{
    "date": "2024-02-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon.  Almost good morning. **Occupied Palestinian Territory Speaking to some of you as he entered the Security Council this morning, the Secretary-General said that he is particularly worried about the deteriorating conditions and security for humanitarian aid delivery in Gaza. He said that there is a breakdown in public order.  At the same time, he added, restrictions imposed by Israel are limiting humanitarian distribution.  On the other hand, the deconflicting mechanisms to protect humanitarian aid delivery is not effective. The Secretary-General reiterated his hope that negotiations for the release of hostages and some form of cessation of hostilities would be successful in order to avoid an all-out offensive over Rafah, which would have devastating consequences. The Office for the Coordination of Humanitarian Affairs (OCHA) reports that intense fighting in Khan Younis, particularly near Nasser and Al Amal hospitals, continue to jeopardize the safety of medical staff. Yesterday, they tell us, volunteers were able to exit Nasser hospital and reroute sewage from a broken pipeline that was flooding the emergency room in the hospital and threatening to shut it down.  This was made possible after our colleagues at OCHA coordinated a local, three-hour pause, which was agreed by the Israeli military.  A permanent fix of the pipeline is still pending.  At the same time, Al Amal Hospital continues to contend with acute shortages of fuel and medical supplies and currently has only one functional operating room. Across Gaza, humanitarian operations, including needs assessments and deliveries, are heavily constrained, including due to denial of access and attacks hitting coordinated convoys and surrounding areas. Humanitarian colleagues working on education have analysed satellite images to assess damages to schools across the Gaza Strip. Their assessment found that 162 school buildings have been directly hit, representing nearly 30 per cent of the total 563 school buildings in Gaza.  At least 26 of those have been destroyed. **Security Council This morning, the Secretary-General also spoke at theopen meeting at the Security Council on climate and security, presided over by the President of Guyana.  The Secretary-General said thata global food crisis is creating a hellscape of hunger and heartachefor many of the world’s poorest people, adding that the climate crisis is accelerating with a deadly force, saying that both these facts undermine peace and that empty bellies fuel unrest. The Secretary-General stressed that to avoid mounting threats to international peace and security, we must step in and act now to break the deadly links between conflict, climate and food insecurity. Also briefing was Simon Stiell, the Executive Secretary of the United Nations Framework Convention on Climate Change (UNFCCC).  He warned that the less that is done to tackle climate change, the more conflicts the Security Council chamber will face, stressing that investment in adaptation, resilience and clean energy can increase prosperity and food security and help avoid future conflicts.  Done right, he added, climate action can help build peace. And also briefing from the UN was Beth Bechdol, the UN Food and Agriculture Organization’s (FAO) Deputy Director General, noting that 258 million people in 58 countries are facing high levels of acute food insecurity, and over two thirds are there because of climate and conflict — that is, 174 million men, women and children. All those remarks were shared with you, and I understand that there will be a stakeout by the President of the Dominican Republic, probably around 12:45 p.m. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs says that attacks on energy facilities have continued today. In the Dnipro region, in the east of the country, after two days of strikes on energy facilities, local authorities reported another attack overnight on a thermal plant.  This prompted the evacuation of a hospital and the closure of schools in the impacted areas, due to low temperatures. Other damage to energy facilities was also reported in Donetsk, Chernihiv, Kharkiv, Kherson and Sumy regions. On the front line, our humanitarian partners continue to support communities whose access to critical services has been severely hampered by active hostilities. In the community of Siversk, in the Donetsk Region, aid organizations supported the installation of a filtering station for clean water.  People in Siversk have been living for months without access to gas, without access to water and without access to electricity, and that is due to the destruction of critical infrastructure. In 2023, humanitarian organizations helped nearly 825,000 people with access to clean water.  That is just in the front-line Donetsk Region. **South Sudan Turning to South Sudan, Nicholas Haysom, the Head of the peacekeeping mission in South Sudan (UNMISS), urged political leaders to overcome key obstacles to the holding of free, fair and credible elections. Speaking today at a press conference in Juba, he said that elections can be held in December of this year, if the country’s leaders take urgent action to meet several obligations, including finalizing security arrangements, deploying unified forces and disbursing money to operationalize electoral bodies rather than just allocating it to the budget. He also called for intervention at the highest levels to resolve intercommunal tensions, conflict and volatile situation between Dinka Twic, Ngok Dinka and Nuer communities in Warrap in South Sudan and also in Abyei. **Haiti Turning to Haiti, the Humanitarian Coordinator there, Ulrika Richardson, condemned the violence that has further escalated in the capital, Port-au-Prince, but also across the country as well. She said that civilians — particularly children — are bearing the brunt of the recent violence. Yesterday, according to humanitarian partners on the ground, a medical facility in Port-au-Prince was caught in heavy exchange of gunfire, prompting the facility to evacuate patients and staff. Ms. Richardson emphasized that civilians and civilian infrastructure must be protected, and humanitarians must have safe and unrestricted access to people in need. Our colleagues say that more than 313,000 people are displaced across Haiti. More than 1,000 schools in Haiti, including in Port-au-Prince and other urban areas, have been temporarily closed since the middle of last month due to ongoing demonstrations. Weeks of violence have also led to an increase in the prices of basic commodities, including in food items, and some of those increases have been as much as 25 per cent. **World Radio Day Today is…?  [response: “World Radio Day”]  Yes, and our TV producer tells us that it is World Radio Day.  I wonder who killed the radio.  […]  Video killed the radio. This year’s theme is “Radio:  A century informing, entertaining and educating” — a theme that reminds us that since its creation in the late nineteenth century, radio has continued to be a prime source of information and entertainment. According to UNESCO (United Nations Educational, Scientific and Cultural Organization), it is estimated that over 4 billion human beings listen to the radio. **Financial Contribution Lastly, we have one more Member State that has paid its dues in full.  […] This country has won the FIFA World Cup twice — one of only six to have done so — and it would have had a third win — and this is rather a very personal opinion — had it not been robbed by a player on the opposing team who taunted my own personal football hero, and that led to a complete collapse of the final. What?  [response from the crowd]  Italy is the culprit, France should be the winner, and France did pay its dues in full, and we thank them.  But I have to note that Italy did pay before France.  Italy is on the Honour Roll.  Anyway, enough of football. **Questions and Answers Spokesman:  Dezhi? Question:  Yeah.  Some follow-ups on the stakeout of the Secretary-General.  He mentioned about the humanitarian delivery and operation in Gaza.  I just checked OCHA’s flash update every day.  It seems they dropped out the humanitarian delivery part.  At least for today, it is like that.  Can you give us some granularity?  Is there still a humanitarian delivery from Rafah or from Kerem Shalom border crossings? Spokesman:  First of all, it’s been very difficult to get the number of… Correspondent:  I know.  Go ahead. Spokesman:  It’s been very difficult to get the volume that we need through Kerem Shalom because we’ve had, and I know you saw it last week, a large number of demonstrators which hampered [them].  There’s also been issues with the safety of trucks and personnel once they cross into Gaza. And that’s really due to a breakdown, I think, in social order.  It’s been very challenging to get deliveries going outside of Rafah north, because as far as I’m told, the deconflicting mechanism that we have with the Israeli authorities to ensure the safety of our convoys has not been working as it should, if working at all.  So, I would say that aid delivery is being done piecemeal in an opportunistic way, which is, frankly, no way to run a humanitarian operation. Question:  Do you think that the Israeli army or maybe some other people from Israeli Government, they are intentionally blocking the humanitarian delivery? Spokesman:  I can’t speak for anyone but ourselves.  I think those are… [cross talk] Question:  Do you feel like that? Spokesman:  What we know is that the delivery of humanitarian goods inside Gaza is woefully inadequate because of circumstances that are way beyond the control of the United Nations. Question:  One last question.  This morning, the US Senate passed a $95 billion bill.  In that bill, $14.1 billion would go to Israel if it had been passed by the House in security assistance.  I asked you this question.  Do you think the UN should urge countries to stop funding Israel for the defence, for this kind of security assistance?  And by the way, it seems like they don’t need that. Spokesman:  Look, I’m not the right person to assess the military security capacity of any Member State.  What is important is that all the Member States that have an influence on the situation all work in the same direction.  And for us, that is reaching a humanitarian ceasefire to increase the humanitarian access of goods, to ensure the protection of Palestinian civilians, and to see a release of all the hostages.  Ibtisam? Question:  Thank you, Steph.  So, my question goes in the similar direction, but it has to do with the remarks of the European Union foreign policy chief, Josep Borell, who said — and he was talking in that context about Americans — and he said, “If you believe that too many people are being killed in Gaza, maybe you should provide less arms.”  First of all, do you have comments on that remark? Spokesman:  No.  Listen, I’m not here to provide colour commentary on what others have said.  I mean, the Secretary-General made his position very clear.  What he would want to see is that all those who have an influence on the parties use that influence positively to stop the carnage, to ensure the humanitarian aid gets in, to ensure that all the hostages get released, and, frankly, to get us back on track to a political horizon that is best for the future of Palestinians and Israelis.  And we continue to believe that is a two-State solution. Question:  I guess my follow-up here will be, why isn’t the Secretary-General calling for, if not arms embargo, but at least that countries should stop their arms delivery to a party in a conflict that has killed more than 28,000 civilians, most of them women and children? Spokesman:  Look, what is clear to us is that all of the money spent on weapons throughout the world, fuelling conflicts in many parts of the world, would be better spent on development and on the well-being of people. Correspondent:  One last question, if I may. Spokesman:  You may. Question:  Thank you.  On UNRWA (United Nations Relief and Works Agency) and the accusations, did you get any evidence regarding the Israeli accusation to UNRWA staff participating in 7 October? Spokesman:  We’ve not received anything more than what we told you about a couple of weeks ago.  We’ve seen all sorts of other allegations about UNRWA premises, UNRWA buildings.  The Israeli security forces have now occupied the UNRWA headquarters in Khan Younis.  Our colleagues at UNRWA have not received any information about what is going on there. And these are protected sites.  But what is clear is that, as far as I know from here, we have not received any additional information. Question:  Okay, just, sorry.  Just the last one.  This one is last one.  Just to clarify, you are always talking about information and not evidence, which is the difference.  You got information from the Israelis, but you were not showing any evidence that you independently also could verify — is that correct? Spokesman:  Let me try to be as clear as I can be, and hopefully that will be acceptable to you.  Now, a few weeks ago, our colleagues at UNRWA received from the Israeli Foreign Ministry information concerning 12 staff members.  This was communicated verbally, right?  Information was shared verbally.  Based on that information and based on the checking that UNRWA was able to do with the information given, Philippe Lazzarini took the decisions that he took in the best interest of the Organization.  As of today, as far as I know from here, we have not received any dossier or anything else in writing.  Yes, sir? Question:  In your opinion, will a two-State solution help to eliminate terrorist groups around Israel, supported by Iran and encouraged by Russia? Spokesman:  Look, what we feel is that a two-State solution remains the best hope for Palestinians and Israelis to live side by side in peace and in security. And we would hope that would focus people and all Member States who have an influence in the region on promoting that sort of peaceful vision. Question:  There’s another question, another subject.  Yesterday, also, how arbitrarily and arrogantly Russian envoy [Vassily] Nebenzia commented on the decision of the International Court of Justice (ICJ).  And he also attacked Assistant Secretary-General Miroslav Jenča because, in particular, Jenča reminded the members of the Council that Russia has been waging war against Ukraine not for two years but since 2014.  Can the Secretary-General say anything in defence of his assistant? Spokesman:  Well, Mr. Jenča has, of course, the full backing of the Secretary-General, and I think reports back on any of the issues that the Political Affairs Department and other departments who brief the Council report back in the most impartial way, based on the ideals of the Charter.  Dulcie, and then Edie. Question:  Yeah, I just wanted to ask you, you keep referring to social chaos, social unrest or the collapse of social order in Gaza, but what are you specifically talking about, riots? Spokesman:  What I’m talking about is that when you have an area where 1.7 million people are displaced, basic services don’t exist anymore.  Families have been split up.  They live in shelters.  They don’t know… many of them… most of them don’t know where their next meal is going to come from.  As in any of these situation where basic government services are no longer provided, you see a breakdown in social order with people taking the law into their own hands, trying to do whatever they can, sometimes exploiting the situation or doing whatever they can to keep their family fed and safe.  Yes, ma’am? Question:  I wanted to ask you about the latest Israeli allegations against UNRWA, that there are Hamas tunnels under the Gaza City headquarters, given that Lazzarini said they vacated on 12 October.  What is that building being used for now? Spokesman:  It is being used by the Israeli Defence Forces, as far as we know. Edith Lederer and then we’ll go to the screen. Question:  Thank you, Steph.  Sigrid Kaag, where is she today, and is she planning to go back to Gaza? Spokesman:  She is in Doha today.  If you’re keeping track on a map, you can put your Sigrid Kaag pin in Doha today.  We will keep you abreast of her travels. Question:  Is there any pressure on her to be going back because of the situation possible in Rafah? Spokesman:  I think the pressure on her and her team is really because of the situation on the ground.  And I know they are working as hard as they can to fulfil the mandate given to her by the Security Council. Question:  And on a separate subject.  In Senegal, there are reports that the security forces opened fire and killed three protesters. Spokesman:  We are indeed following and very concerned about the continuing situation in Senegal.  It is, first of all, extremely important that all Senegalese have their right to demonstrate peacefully respected.  That the forces of law-and-order respect that right, do not use lethal force, and that the political issues are resolved through established constitutional means. Sinan? Correspondent:  Oh, thank you, Steph.  I just received a few messages from my soccer crew regarding World Cup.  They said eight countries have won the World Cup, not six. Spokesman:  Twice. Question:  Twice? Spokesman:  Twice. Correspondent:  Okay.  So just wanted to know. Spokesman:  Yeah.  Yeah.  Okay.  That’s fine. Correspondent:  Thank you. Spokesman:  Yeah.  Okay.  I may be wrong, but I do remember the result of the World Cup in 2006, because, sadly, I was there and I’m still drowning in tears.  Gabriel, and then we’ll go to Benno, because he hosted the World Cup in 2006. Question:  South Africa has made an urgent request to the ICJ, saying that if… asking the ICJ to look into if Israel does begin a ground invasion into Rafah, as it could be asking the court to look into it; in effect, it could be a breach of both the Genocide Convention and the court’s order of 26 January.  Does the Secretary-General believe that if the Israeli military goes into Rafah, it would be a breach of the Genocide Convention and of the court’s provisional orders from late January? Spokesman:  That will be for the court to decide.  The Secretary-General has not a comment on that.  I would just reiterate what he said previously in this court case and others, is that the rulings of the International Court of Justice need to be respected. Question:  And you’ve mentioned yesterday, and the Secretary-General mentioned it again this morning at the stakeout, that the deconfliction mechanisms aren’t working.  Why? Spokesman:  When deconfliction mechanisms don’t work, it’s best to ask those who have the weapons.  We operate in many parts of the world where there’s conflict going on and so, we are always… we’re in touch with the parties.  This refers to the coordination with the Israeli Defence Forces.  And my humanitarian colleagues tell us that it’s not working properly. Question:  Okay, one quick follow-up on UNRWA.  You said today, and you said before that UNRWA received verbal communications from the Israeli authorities.  Has the UN received any physical documentation from the Israelis? Spokesman:  Not to this date and not to my knowledge. Question:  Any photographs? Spokesman:  I would qualify photographs as paper or written, as far as I know, and I will check again, nothing more was conveyed directly to us than what was conveyed to us at the Foreign Ministry.  I will check again.  If I stand corrected, I will stand corrected. Correspondent:  If there was a dossier that was given from the Israelis to anyone at the UN, you would know. Spokesman:  You perhaps overestimate my authority, but hopefully not by too much. Benno? Correspondent:  Hi, Steph.  Happy Snow Day.  I have two questions.  The first one is regarding the investigation with UNRWA. Spokesman:  I made it in, Benno.  It’s not… the snow is not that bad.  Most of us made it in.  Just saying. [laughter] Correspondent:  I take every excuse not to come to the office. Spokesman:  I know.  Go ahead. Question:  UNRWA review by the former French Foreign Minister from tomorrow on. I know it’s independent and you can’t say anything about what she does, but maybe she does meet with Mr. Lazzarini or something like this.  And therefore, you can still tell me what will happen tomorrow.  Do you have any information about this? Spokesman:  No, sir.  I would encourage you to reach out to the press contact we gave you for one of the think tank research centres. Question:  Yes, I’m in touch with them.  Okay, I have a second one.  I heard about Afghanistan meeting on 18 and 19 February in Doha.  Can you tell me anything about that? Spokesman:  We have yet to announce the official travel, but it is an open secret that there will be a follow-up meeting of Member States and regional organizations’ special envoys on Afghanistan that will take place in Doha. The objective of the meeting is to discuss how to approach the increasing international engagement in a more coherent, coordinated and structured manner, including through consideration of recommendations of the independent assessment on Afghanistan, which was conducted at the request of the Security Council.  As soon as I have more information on the meeting, I will share that with you. Question:  Do you expect your boss to come, as well? Spokesman:  I do expect my boss.  Carrie, I think you have a question. Question:  Yes.  Hi, Steph. Contrary to Benno, I’m super happy to see that the UN in-distance services work way better than the NYC Department of Education.  I have a question, though.  It’s a follow-up also on what Benno asked you.  It seems that this morning in Geneva, the Israeli Ambassador told Philippe Lazzarini that the mandate given to the evaluation mission, which will be led by Catherine Colonna, was too wide.  It wouldn’t be able to determine if terrorists were working among UNRWA.  What does the SG think of this?  Any plan to tighten the mandate?  Has Israel requested anything precise to the UN to tighten the mandate?  And also, any worry from the UN that the mission will be given limited means to work? Spokesman:  What we ask is that people reserve judgment on Madame Colonna’s work and the work of her team with the three research centres until that work is done, until the report is made public.  Thank you all. Correspondent:  Steph?  Steph? Steph? Spokesman:  Yes, Carrie. Correspondent:  A follow-up. Spokesman:  Yeah. Question:  Has she planned to go on-site?  Can she and her team go within Gaza, despite the fact there’s no ceasefire yet? Spokesman:  I would ask you to reach out to the press contact in terms of her travels.  What we do very much hope is that everyone in the region will provide the cooperation with her that is needed and required so that her report can be as complete and as precise as possible.  Thank you. Question:  Thanks, Steph. Spokesman:Hasta mañana!",
    "webUrl": "https://press.un.org/en/2024/db240213.doc.htm"
}