{
    "date": "2024-05-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests Today I hope you all got to see Edie’s video on World Press Freedom Day, which was really, really good.  All right, and I’m not free from any of you, I guess. All right, in a short while, I will be joined by Cristina Duarte, who as you know, is the Under-Secretary-General and Special Adviser on Africa.  She will be joined by Ambassador Fatima Kyari Mohammed, the Permanent Observer of the African Union to the United Nations. They will brief on the 2024 Africa Dialogue Series, which takes place here from 6 to 30 May. **Occupied Palestinian Territory I will start with an update on Gaza.  The Office for the Coordination of Humanitarian Affairs (OCHA) continues to warn about the potentially devastating consequences of a ground operation in Rafah. Today’s evacuation orders for East Rafah will only worsen the civilians’ suffering.  They are being instructed to relocate to Al Mawasi, which is already overcrowded and lacking safety and essential humanitarian services. A mass evacuation on this scale is impossible to carry out safely.  Our Humanitarian Affairs colleagues say that the area of Rafah under evacuation orders covers more than 30 square kilometres. There are nine sites sheltering displaced people in the area. It is also home to three clinics and six warehouses. And as of today, more than three quarters of the Gaza Strip is under evacuation orders.  Any escalation of hostilities resulting from a full-scale incursion into Rafah will push residents and displaced people currently living there past their breaking point. The UN Children’s Fund for its part says that children account for half of the more than million people sheltering in Rafah. In a statement today, the agency called for children not to be forcibly relocated, saying there is nowhere safe for them to go.  UNICEF said that potential evacuation corridors are likely mined or littered with unexploded ordnance, and shelter and services in areas for relocation are limited. As we’ve been saying in any war, there is an obligation to protect civilians.  One fundamental way to do this is to allow civilians to leave for safer areas.  But they must have enough time to leave, as well as a safe route and a safe place to go. Importantly, displaced civilians’ basic needs must be met, and they must be allowed to return as soon as the circumstances allow. I can tell you that clearly the United Nations is not taking part in any involuntary evacuations or in setting up of any displacement zones in southern Gaza. As we have said repeatedly — any operation in Rafah would push an already fragile aid operation to the breaking point. Until now, all fuel entering Gaza comes through the Rafah crossing.  Any disruption to this fuel supply would halt our humanitarian work.  And I can already tell you that nothing came through Rafah today. And regarding the closure of the Al Jazeera office in Israel, as we’ve been asked, we have made clear that we stand firmly against any decision to roll back freedom of the press.  A free press provides an invaluable service to ensure that the public is informed and that the public is engaged. **Yemen Turning to Yemen.  In a joint statement today, more than 190 organizations, including UN agencies, appealed for sustained support for the more than 18 million people in need in Yemen, warning that this year’s humanitarian appeal for the country is only 16 per cent funded, with only $400 million received of the total $2.7 billion that we need. Despite access and funding constraints, we and our partners continue to reach millions of people each month. The group noted that the Sixth Senior Officials Meeting on Yemen is taking place in Brussels tomorrow, and this should be a critical opportunity to galvanize more support to address the worsening crisis in the country. **East Africa — Floods Turning to Eastern Africa, where there is another humanitarian disaster unfolding following the massive floods. The Office for the Coordination of Humanitarian Affairs is informing us that nearly 750,000 people are affected, with 234,000 people having been displaced. In Somalia, more than 160,000 people have been affected, with more than 37,000 displaced or relocated.  Seven children have been killed since April 19th, with the states of Hirshabelle, Jubaland and South West States being the worst impacted. Humanitarian agencies and authorities have reached more than 70,000 people with food, cash, water, sanitation, shelter and health assistance in that country. Some 50 boats have been deployed to deliver supplies or evacuate people who may be marooned by flood waters. Our partners estimate that the rains and floods could impact at least 770,000 people in Somalia.  The rains are also likely to worsen the ongoing cholera epidemic in Somalia. In Kenya, at least 229 people have lost their lives and more than 285,000 people have been affected across the country, that’s what local authorities are telling us. We and our partners are supporting the Government-led response and have reached more than 126,000 people with water and sanitation assistance; 31,000 people with food and cash assistance and more than 5,000 people with health services, as well as nearly 26,000 people with emergency shelter support. In Burundi, torrential rains and rising water level in Lake Tanganyika have affected nearly 180,000 people since January.  The agriculture sector, we were told, is heavily impacted.  A flood response plan seeking $25 million is being finalized to support more than 300,000 people. Our partners are providing health-care support, drinking water, tarpaulins and psychosocial support. And in Tanzania, the Government and our partners have deployed search-and-rescue teams and distributed emergency aid, including food, mattresses, mosquito nets and tents to assist people living in the flood impacted areas. Finally in Rwanda, heavy rains and floods killed and injured dozens of people and damaged roads, bridges and hundreds of homes.  The Government and humanitarian partners are supporting evacuation efforts and the response.  We will share that note with you because there are a lot of numbers. **Haiti And in Haiti, the Office for the Coordination of Humanitarian Affairs tells us that armed violence continues in Port-au-Prince, with more people fleeing the area. The latest attacks in Delmas — in the metropolitan area of the capital Port-au-Prince — that took place on Friday forced thousands of people to flee violence. As Dr. Natalia Kanem, the Head of the UN Population Fund [UNFPA] said, women and children — who are the majority of those displaced — are particularly at risk. Conditions in the displacement sites are deplorable, with women and girls at heightened risk of sexual exploitation and violence and with people struggling to secure food, clean water and the most basic commodities. Despite the challenges and the fluid security situation, our humanitarian colleagues continue to support people in Port-au-Prince and across the country. Since February, the World Food Programme has reached 660,000 people through its operations, including its school meals, social protection and emergency programmes across the country. WHO for its part and its local partners have provided health assistance to more than 36,000 displaced people in 22 sites since February. **Myanmar Turning to Myanmar, escalating conflict there has driven displacement up by 50 per cent over the past six months — with more than 3 million civilians now displaced nationwide.  That’s according to UN figures as of last week. An estimated one third of those displaced are children — with more than 2.7 million having fled due to conflict and insecurity since the military takeover in February 2021. The humanitarian community in Myanmar continues to deliver life-saving assistance to those in need.  Of the nearly 950,000 people reached so far this year, nearly half a million are displaced. However, underfunding is severely hampering response efforts.  This year’s humanitarian appeal for Myanmar of $993 million is only 6 per cent funded, with only $63 million in the bank. And the cyclone season is fast approaching, additional resources will be needed on how to protect the most vulnerable people. **Ukraine Turning to Ukraine, we are told by our humanitarian colleagues on the ground that, yesterday, the city of Kharkiv suffered yet another strike as many families were celebrating Orthodox Easter.  According to local authorities, residential areas were hit, killing and injuring civilians and damaging homes. Humanitarian partners rapidly mobilized to complement the efforts of first responders, they provided meals, psychological support and emergency shelter materials. And again today, more civilians were reportedly killed and injured following strikes in Zolochiv area in Kharkiv Region and the Pokrovsk town in the Donetsk Region. Meanwhile, our humanitarian colleagues say that strikes on energy facilities also continue.  Yesterday, the Donetsk region was hit and today, the Sumy region sustained attacks. Ukraine’s Energy Ministry reports that thousands of people are experiencing power cuts in these two regions. **Financial Contributions Two new dues-paying countries, both in Africa, both are landlocked, but it doesn’t mean you have to go that far to find a beach, to go swimming. Those two countries are… no!  We already had Zimbabwe.  You were even here; you got to pay attention. One is on the border of Lake Kivu.  It’s Rwanda.  The other one, you could swim in the Okavango Delta if you are not afraid of crocodiles. It is Botswana. So, we thank our friends in Kigali and Gaborone. **Questions and Answers Spokesman:  Okay.  You win. Go ahead, Anade. Question:  I have a few questions, Steph, as you can imagine.  So, my first question is about Rafah.  You have, along with many members of the UN body been warning against what you call a ground offensive in Rafah.  But today, you said that any operation in Rafah would bring an already fragile aid system to a breaking point.  My question is, how would you describe the current strikes in Rafah that have also been linked to the evacuation orders?  Do you think this is the offensive you’ve been warning against? Spokesman:  Well, we don’t know.  Right? I mean, we’re just, in a sense, the civilians in Rafah, the UN humanitarian work in Rafah, are on the receiving end. Is this a large, I mean, what we’re seeing, it’s hard for me to describe because we don’t know what could be coming. Is it a large-scale ground assault? It doesn’t look like it.  But there is fighting and there are bombings going on. Question:  The UN, once again, today warned against any operations in Rafah, but do you have any or does UN have any diplomatic tools left at its disposal.  You’ve been warning for some months now, and those warnings don’t seem to be effective? Spokesman:  I mean, the Secretary-General has his voice.  He continues to use it.  I mean, I think, he very deeply regrets the fact that Israel and Hamas were not able to reach an agreement on a deal for a humanitarian ceasefire, for the release of all hostages, for greater humanitarian access. He very much hopes that all the parties involved in these negotiations will redouble their efforts to that end. And, you know, of course, he and his, especially, his envoys on the ground remain in contact and are ready to help. But let’s be clear, the Secretary-General is not a lone voice in the world warning about an imminent large-scale military operation in Gaza.  So, we hope that all the other voices that are being heard, are also listened to. Question:  Okay.  I’ve got two more questions.  There was talk, I think we’ve all been talking about a possibility of a Rafah offensive, and there were mentions from the podium that the UN had contingency plans in the event that there was a large-scale offensive.  What options or diplomatic tools or tools in general do you have to protect the over 1.4 million in Rafah?  What does that contingency plan look like? Spokesman:  Well, I mean, the contingency plan is how we would run, continue to run aid operations.  We are staying and delivering in Rafah, right?  We’re not evacuating, there’ve been, I think, some misinformation floating around.  Our staff are there.  We continue with about, I think, little under 70 international staff who remain in the area.  But we are not able to physically protect civilians in Gaza from military operations, right?  And I think what we’re very concerned about is these movements towards the beach, towards the camps that are there, which are not run by the UN.  These are camps without the proper sanitary facilities, the proper protection facilities, these people are living under tents in difficult weather.  We have our colleagues at UNRWA and others are in the area trying to help with medical and food.  But these are just horrific, horrific situations for people who have been often forced to flee multiple times and are seeking safety in a place where there is no safety. Question:  My last question on the Al Jazeera ban in the Israeli territory.  What mechanisms or tools does the UN have to support press freedoms in this case, particularly as the ban currently only lasts 45 days.  What can the UN do to ensure that it doesn’t get extended? Spokesman:  We will continue to advocate for the reversal of the ban, and I think Secretary-General has spoken out through this podium.  And the High Commissioner for Human Rights [Volker Türk], and we will continue to do so. Edie? Question:  A quick follow-up on Gaza.  Has the Secretary-General been engaging in any high-level conversations with any American officials with influence on Israel or Israeli officials? Spokesman:  I didn’t have a chance to get an update this morning on his contacts. But I know our colleagues on the ground are in touch with all the relevant parties. Question:  Right.  And on another topic, Russia has announced plans for drills demonstrating the use of battlefield nuclear weapons.  Does the Secretary-General have any comment on this first announcement of this demonstration? Spokesman:  I mean, we’ve seen these press reports.  I mean, issues regarding nuclear weapons, we’ve seen talked about more and more recently by various parties.  Current nuclear risks are at an alarmingly high level currently.  Any and all actions that could lead to miscalculation, escalation with catastrophic consequences, must be avoided. Madame. Question:  So, actually, just right now, Al Jazeera is quoting a senior Hamas leader, and this is actually being also reported by other outlets that Hamas has agreed to a ceasefire?  I don’t know if you have any comments on it? Spokesman:  I haven’t seen that report yet.  But obviously, I mean, our message is the same, that we implore the parties to redouble their efforts to come to an agreement. Dezhi. Question:  Just a couple of clarifications and updates.  A clarification.  You just mentioned that today, there are no trucks passing through Rafah or Kerem Shalom and so, basically, no UN-operated trucks and humanitarian deliveries. Spokesman:  That’s right.  There’s been no, nothing coming in through either Kerem Shalom or through Rafah today, in terms of trucks. Question:  So, for Kerem Shalom, the reason is still the one that Hamas attacked the Israeli soldiers there.  So, they close the Kerem Shalom until this moment? Spokesman:  Well, I mean, you have to ask them, but that is what is being linked by. And this is why we’ve been imploring for a humanitarian ceasefire.  I mean, the ongoing hostilities are just piling on misery for the Palestinian people. Question:  And second clarification, you just mentioned that the UN is not in any part of this involuntary movement of the civilians. Spokesman:  Correct.  And we said this repeatedly that we will not be a party for any mass… Question:  Has there any request from the civilians ask the UN for help to move them? Spokesman:  Well, we are, where people are and we’re able to reach them, we are there. Right, so at [Al Mawasi], right, we have UN aid points, but these are not UN-run camps. Question:  Okay.  Third, any update on the role the UN is going to play in that Gaza pier? Spokesman:  No.  The discussions on that are ongoing in terms of the critical details that we need, and those discussions are ongoing. Question:  What are the critical? Spokesman:  Just the way that we’re able to run an operation based on the UN’s humanitarian principles in safety and in independence. Question:  Okay.  The fourth update, I’m sorry, I got so many things.  It’s about UNOPS, former assistant SG, [Vitaly] Vanshelboim, the UN is asking him to repay $63 million and they, it’s being reported that you are going to hold a virtual hearing this year.  And has that happened? Spokesman:  I don’t have an update for you on that.  I need to check. Correspondent:  Okay.  That’ll be all. Spokesman:  Okay.  Abdelhamid? Question:  Thank you, Stéphane.  On Al Jazeera banning, don’t you see that the leniency in which the international community did with Israel killing 130 journalists has encouraged Israel to continue on this road, especially coming from like Tor Wennesland and UNESCO also, which is primarily responsible for that.  The leniency encourages Israel to do what it’s doing with journalists, especially after the murder of Shireen Abu Akleh, and nothing has happened to Israel? Spokesman:  I think we have been very vocal every time a journalist is targeted, every time a journalist is killed.  And we will continue to do so anywhere around the world.  Your other question, sir? Question:  My second question, recently, the UN described those attack the Jordanian one boy carrying food from the Jordan’s Bridge, going to Kerem Abu Salem.  They were attacked by settlers.  The UN describe them as civilians?  Why does the UN describe the settlers as just merely civilians.  Don’t you see that they are, they’re not armed, but they are also not civilians. Spokesman:  We use the terminology we use, Abdelhamid. Question:  No justification?  No explanation.  Why they use civilians for settlers? Spokesman:  I think that’s a discussion we can have, but that’s the terminology we use. Dulcie, then Dezhi, that we have to go to our guests who’ve been waiting patiently. Question:  Thanks very much.  The tent encampment near the beach, who’s running that if it’s not the UN? Spokesman:  Some of it may just have been created organically, but they’re not, I can’t speak to what we’re not running.  So, I don’t… Question:  But is it Israel?  Or I mean… Spokesman:  What I can tell you is that we are not running the encampment. Question:  Okay.  And then you mentioned UN officials in the region have been in touch with Israel regarding the Rafah invasion.  Did I hear you correctly? Spokesman:  I mean, we continue to stay in touch, especially through our Special Coordinator [for the Middle East Peace Process], Tor Wennesland. Question:  What about Sigrid Kaag? Spokesman:  And Sigrid Kaag [Senior Humanitarian and Reconstruction Coordinator for Gaza pursuant to Security Council Resolution 2720] as well, especially on the humanitarian reconstruction issues. Question:  So, she and Tor Wennesland work in parallel on this matter? Spokesman:  They both have separate mandates, but obviously, they work very well coordinated. Question:  Can I ask you about [Secretary-General] Guterres’s trip to Nairobi? Is he going to meet with President Ruto? Spokesman:  When we announce the trip officially, I will let you know.  Dezhi, and then we’ll go to our guest. Question:  Yeah.  This Friday, there would be another ESS [General Assembly Emergency special session]. It seems there would be a vote.  Today, the Israeli Ambassador said if the vote has been approved, he expects the US to completely stop funding the UN and its institution according to US domestic law.  Does the Secretary-General worry if a, let’s say, pro admission of Palestine in the UN has been passed in the GA [General Assembly] would result in the funding… the issue of the UN? Spokesman:  There is a process through which new Members are admitted.  Right?  That process is firmly in the hands of Member States.  Member States will take the decisions they take based on their policies. It’s not for us to comment. Correspondent:  And that means that they’ll stop funding. Spokesman:  It’s not for us to comment at this point.  Benno and then I really need to get to our guest. Question:  Just a little note.  I know you don’t comment on something you didn’t see, but the Hamas approval, obviously. Yeah.  It’s big news, and I hope you can just give us an update? Spokesman:  No, I hope so, too. Correspondent:  Okay.  Thank you. Spokesman:  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240506.doc.htm"
}