{
    "date": "2024-05-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right, good afternoon, everyone, and happy Friday. **Secretary-General’s Travels In Nairobi, the Secretary-General spoke today at the United Nations Civil Society Conference in Support of the Summit of the Future. He said that, whether on climate, gender equality or peace,he has witnessed the enormous impact of civil society in every corner of the world.  He encouraged the representatives — most young people — to continue working with the United Nations to build a better world. As outlined in hisOur Common Agendareport, Mr. [António] Guterres said we need a vision for a more inclusive, networked and effective multilateralism — one where the contributions of civil society are recognised as central, not a token or an afterthought.  He said:  “We won’t give up in the struggle for peace, justice and human rights, and I know you won’t either.  My best hope for the future is you.” In remarks to the press, the Secretary-General extended his deepest condolences to all those affected by the devastating floods that have swept through Kenya and neighbouring countries.  The United Nations stands in solidarity with the Kenyan people, he said.  He added that we will continue working hand in hand to support Government relief efforts in any way that we can. The Secretary-General reiterated his appeal for the Government of Israel and the leadership of Hamas to demonstrate political courage and spare no effort to reach agreement to stop the bloodshed — and to free the hostages. He said that we are actively engaging with all involved for the resumption of the entry of life-saving supplies — including desperately needed fuel — through the Rafah and Kerem Shalom crossings.  But he warned that a massive ground attack in Rafah would lead to an epic humanitarian disaster and pull the plug on our efforts to support people as famine looms. In a bilateral meeting with the President of Kenya, William Ruto, the Secretary-General expressed his condolences for the loss of life and damage caused by recent flooding.  He also saluted Kenya’s leadership of the Multinational Security Support Mission that is so desperately needed for Haiti. On the sidelines of the conference, the Secretary-General will meet with the co-facilitators of the Summit of the Future, the Permanent Representatives of Namibia and Germany. After Nairobi, the Secretary-General will be heading to Kuwait, Oman and Bahrain.  On Sunday, 12 May, he will arrive in Kuwait City early in the morning for an official visit.  While there, he is expected to hold meetings with His Highness, Sheikh Meshal Al-Ahmad Al-Jaber Al-Sabah, Amir of the State of Kuwait.  Discussions will focus on the situation in the region and beyond. The second stop will be on Monday, 13 May, where he will be heading to Oman, for more discussions.  In Muscat, he will meet with His Majesty Sultan Haitham Bin Tarik. From there, the Secretary-General will travel to Manama, in Bahrain, where the Arab League Summit is taking place.  He will deliver remarks to the summit. In Manama, the Secretary-General will hold discussions with leaders attending the summit. We will keep you updated during each leg of his visit. **Occupied Palestinian Territory The Office for the Coordination of Humanitarian Affairs (OCHA) says that ground incursions and heavy fighting continue to be reported in eastern Rafah, including around the Kerem Shalom and Rafah crossings. The Director-General of the World Health Organization (WHO), Dr. Tedros Adhanom Ghebreyesus, said that a WHO staff member, his spouse and their child were injured two days ago in Rafah when their home was destroyed due to an air strike nearby.  The staff member’s 7-year-old niece was killed.  Dr. Tedros called for the protection of all civilians and humanitarian workers. The UN Relief and Works Agency, UNRWA, reports that more than 142,000 people already displaced from Rafah are facing dire shortages of food, water, shelter and sanitation services. Humanitarian partners working on the health response in Gaza warn that with fuel supplies dwindling, five hospitals and five field hospitals, 17 primary health-care centres, nearly two dozen medical points and 28 ambulances will only be able to sustain their operations for less than 48 hours. Meanwhile, eight bakeries supported by the World Food Programme in southern Gaza have already ceased operations, and four others will soon run out of fuel and supplies.  The four operational bakeries in northern Gaza have one week of supplies available to make bread. Humanitarian missions to northern Gaza continue to face significant access constraints.  As of yesterday, only 9 of 32 aid missions to northern Gaza this month have been facilitated by Israeli authorities. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said in a social media post yesterday that civilians in Gaza are being starved and killed as the humanitarian community is prevented from helping them. He warned that the closure of the crossings means no fuel, trucks, generators, water or electricity — and no movement of people or goods. **UNRWA On Thursday evening, Israeli residents set fire twice to the perimeter of the UNRWA headquarters in occupied East Jerusalem.  This took place while UNRWA and other UN agencies’ staff were on the compound. While there were no casualties among our staff, the fire caused extensive damage to the outdoor areas. A crowd accompanied by armed men were witnessed outside the compound chanting, “Burn down the United Nations”. This is an outrageous development, Commissioner-General Philippe Lazzarini said.  Once again, the lives of UN staff were at a serious risk. In light of this second appalling incident in less than a week, he has taken the decision to close down the compound until proper security is restored. He said it is the responsibility of the State of Israel as an occupying Power to ensure that United Nations personnel and facilities are always protected. UN staff, premises and operations should be protected at all times in line with international law. The Secretary-General condemned the attack.  Targeting aid workers and humanitarian assets is unacceptable and must stop, he said. **Syria The Office for the Coordination of Humanitarian Affairs (OCHA) welcomes the Government of Syria’s authorization today for the continued use of the Bab al-Salam and al-Rai crossing points from Türkiye, for the United Nations to continue delivering humanitarian assistance to people in need in north-west Syria, through August 13th. The cross-border operation from Türkiye — which also utilizes the Bab al-Hawa crossing — is a lifeline for aid to north-west Syria, where millions of people are in need of humanitarian assistance, including food, nutrition, health, shelter, protection, education and other critical support. This year, we and our partners are appealing for just over $4 billion to assist more than 10 million people throughout Syria.  But our ability to respond continues to be constrained by reductions in funding, with only 6 per cent of the funding required — some $224 million — received to date. **Haiti On Haiti, our humanitarian colleagues warn that the prevalence of sexual and gender-based violence has reached an alarming level in the country.  According to a joint report by the Government and our humanitarian partners released today, the number of gender-based violence survivors was five times higher in March than it was in January and February combined. Some three quarters of the cases concern sexual violence, with 94 per cent of survivors being girls and women, while 78 per cent of survivors are internally displaced people. The number of cases of gender-based violence committed by members of armed groups represents 72 per cent of reported incidents. Humanitarian organizations continue to support survivors, with 90 per cent of survivors having received psychosocial support and 25 per cent of rape victims receiving medical care within 72 hours following the incident.  More than 1,300 dignity kits have been distributed to displaced people living in sites. Despite the increasing number of gender-based violence cases, humanitarian organizations have only received 7 per cent of the funding required for prevention and to support survivors.  We urgently need additional resources to strengthen the response and provide legal assistance, medical care, psychosocial support and livelihood means for survivors. **Chad The Office for the Coordination of Humanitarian Affairs tells us that Chad continues to face a protracted humanitarian crisis, with 6 million out of 18.8 million people in need of humanitarian assistance across the country. The food security and nutrition situation is being exacerbated by climate change, insecurity and the rise in food and fuel prices. According to a UN-backed analysis, 2.4 million people are currently food insecure in the country — 300,000 of whom are severely food insecure.  This number could grow during the lean season to 3.3 million, if no substantive assistance is provided. Since March, the country is also facing torrential rains and floods in the south of the country. The country has also welcomed more than half a million refugees since the start of the conflict in neighbouring Sudan last year.  This has significantly strained the humanitarian situation in the east of the country, and attacks by non-State armed groups in the Lake Chad Basin area are driving further displacement. The $1.1 billion Humanitarian Needs and Response Plan is just 6.6 per cent funded with nearly $74 million received. The Emergency Relief Coordinator, Martin Griffiths, allocated $15 million from the Central Emergency Response Fund (CERF) as part of a larger allocation in February this year to support underfunded emergencies. **Zimbabwe Turning to Zimbabwe, we and our partners launched yesterday a Flash Appeal seeking $429 million to support 3.1 million people. This appeal comes following an El Niño-induced drought that has affected the country since December of 2023; it will complement the Government’s response to the national drought disaster. In Zimbabwe, El Niño events have been associated with prolonged dry spells, reduced rainfall and increased temperatures. An estimated 6 million people are expected to be food insecure during the lean season. The drought is worsening water shortages, potentially affecting 2.6 million people. In view of the worsening situation, the Emergency Relief Coordinator, Martin Griffiths, released $13.5 million last month from the Central Emergency Response Fund to address the El Niño-induced drought in Southern Africa.  Of this amount, $3 million of this allocation went to Zimbabwe. **Kuwait The Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will visit Kuwait this week, as the country hosts a humanitarian conference on Gaza. The one-day event on Sunday, 12 May, will bring together UN agencies and international, regional and local aid organizations in Kuwait to explore urgent measures to stem the spiralling humanitarian catastrophe in Gaza. Ms. Msuya will speak at the opening of the conference, which is being organized by the International Islamic Charitable Organization, in partnership with OCHA and under the patronage of the Prime Minister of Kuwait. **Ukraine Today in Kyiv, the UN team, alongside the Governments of Germany and Ukraine, hosted a forum focused on Ukraine’s recovery from the ravages of war.  The event, a precursor to the forthcoming Ukrainian Recovery Conference in Berlin next month, saw nearly 500 participants, including government officials, local authorities, civil society, community leaders and national and international development partners. A key focus of the discussions was ensuring that recovery efforts are inclusive and address the needs of marginalized groups, including women, people with disabilities, the Roma and the LGBTQI+ community. The UN team notes that Russia’s ongoing invasion has caused immense human suffering and widespread devastation, leading to dire humanitarian needs.  Last year alone, the UN helped rebuild nearly 1,000 schools, provided primary health care to more than 5 million women and children, installed new heating, water, and energy infrastructure for 6 million people and supported more than 2,100 small and medium businesses. **Peacebuilding Commission The Chair of the Peacebuilding Commission (PBC), Sérgio França Danese of Brazil, will undertake a visit to São Tomé and Príncipe from 13 to 15 May at the invitation of the Prime Minister, Patrice Trovoada. The President of the Commission of the Economic Community of Central African States (ECCAS), Gilberto Da Piedade Verissimo; the Special Representative of the Secretary-General for Central Africa and Head of the United Nations Regional Office for Central Africa, Abdou Abarry; and the United Nations Assistant Secretary-General of the Peacebuilding Support, Elizabeth Spehar, will accompany the Chair. The mission is intended to mobilize support to São Tomé and Príncipe in consolidating peace and stability, notably reforming its justice and security sectors. **Senior Personnel Appointment We have a senior personnel appointment.  Today, the Secretary-General isappointing Barrie Freemanof the United States as his new Deputy Special Representative for West Africa and the Sahel (UNOWAS). Ms. Freeman succeeds Giovanie Biha of Burundi, to whom the Secretary-General is grateful for her accomplishments in West Africa and the Sahel, including her role in advancing implementation of the UN Integrated Strategy for the Sahel.  The Secretary-General also thanks Khassim Diagne of Senegal, who has been providing steadfast support to UNOWAS in the interim. Ms. Freeman brings to the position over 30 years of wide-ranging experience in international peace and security.  She has served since 2021 as Deputy Special Representative for the United Nations Interim Administration Mission in Kosovo (UNMIK).  Before that, she was Deputy Head and Political Director in the Peacebuilding Support Office of the Department of Political and Peacebuilding Affairs from 2018 to 2021. There is more online. **International Days Today is the International Day of Argania.  As you may know, the argan tree is a native species of the sub-Saharan region of Morocco. Tomorrow is World Migration Bird Day.  This Day shines a spotlight on the relationship between migratory birds and insects amidst alarming declines for both. And on Sunday, we mark the International Day of Plant Health. It’s a reminder that we depend on plants for 80 per cent of the food we eat and 98 per cent of the oxygen we breathe. **Financial Contribution And it’s Friday, and it’s nearly lunchtime. If we were lucky enough to have lunch in the latest Member State to pay its dues, we might be treated to, amongst many other foods, Kuy teav, Lap Khmer or Samlar kari.  Anyone willing to guess what that nation is?  It is Cambodia. We thank our friends in Phnom Penh for Cambodia’s payment, and we have reached 108 fully paid-up nations. **Questions and Answers Deputy Spokesman:  Yes.  Dezhi and then Amelie. Question:  A couple of questions.  Today, the GA vote adopted the resolution, and in that resolution, it asked Secretary-General to take necessary measures to implement the resolution, which grants many rights to the State of Palestine.  What measures can the Secretary-General do to implement that resolution?  Will he refer to Security Council to restart the negotiation of the admission again?  And what measures? Deputy Spokesman:  Well, regarding that, in accordance with our standard procedure, the Secretary-General and the Secretariat will take the measures necessary to implement the resolution, as requested by the Assembly.  [cross talk] Question:  So, what are the necessary measures? Deputy Spokesman:  We will, first now that it’s passed, we will study the resolution, including its annexes, and see how to go forward in that. But we will then proceed with that. Question:  And one thing, today the Israeli Ambassador shredded the UN Charter; said that’s what people did in that, in that hall.  What is the reaction of the Secretary-General on that image?  Does he think they can do that?  [cross talk] Deputy Spokesman:  We’ve told you before that we don’t comment on the various remarks made by different ambassadors.  And the theatrics, both in the past and the present, are things that are part and parcel of the presentations the Member States make.  We don’t comment on those, but regarding the Charter, obviously, this is an organization that is premised on respect with the UN Charter, and all of the Member States have pledged to uphold the UN Charter, and we expect them to fulfil that obligation. Question:  And do you feel uncomfortable to see that image in the TV? Deputy Spokesman:  I’ve been around here a long time.  I’ve seen a lot.  Look… [cross talk]  All I can tell you, look, that was a Charter.  There’s many charters.  [pulls out a copy of the United Nations Charter] There’s one right here.  The Charter is intact.  Its ideals are intact. Correspondent:  You resurrected it. Deputy Spokesman:  What? Correspondent:  You resurrected it.  [laughing]  Good job. Deputy Spokesman:  The Charter is something that will stay with us. And like I said, it’s the founding document of this organization.  As long as this organization exists, the Charter exists. Question:  Now that…  Why I asked that question, because we saw the attack on UNRWA, and we know it might be some people who hated UNRWA, who had opinions on UN, they did that.  But don’t you think this kind of behaviour by the Israeli Ambassador, actually… how to say that?  Infused this kind of behaviour, infused this attack for UNRWA, for those people who stopped the trucks, aid trucks, to cross the Kerem Shalom border crossings? Deputy Spokesman:  Well, those are separate things.  Obviously, a piece of paper is a piece of paper and theatrics are theatrics… [cross talk] Question:  But those… Deputy Spokesman:  We are against, we are clearly and strictly against threats made on our personnel and our facilities.  Those are irresponsible, they’re wrong, they have to stop. Question:  But it’s not connected, you think? Deputy Spokesman:  We have seen so much.  You can go over the history of the UN and all the speeches that happened. You know, different moments when people use different props.  Their own shoes, their… the various resolutions of the Security Council that got crumpled up by different people; we’ve seen it all.  We rise above that.  This is an organization of diplomacy, and we encourage diplomacy. Amelie? Question:  Thanks, Farhan.  A completely different topic.  On Somalia, the Government of Somalia has sent a letter to the SG and the Security Council requesting the termination of UNSOM (UN Mission in Somalia).  Do you have any comment on that?  Do you think UNSOM has done enough in Somalia that they could end their mission? Deputy Spokesman:  Well, the thing about UN missions is that we do not plan to stay forever in any country.  But when we withdraw, we want to do it as part of dialogue with the country, with the Security Council and others on how to do it.  Decisions on the mandate of UNSOM, the UN Mission in Somalia, have to be taken by the Security Council.  So really, this matter rests in their hands, and we will accept what the Security Council does, but we will work in good faith with all Member States in terms of what’s expected if there is to be a drawdown of a UN mission.  And I might add, if a political mission or a peacekeeping mission leaves a country, that doesn’t mean the end of the UN presence.  We have country teams, we have other ways of assisting, and we would continue to assist the people of Somalia. Question:  But I mean, we’ve seen in recent months, I mean, in a year, many different Governments out of the blue requesting the UN missions, whether political missions or peacekeeping mission, to leave.  So, are you worried about this tendency? Deputy Spokesman:  There are different moments, if you look at the history of the UN, when political missions, peacekeeping missions either grow or they ebb. We are well aware of that process. And what we try to do is make sure that whenever we have to leave anywhere, it’s done in a responsible manner so that we can continue to serve the people of that place — in this case, Somalia. Yes, Ibtisam? Question:  Farhan, first on the resolution that was adopted today, do you have any comments on that? Deputy Spokesman:  Well, what I can tell you, our basic comment is that it’s clear, including from the resolution, that the State of Palestine was not granted a new status within the United Nations, nor has it been admitted to membership in this Organization.  It is also clear that it remains an Observer State and does not have the same status nor standing as a Member State.  At the same time, of course, the annex provides for additional rights and privileges of participation of the State of Palestine, without prejudice to its existing rights and privileges, and we will follow what the General Assembly has agreed to regarding that. Question:  Yeah.  Well, my question is whether you have a comment on the resolution?  Do you welcome it?  Do you think it’s a right step in the right direction, giving the fact… in light of your resolutions? Deputy Spokesman:  Well, certainly, this is a new resolution for us to follow, and we welcome the fact that a wide membership of the General Assembly has agreed to this step. Question:  I have another question on attack on your premises, UNRWA premises of the UN in Jerusalem.  As you mentioned in the statement you read that this is the… it is happening for the second time in the same week.  And when I asked Stéphane [Dujarric] about it, the last week — I’m sorry, not last week; earlier this week — he said that because of the first attack, he said that you are communicating with the Israelis on this issue, but it seems to be that this communication didn’t bear fruits in the way that your premise was attacked again.  And this time, bigger attack that led to a burn down of some parts of the building. And I guess my question here, again, how concerned are you about the safety of your staff in Jerusalem and about the fact that the Israeli Government is not doing what they need to do as a host country in protecting your premises? Thank you. Deputy Spokesman:  We’re very concerned, and you can see how concerned we are from the fact that Mr. Lazzarini took the decision not to bring any staff into the compound until conditions there are safe and until the safety can be guaranteed by the relevant authorities.  We have reminded Israel and will continue to remind Israel of its obligations as a host country in occupied East Jerusalem. And with that… Yes, one more. Question:  I came late.  I didn’t want to jump in front of anybody else.  A question on numbers.  The Director of UNICEF (United Nations Children’s Fund), Catherine Russell, had indicated in mid-March she was citing Hamas’ health ministry numbers.  Thirteen thousand children had died.  That was in mid-March in Gaza.  The UN released totals yesterday, showing that less than 8,000 children have died in Gaza as a result of the war, citing those… that same Hamas’ health industry.  Can you clarify the process for how those numbers were revised? Deputy Spokesman:  Yeah, the revisions are taken… you know, of course, in the fog of war, it’s difficult to come up with numbers.  We get numbers from different sources on the ground, and then we try to crosscheck them.  As we crosscheck them, we update the numbers, and we’ll continue to do that as that progresses. Question:  I mean, that’s… it’s almost half.  I mean, it’s pretty significant. Deputy Spokesman:  Numbers get adjusted many times over the course of a conflict.  Once a conflict is done, we’ll have the most accurate figures.  But we’re just going with what we can absolutely confirm, which will always be the low end of what the numbers are. Question:  So, can people consider those numbers reliable having been so off in this occasion? Deputy Spokesman:  Well, you can consider them reliable from the fact that we’re continually checking them.  We’ll continue to do that over the course of the war.  But the numbers, you know, ultimately have to be regularly checked so that we can be sure that what we’re putting out is valid. Okay.  Anything else?  If not, I yield a floor to the real star of today, the Spokesperson for the President of General Assembly, Monica Grayley.",
    "webUrl": "https://press.un.org/en/2024/db240510.doc.htm"
}