{
    "date": "2024-02-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel Good afternoon.  The Secretary-General is on his way back to New York from Geneva, where hedelivered remarks at the openingof the high-level segment of the fifty-fifth session of the Human Rights Council. He warned that human rights are the bedrock of peace, and today, both are under attack. The Secretary-General noted that around the world, violence is increasing, and conflict-related human rights violations are spreading.  He stressed international humanitarian law is clear:  All parties must always distinguish between civilians and combatants. The Secretary-General pointed out that human rights conventions and humanitarian law are based on cold, hard reality:  They recognize that terrorizing civilians and depriving them of food, water and health care is a recipe for endless anger, alienation, extremism and conflict. He said that today’s warmongers cannot erase the clear lesson of the past, stressing that protecting human rights protects us all. Before leaving Geneva, he alsodelivered remarks at the Conference on Disarmament. He noted that despite the current diplomatic deadlock, the central premise behind the Conference on Disarmament remains as vital as ever, stressing that the most effective disarmament tool is inclusive diplomacy.  We need that diplomacy urgently, he said.  He said also that the Conference is currently failing in its objective. And in a press encounter, he was asked about the latest negotiations concerning Gaza, and he stressed that the United Nations continues to call for a humanitarian ceasefire and the immediate and unconditional release of all hostages, adding that nevertheless, we fully support any efforts that will lead to the liberation of hostages and to the reduction of the suffering of the Palestinian people. **Deputy Secretary-General’s Travel Our Deputy Secretary-General is also on her way back to New York.  She was in Windhoek, in Namibia, this past weekend toattend the Memorial Service for Dr. Hage G. Geingob, the former President of the Republic of Namibia. On Sunday morning, Ms. [Amina] Mohammed attended the burial service prior to her departure back home. And on the sidelines of her visit, she also held a meeting with Monica Geingos, the Former First Lady of Namibia. **Occupied Palestinian Territory I have some updates for you on the Occupied Palestinian Territory. First, starting off with the political situation. I can tell you that the Secretary-General takes note of today’s announcement by Palestinian Prime Minister Mohammed Shtayyeh that he handed to President [Mahmoud] Abbas his Government’s resignation. The United Nations stands ready to continue supporting efforts aimed at overcoming the humanitarian, political, financial, as well as security challenges facing the Palestinian people. A strengthened, empowered Palestinian Government, that can administer the whole of the occupied Palestinian Territory, is critical as part of a path to achieving the establishment of a fully independent, democratic, contiguous, sovereign and viable Palestinian State, on the basis of the 1967 lines, of which Gaza is an integral part, which remains the only way to achieve a lasting peace. And turning to the situation on the ground, the Palestine Red Crescent Society, supported by our colleagues of the World Health Organization (WHO) and the Office for the Coordination of Humanitarian Affairs (OCHA), have completed the evacuation of 72 critical patients from Nasser Hospital in Khan Younis.  That hospital still struggles to operate with no electricity or running water, shortages of food and water supplies, the accumulation of solid waste and sewage overflow. The United Nations Population Fund (UNFPA) for its part, reports that newborns are dying in Gaza because their mothers are unable to attend prenatal or postnatal check-ups while the incessant bombings, fleeing for safety and anxiety are leading to premature births. UNFPA says there are only five beds for deliveries at the Al Helal Al Emirati maternity ward hospital in Rafah, one of the few remaining functioning hospitals in Gaza.  Despite the lack of such basic needs as sheets, the facility has had to cope with 78 deliveries in one night. We and our partners are doing everything we can to provide food and assistance across Gaza, despite major challenges, including ongoing air strikes and heavy fighting. Last week, more than a dozen of our partners reached 1.7 million people with food across Gaza.  Half of those supplies went to Rafah Governorate, with the rest going to Deir al Balah, Khan Younis and the north. To do more, we need safe and unimpeded routes in Gaza.  We also need more trucks and fuel inside Gaza to ensure a consistent and dependable food supply. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo.  Our peacekeeping colleagues are reporting that after a brief lull in violence, there were renewed and intense clashes yesterday between the M23 armed group and the Congolese armed forces, west of the town of Sake in North Kivu. During the fighting, two rockets landed close to the UN peacekeeping base in Kimoka — about 4 km north-west of Sake.  No casualties on the UN side were reported. The Mission (MONUSCO) remains deeply concerned by hostilities in eastern Congo and reiterates its call on the M23 to stop its offensive and to respect the Luanda Roadmap. MONUSCO continues its protection efforts in the province, including by maintaining positions to defend civilians in Sake and Goma.  This despite coming under fire and being regularly targeted. **Sudan In Sudan, the Humanitarian Coordinator there, Clementine Nkweta-Salami, has expressed alarm at the reports of attacks on volunteers working with civil society organizations, including community-led initiatives known as the Emergency Response Rooms. In a statement, she said that local responders in Sudan must be able to safely carry out their critical and life-saving work, whether they are from the UN, Non-Governmental Organizations (NGOs) or just community groups. National staff and local volunteers are on the frontline of the humanitarian response in Sudan, which, as we have been telling you, the humanitarian situation is truly terrifying. Ms. Nkweta-Salami reiterated that civilians — including humanitarian workers — are not a target. **Ukraine Moving back North to Ukraine, the Office for the Coordination of Humanitarian Affairs informs us that a new wave of attacks over the weekend and today across Ukraine caused civilian casualties and damaged civilian infrastructure. In the Donetsk region in the east, local authorities and humanitarian workers reported civilian deaths and injuries, along with damage to hundreds of homes and other civilian infrastructure.  The water network was also damaged, temporarily reducing the water supply to large urban centres. In the south, in Kherson [region], authorities also reported civilian casualties and damage to a gas pipeline, among others. Humanitarian workers and local emergency responders have rapidly mobilized support, including by providing repair materials and shelter kits in the Donetsk Region. An inter-agency convoy led by our Humanitarian Coordinator, Denise Brown, delivered vital aid to the town of Mylove in the Kherson Region today.  This included portable power stations, solar lamps and hygiene kits. **Security Council This morning here, Rosemary di Carlo, the Under Secretary-General for Political and Peacebuilding Affairs, briefed the Security Council on Afghanistan, that was in a closed session. She provided an update on the Special Envoys meeting, which the Secretary-General chaired a few days ago — last week. **Senior Personnel Appointment Last but not least, the Secretary-General today isappointing Edmond Mulet of Guatemala to lead the Independent Strategic Reviewof the UN Peacekeeping mission in the Central African Republic (MINUSCA).  That review was mandated by the Security Council resolution 2709 (2023), passed last year. Mr. Mulet most recently served as the Head of the Security Council Joint Investigative Mechanism on Chemical Weapon Use in Syria, and he is well-known for having other senior posts in this organization. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  A couple of follow-up questions.  First, does the Secretary-General have any comment on the Palestinian Prime Minister submitting the government’s resignation and the implications for this possibly on the war in Gaza? Spokesman:  With all due respect, Edie, that was the second item I read out. Question:  But not on the implications? Spokesman:  I think I would reaffirm what we just said, which is that a strengthened, empowered Palestinian government that can administer the whole of the Occupied Palestinian Territory is key to building a credible, democratic and fully independent, contiguous and sovereign Palestinian State. Question:  And secondly, does the Secretary-General have any comment on these reports that a swap for Alexei Navalny was in its final stages when he died? Spokesman:  I mean, we’ve seen those press reports.  We are not implicated in that in any way.  And I think we’ve talked about Mr. Navalny.  James? Question:  Yeah.  The Secretary-General had strong comments again in Geneva, again calling for a ceasefire, but he’s saying the same thing and calling…  He’s raised the alarm with the Article 99.  Does the Secretary-General believe there’s anything else he can do now? Spokesman:  Listen, those who have the power, those who are controlling the weapons, those who are holding the hostages, they have the power to bring this to an end.  There are a number of Member States, which is not a secret, that are heavily involved in these negotiations.  The Secretary-General remains in contact with them.  He is doing all he can, I think, both privately and publicly, to move in that direction.  Dezhi, then Jordan. Correspondent:  Yeah.  Just some boring questions.  The first one… Spokesman:  Some what questions? Question:  Boring questions.  Do you have the… Spokesman:  I will make sure my answer is to the same level as your question. Question:  Okay.  That’ll be a very boring conversation.  Here we go. First, any update on the funding of UNRWA (United Nations Relief and Works Agency)? Spokesman:  No, sir. Correspondent:  Okay. Spokesman:  Well, the short answer is still:  It’s not good. Question:  All right.  Then do you receive any evidence from Israel to OIOS (Office of Internal Oversight Services) investigation on the incident? Spokesman:  I can’t speak to OIOS because they’re working independently.  But I can tell you that we have, either from the Secretary-General’s office or from UNRWA, have yet to receive anything new in writing beyond what was received verbally in January by UNRWA in Jerusalem. Question:  A couple of weeks ago, you described the relationship between the UN and Israel as complicated and challenging.  Today, Ambassador [Gilad] Erdan, right after the comments by Secretary-General, posted again on his social account, saying that instead of criticizing others, the UN Secretary-General should resign today.  I’m just wondering, has the Secretary-General or high-level officials in the UN ever talked to the Mission of Israel here in the UN about the whole thing? Spokesman:  What whole thing? Question:  Like, for example, UNRWA and the humanitarian work? Spokesman:  Of course.  We’ve had discussions with Israeli counterparts on a whole host of issues.  I mean, our UN colleagues in Jerusalem are in daily touch with their Israeli counterparts.  We’ve had discussions with the Israeli Mission.  It will not surprise you to know that I don’t think the Secretary-General, Ambassador Erdan, have had a deep conversation in quite a long time.  And the way I describe the relationship continues; and maybe I’d invert the words this time. Correspondent:  Sounds you’re implying this is just a show. Spokesman:  You’d have to ask the person who is doing the tweeting what it is. Jordan? Question:  Thank you.  I have… it’s like small question, but they are, please bear with me, precise.  It looks simple, but they need an answer.  If you can help me.  Do resolutions adopted by Security Council have an expiration date? Spokesman:  No.  They do not. Jordan, I mean, I’m happy to answer your questions.  There’s some of these questions that could be answered by you reading the [United Nations] Charter, but no, they do not have an expiry date, unless they specifically have an expiry date. Question:  Okay, so this is the precise question on resolution 237.  And the last paragraph of resolution 237 requested the SG to report on the resolution until it’s implemented.  Now the SG in that time was different.  So, does it roll over to your SG…?  [cross talk] Spokesman:  The resolutions are resolutions, right?  They are pretty clear.  I think to say that the Secretary-General, and not just this one, his predecessors have regularly, very regularly reported back to the Security Council on resolutions that have been passed on the Israel and Palestine issue would be an understatement.  And read the resolutions — they often recall previous resolutions.  The Secretary-General’s job is to fulfil the requirements put to him by Security Council members in resolutions when they specifically request him to do things.  When they request him to do things, he does as he’s requested. Question:  Okay.  Thank you. And when the last time he… Spokesman:  Your microphone. Question:  When is the last time the SG reported on resolution 237, because it has not been implemented? Spokesman:  He has been regularly reporting back as requested, on the situation in the Middle East.  Okay, Stefano.  I’ll come back to you.  Let me come back to you, sir. Correspondent:  Let me clarify two, three things. Spokesman:  Go ahead. Question:  Please, just if you can help me whenever you have time, if the SG ever have reported on resolution 273. Spokesman:  I think everything the Secretary-General has done to fulfil his obligations and the resolutions is in the public record.  Stefano, and then I think, I don’t have my phone, so if you have questions on the screen, wave your hand. Question:  Thank you, Stéphane.  I hope it’s not boring.  This is actually on something happening now in United States in Washington.  The Supreme Court is having a hearing on a very interesting issue that is about freedom of expression on the Internet and especially with social media.  So, I’m sure you know about it.  Does the Secretary-General think that the tech industry should be able to censor in the social or…? Spokesman:  Listen, I’m not going to comment on an ongoing case.  I will, however, refer you to what the Secretary-General, in fact, I think just mentioned in this human rights speech and has been speaking about quite a bit.  Tech companies, social media companies, have a responsibility to ensure that their content does not spew hate, does not violate basic human rights, does not cause more harm.  Let me go to the screen, Abdelhamid, and then I’ll come back to the room with delight. Sorry, Linda, I should have come to you, but I’ll… Abdelhamid, go ahead.  [silence]  You’re muted, sir.  Okay.  I cannot hear you.  I’m going to go to Linda while you get yourself fixed. Question:  Can you hear me, Stéphane? Spokesman:  Yes, go ahead. Question:  Okay.  Today is the thirtieth day the ICJ (International Court of Justice) requested the provisional measures to be implemented.  So, the UN, I’m sure, and the SG has been monitoring the implementation of the provisional measures the ICJ requested from the State of Israel.  Do you have any comment on that? Spokesman:  Our comment is what we’ve said in the beginning — is that all rulings by the International Court of Justice should be respected. Question:  And they were not respected.  Five thousand Palestinians were killed from that day.  About 7,000 were wounded.  And the ongoing butchery is continuing.  So, what else the UN can say other than just… [cross talk] Spokesman:  Well, you’re asking me what… it depends what UN you’re talking about. You’re asking me what the Secretary-General can say.  This is what he’s saying.  What I’ve just said is that rulings and decisions by the International Court of Justice need to be respected. Question:  Okay.  One more question. Spokesman:  Yes, sir. Question:  Today, an American pilot working for the Air Force set himself on fire. He died today, in fact.  His name is Aaron Bushnell, in protest with the carnage in Gaza.  And he said he doesn’t want to be part of this genocide.  Do you have any comment on that? Spokesman:  It’s just it’s a horrific, horrific incident.  I have no other comment than that because I don’t know what the state of the person who did that to himself, but it’s horrific and heartbreaking.  Ms. Fasulo? Question:  Thank you, Steph.  I wanted to just ask a question about the UNRWA inquiry by the Independent Committee. I gather the report is supposed to be back 20 April.  I have a question, though.  The investigation is being conducted by civilians.  Given that part of the investigation has to do with alleged killings by involvement by UNRWA employees, I was wondering if simultaneously or something’s planned in terms of criminal investigations. Spokesman:  So, two things.  I think we have to separate things.  And I would refer you to what Catherine Colonna said herself.  She is… her review group, I think the terms of reference were very clear.  She’s looking at how UNRWA functions, right?  If it’s able to, its neutrality, its systems and all of that.  It’s a review on the functioning, right?  And she said it much more eloquently than I didn’t.  We’ll send you the transcript.  Separately, there is an OIOS investigation looking at the allegations regarding the 12 UNRWA staff members who the Israelis accused of participating in 7 October.  On that front, Mr. [Phillipe] Lazzarini took the quick action.  He asked for an OIOS investigation and that is going on. And as always in these investigations, when the UN investigates its own staff, if there is criminal behaviour found to our level of confirmation, I should say, then there’s a possibility of those cases being transferred for criminal prosecution, because the UN itself does not have the authority to do that.  Yes, you, please. Question:  Thank you, Steph.  So, my question is about the Afghanistan special envoy.  So, do you have any timeline to appoint it? Spokesman:  In reference to what I just answered to your colleague, the Secretary-General was requested to do this.  That process is ongoing.  My years of experience here have taught me not to pretend that I have a timeline.  But I know the issue is being taken very seriously and expeditiously, and as soon as we have somebody to announce, we shall. Edie? Question:  Thanks, Steph.  Are any talks still going on on reviving the Black Sea Grain Initiative? Spokesman:  There are discussions that went on, notably with Ms. [Rebeca] Grynspan and others, and I’ll get you an update on that. Question:  And secondly, the Taliban today carried out another public execution. Any comments? Spokesman:  It seems so; I tried to use the same words, but the public nature of execution is extremely heinous, and we continue to stand against the use of the death penalty.  James, and then Jordan. Question:  Yes.  So, coming back to some of the things you said earlier on, the Secretary-General, as we know, doesn’t… When he tries to place calls to Prime Minister [Benjamin] Netanyahu, they don’t get answered and they haven’t spoken.  He’s not speaking to Ambassador Erdan.  You’ve made clear very regularly.  We know that Under-Secretary-General Martin Griffiths has been very much criticized by Israel.  Is Sigrid Kaag now just the main conduit for conversations with the Israeli Parliament? Spokesman:  I mean, I think there are different conduits.  I mean, Mr. [Tor] Wennesland is in touch with his Israeli counterparts.  UNRWA and our humanitarian colleagues on the ground continue to be in touch with Israeli colleagues.  The Secretary-General has often received Israeli delegations that have come either from Israel or from Washington and will continue to engage with them.  He also remains in contact with President [Isaac] Herzog.  Jordan? Question:  Thank you.  On the Review Group, do you know how many people already been hired?  And I know their office is currently in Amman, Jordan. And if they will be deployed also to where UNRWA has worked, like in Syria, West Bank and Yemen. Spokesman:  They will go.  Madame Colonna and the researchers that she’s working with will go to wherever they can go, whether they’re allowed to go and wherever they need to go.  But they will do a very holistic look at UNRWA’s operations. Question:  Does she have like a workplan to share with the SG on what steps she’s going to take? Spokesman:  What she does have is a communications person.  I will share that.  We’ll circulate that name and number again, because given that they’re independent, it is not for me to speak for them. Question:  Okay.  And lastly, this is from Friday.  Do you know this group budgeted by the Secretariat or UNRWA? Spokesman:  It’s being paid for through UNOPS (United Nations Office for Project Services).  UNOPS. Dezhi? Question:  Yes.  A couple of days ago, US Secretary of State Mr. [Antony] Blinken said, and I quote, “If you’re not at the table in the international system, you are going to be on the menu.” What is the reaction of the Secretary-General of the UN on his view on the international order? Spokesman:Bon appétit.  All right. Sorry.  Our view is that this organization has a table for 193 Member States.  It is important that every Member State be at the table and engage. Question:  And I was actually about to ask you what would UN be?  And it seems that you have already answered — the UN is the table, right? Spokesman:  At its simplest, right?  At its most reduced, the UN is that table where 193 countries can come together, discuss issues that impactable, that none of them can solve by themselves, and where you don’t have to have talks about the table.  You don’t have to have negotiations about the table because the table’s here. Question:  So, no one should be on the menu? Spokesman:  Listen, it’s a Monday.  You don’t want to ask a Frenchman about food.  All right. On that note,hasta la vista. Question:  Wait, wait, Steph.  Online from here. Spokesman:  Oh, Maggie, I guess I am on the menu.  Go ahead. Question:  Thanks.  Quick one on Sudan, please. Spokesman:  Yes, ma’am. Question:  Do you have any information about the Sudanese Armed Forces prohibiting cross-border humanitarian assistance through Chad and that they’re obstructing aid to areas in RSF control?  Thank you. Spokesman:  That is a very good point.  I expect to have something on that.  We do know there are a lot of challenges on Chad and on getting aid through, but hopefully I’ll have something for you later today,mañana.  Thank you.  And no Monica today. [He later added:  “The cross-border aid operation from Chad is a lifeline for people in Sudan’s Darfur region. Since July of last year, humanitarian workers have been able to bring more than 8,700 metric tons of life-saving assistance across the border from Chad into Darfur.  We and our partners have reached more than 1.5 million people in Darfur.  If cross-border deliveries cannot continue, the humanitarian crisis in Darfur will only worsen.  Already, almost 9 million people there need life-saving assistance — with more than 5 million people facing high levels of acute food insecurity.  Whether across the border or across conflict lines within Sudan, we need rapid and unimpeded humanitarian access to be able to reach people in need, wherever they are.”]",
    "webUrl": "https://press.un.org/en/2024/db240226.doc.htm"
}