{
    "date": "2024-01-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza Good afternoon.  I will just start up with an update on Gaza with some information shared by our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA). They tell us that heavy bombardments and fighting in Gaza continue to result in casualties. Yesterday morning, Médecins Sans Frontières (MSF) reported that a shell broke through the wall of one of their shelters housing more than 100 staff and their families in Khan Younis, in the south of the Gaza Strip. Five people were injured, including a 5-year-old child of a staff member, who is in critical condition. Also yesterday, the European Hospital in Khan Younis was reportedly struck by drones.  This follows several reported hits near Al Aqsa Hospital in Deir al Balah, in central Gaza on Sunday, forcing medical staff [and patients] to evacuate. Our partners report that denials of coordinated movement requests are critically inhibiting time-sensitive responses. Since 1 January, humanitarian partners have requested 20 convoys, of which 15 were denied and two were unable to proceed because of delays or routes that were impassable.  Only three went to the north, but only with modifications to the plan that wound up impacting the operations. Despite the major challenges to delivering humanitarian assistance in Gaza, our partners have provided health care and medical services to about half a million people since 7 October.  But the needs are massive — and just over a third of more than 350 formal and informal shelters for internally displaced people in Gaza have access to any sort of medical points. At the same time, the continued denial of fuel delivery to water and sanitation facilities is leaving tens of thousands of people without access to clean water and increasing the risk of sewage overflows, significantly heightening the risk of the spread of communicable diseases. Shelters are extremely crowded, and humanitarian partners are working there to provide essential items.  Since the start of the hostilities, they have reached more than 914,000 internally displaced people at both UNRWA (United Nations Relief and Works Agency) and non-UNRWA shelters with critical assistance, including [650,000] bed set items, nearly 27,000 tents, more than 17,000 winter clothing kits, and other critical supplies. **Lebanon I also have a humanitarian update for you from Lebanon, on the situation along the Blue Line. We and our humanitarian partners in Lebanon continue efforts to scale up the response and prepare in the event of further escalation in hostilities, which of course would have devastating consequences for civilians on both sides of the Blue Line. According to the latest figures available, more than 76,000 people in Lebanon have been displaced by the fighting from the south, as of one week ago.  Since 7 October, we and our partners have provided 215,000 daily meals to displaced people living in collective shelters and additional food parcels for those staying in host communities. Humanitarian access continues to be constrained, mainly along the Blue Line, which is hampering our efforts to deliver essential supplies. Also regarding Lebanon, Jean-Pierre Lacroix, the head of the UN’s Peace Operations Department (DPO), arrived in Beirut, where he started his meetings with Lebanese officials and the country’s armed forces to discuss the work and operations of the UN peacekeeping force in southern Lebanon — UNIFIL. As we announced on Friday, he is scheduled to meet the caretaker Prime Minister of Lebanon, Najib Mikati, the Speaker of the Parliament, Nabih Berri, and other officials.  He will then head to Naqoura in southern Lebanon to meet with representatives of the Lebanese Armed Forces, UNIFIL leadership and peacekeepers. In a tweet earlier today, Mr. Lacroix said the visit is also an opportunity to meet with peacekeepers, the Mission leadership and to thank them for their dedication and professionalism in these challenging times. As we mentioned, Mr. Lacroix is visiting our three peacekeeping missions in the Middle East — something he does regularly. He was in Syria in the past few days, where he met with the leadership and peacekeepers from the UN Disengagement Observer Force (UNDOF), as well as senior Syrian Government officials. After Lebanon, Mr. Lacroix will visit the UNTSO, the UN Truce Supervision Organization headquarters in Jerusalem, and is scheduled to meet with Israeli Government and military officials. **Yemen Moving on to Yemen:  The Special Envoy of the Secretary-General for Yemen, Hans Grundberg, is continuing his engagements with the parties in the region.  Today, he met with Ansar Allah chief negotiator, Mohammed Abdul Salam, in Muscat, in Oman, to discuss the UN road map which will operationalize the parties’ commitments to a nationwide ceasefire, measures to improve the living conditions in Yemen, and the resumption of an inclusive political process under the auspices of the United Nations.  He also met with senior Omani officials in Muscat to discuss sustaining the concerted regional support for the UN’s mediation efforts. Earlier in the week, he held discussions with the President of the Presidential Leadership Council, Rashad al Alimi.  He did that in Riyadh, in Saudi Arabia. Just a reminder that Mr. Grundberg is currently working with the parties, upon their request, and based on the commitments they already agreed to, to establish the road map and initiate implementation of their commitments. **South Sudan And lastly on South Sudan, the Office for the Coordination of Humanitarian Affairs is extremely concerned about the well-being of refugees and returnees fleeing the current hostilities in their northern neighbours, in Sudan — as South Sudan continues to see an influx of new arrivals from across the border.  Our humanitarian colleagues are urgently calling for more funding to meet the overwhelming humanitarian needs at transit sites and to facilitate onward transportation for new arrivals, to ease overcrowding at these facilities. Essential supplies and services are extremely limited, and there is a growing risk of disease outbreaks.  Since April 2023, nearly half a million people have fled Sudan to South Sudan, and in the past three weeks alone, more than 50,000 people have crossed over from Sudan — while thousands of others are reportedly waiting to enter South Sudan. Questions?  Edie? **Questions and Answers Question:  Thank you, Steph.  The European climate agency, Copernicus, said today that the Earth shattered its global heat record of last year and it’s flirting with hitting the 1.5-degree centigrade limit.  Does the Secretary-General have any comment on this finding? Spokesman:  You know, for the Secretary-General, he believes that humanity’s actions are scorching the Earth.  2023 was a mere preview of the catastrophic future that awaits if we don’t act now.  We must respond to record-breaking temperatures with a path-breaking action.  Mr. [António] Guterres believes that leaders must commit to serious new international climate action plans, end the fossil fuel age fast and fairly and invest in helping vulnerable countries to combat climate chaos.  We can still avoid the worst of the climate catastrophe, he believes.  But only if we act now with the ambition required to limit the rise of global temperatures to 1.5 degrees Celsius and deliver climate justice. Mr. Bays?  Feels like it’s been decades. Question:  So, Sigrid Kaag… it’s been a long time.  Sigrid Kaag started her job yesterday.  She had a long, long meeting with the Secretary-General.  So, perhaps we can get some clarification on how her job will work or some aspects of how her job will work.  Firstly, who does she report to? Spokesman:  She reports to the Secretary-General through Martin Griffiths, the Under Secretary-General for Humanitarian Affairs.  [cross talk] Question:  So, she’s part of OCHA? Spokesman:  She has a… [cross talk] She reports to the Secretary-General through Martin Griffiths.  She will work collaboratively with all of the UN entities on the ground and that is OCHA, that is the Office of Special Coordinator, Mr. [Tor] Wennesland’s office, and, of course, Philippe Lazzarini and UNRWA. Question:  And does she, I mean, is she assuming the job that was Lynn Hastings’ job, as well? Spokesman:  No.  I mean, Jamie McGoldrick, as you know, is… was sent to… on an interim basis to succeed Lynn Hastings.  I mean, her mandate… [cross talk] Question:  Is he just doing the West Bank then now…?  [cross talk] Spokesman:  Yeah.  He’s… No, she is doing what the Security Council asked her to do.  So, her job description is in resolution 2173.  Right?  That’s her job description.  Sorry. 2720.  Her job description is in Security Council resolution 2720. Question:  And obviously, to do her job she needs the cooperation of the parties. The Palestinian groups, the Palestinian Authority, Hamas and the Israeli Government.  Have you got an understanding from all the parties that they will cooperate with her?  And of course, she needs the help of all the regional countries, as well. Spokesman:  She will need everyone’s help.  Right?  She is there on a mandate of the Security Council.  She will work hard.  She will be extremely pragmatic.  And also, I think, modest in view of the enormous challenges that she is facing.  She has begun to have contacts with various representatives here, and then she will travel to the region soon. Correspondent:  She’s also going to Washington, though. Spokesman:  I believe she will go… [cross talk] Question:  Who is she… We were told yesterday by Florencia [Soto Niño]. Spokesman:  Yeah, no.  I’m not denying it.  I’m not denying what Florencia said to you.  [cross talk] Question:  But who is she meeting in Washington? Spokesman:  We will get more clarity closer to the date. Question:  And my final question, just because the reason I was pressing on that is, as you know, Lynn Hastings was… the Israelis would no longer deal with her. Have you been given assurances from the current Israeli Government that Ms. Kaag can do her job, that she will get visas, she will get access? Spokesman:  We have no doubt that all of the parties involved will cooperate fully with Ms. Kaag to ensure that she’s able to deliver on the mandate given to her by the Security Council of the United Nations. Ibtisam Azem? Question:  Thank you.  So, my first question is, okay, first I have a follow-up actually on James’ question. You said that it’s in this… her mandate is in the Security Council resolution.  But it’s not really clear there from the text — how is her mandate different from what you have been doing anyway, until now? Spokesman:  Look, maybe there’s some questions that need to be asked to those people who drafted the Security Council resolution.  [cross talk]  Let me finish. Okay.  That was my preamble. She will be there as a senior humanitarian and reconstruction coordinator.  Her job is unique.  It is not recreating the job of a person that already exists.  She will be working with all of the UN entities that I’ve listed, supported by our colleagues at UNOPS (United Nations Office for Project Services). And her job is to facilitate, coordinate, monitor and verify in Gaza, as appropriate, the humanitarian nature of all humanitarian relief consignments and establish a UN mechanism to accelerate the provision of humanitarian relief consignments to Gaza, with a goal of expediting, streamlining and accelerating the process of providing assistance and to continue to help ensure that aid reaches a civilian destination. Question:  Would that mean that… but despite all that, it’s still the case that in order that you get any aid to enter Gaza, whether through Rafah or Karem Abu Salem, you still need the agreement of the Israelis on how much aid you are allowed to bring in and what exactly is being allowed in.  Is that correct? Spokesman:  Yeah.  I mean, the situation since her appointment to today hasn’t changed in terms of the procedures.  She will focus on building a mechanism as outlined with the aim of just getting more aid into Gaza and also look at the reconstruction. Question:  My final question is, as you know, there was a group of rabbis for a ceasefire who occupied peacefully part of the Security Council.  I don’t know if anybody from your office met with them. Do you have any comments on their demands, on their action?  Thank you. Spokesman:  They were a very nice group of about 49 people.  I think about 40 of them sat in the visitors’ gallery in the Security Council, but there was no meeting going on.  About nine of them were in the General Assembly on the top of the balcony.  They came in as part of tour groups.  They were calling for a ceasefire.  They were asked to leave.  Everything was done, I think, with an extreme level of cooperation and politeness.  And they wanted to be heard.  And I think they were heard.  We took down their information.  And their only message was for an immediate humanitarian ceasefire, which is frankly what we’ve all been calling for here, as well. Stefano? Question:  Thank you, Stéphane.  In an interview toThe Wall Street Journal, the Defence Minister of Israel had said that, and I quote, “We can copy paste Gaza to Beirut.”  He was referring to the situation on the border, of course.  And because there is, he says that there are 80,000 Israelis, that had to move from their house, if this situation is not resolved soon, that Israel will have to act.  So, you just said that Lacroix is arrived in Beirut.  So, referring, you know, he’s talking about the situation with UNIFIL, but when is exactly… what other… my question is, well, if a situation like this happens that Israel actually will invade or attack or will do something like this in Lebanon, what are exactly the rules of engagement of the UNIFIL force there?  What they will have to do to protect themselves and eventually also their civilian staff? Spokesman:  No.  I mean, they… UNIFIL mandates [are] very clear, and it’s outlined in all the relevant Security Council resolutions.  We have repeatedly said, privately and publicly, that any greater escalation that what we’re already seeing on the Blue Line, along the Blue Line, will be catastrophic for civilians in Lebanon, for civilians in Israel, and for the region as a whole.  And obviously, one of the messages that Mr. Lacroix will be carrying is exactly that.  And, you know, speaking from… looking back at their historical record, UNIFIL has paid… UNIFIL soldiers have paid a horrific price in blood during previous escalations. Serife? Correspondent:  I have a… Sorry.  I have a follow-up, because at the same time, Israel is saying that, in reality, the resolution 1701 that, according to the resolution, Hizbullah should’ve never been and still operating in the area of the blue zone and especially be armed.  So, Israel is saying, basically, that the resolution of UN has never been respected.  And so that’s why eventually we’ll have to act.  At this point, the Lebanese Government just yesterday said that they are ready to implement fully the resolution. Spokesman:  Everybody has their responsibilities under the various resolutions, including 1701.  And it is important that the Lebanese authorities restore full State authority in all areas of Lebanon, including south of the Litani River.  [cross talk] Question:  But just the question:  Does the Secretary-General think that if the Israeli act because they say that actually the resolution 1701 was never fully implemented would be justified?  I mean, does he agree with the Israelis…?  [cross talk] Spokesman:  I’m not going to hypothesize, but I can tell you no one should take matters into their own hands. Serife? Correspondent:  He did kind of asked my question, but I do have a follow-up. Spokesman:  Oh, that’s okay.  [laughter] you don’t have to ask it.  You don’t have to have a follow up or… Correspondent:  I know that would make you happy.  I do. Spokesman:  Yeah. Question:  So basically, despite your warnings regarding an escalation in region, there are many reports both in Israeli and international media that Israel is preparing for a comprehensive and maybe intensified attack on Hizbullah in Lebanon.  Do you think this would be considered within Israel’s right to self-defence? Spokesman:  I’m not going to speculate and hypothesize.  What I will just say is just restate the fact that we do not want to see any greater escalation along the Blue Line, which would have devastating impact on Israelis living in the north and Lebanese living in the south. Let me go to the screen and I’ll come back to the room. Margaret Besheer, Voice of America.  Thank you. Correspondent:  Hey, Steph, welcome back.  Happy New Year. Spokesman:  Indeed. Question.  I have a couple.  So, bear with me.  I’ll go one by one.  On the aid deliveries, you said that denials of coordinated movement requests are inhibiting OCHA’s response.  Who is denying them? Spokesman:  My understanding is through the Israeli authorities. Question:  Okay.  And then I don’t know if you had an opportunity to watch any of the debate in the General Assembly earlier today.  But the Israeli ambassador said that the UN is not making the return of their hostages a primary goal.  And instead, the UN is, in his words, obsessed only with the well-being of Gazans. And he said that the UN ignores all Israeli victims and that the UN has become, quote, another tool of war in the arsenal of the terrorists.  And he said that… [cross talk] Spokesman:  Well, I don’t know… [cross talk] Question:  UN bodies are… [cross talk] Spokesman:  I think one would have to ask him what part of the UN he’s referring to. I mean, I think when people say the UN, my question back is always which part of the UN are you referring to?  I can tell you that the Secretary-General is obsessed with the protection of all civilians.  He has been calling for the protections of all civilians from the beginning.  He has been calling for the immediate and unconditional release of all Israeli hostages. And as you know, he met with families, and he has been doing whatever he can to facilitate their return.  I think our work on behalf of civilians in Gaza is also fairly transparent to all.  So, I will leave it at that. Do you have another question, Ms. Besheer? Question:  Yeah, just one more, please.  Also on the aid deliveries, he said he doesn’t… that Israel doesn’t need UN calls for humanitarian aid access.  They’re doing it.  And he said they support, quote, “every single humanitarian initiative”.  He said it’s Hamas that’s delaying the aid.  And he said they are looting aid before it even reaches the people of Gaza.  Can you give us any confirmation or any reaction to… I mean, is Hamas looting aid? [cross talk] Spokesman:  I don’t… I’m not going to play colour commentary to all of these statements.  I think what we’re doing, what we’re advocating for across the board in the Middle East is extremely transparent.  I think we’ve been very clear about the impediments that we face in delivering humanitarian aid.  We’ve been very clear in saying that when there was a humanitarian pause, we were able to do a lot — a lot more.  And now we’re trying to do as much as we can in active combat zones, which I think is clear to anybody is a slight challenge, to say the least. Question:  But on the specific charge that Hamas is looting aid, I’ve asked about it a couple of times before.  I just want a clear answer.  Is the UN facing problems with Hamas looting aid? Spokesman:  I’ve not seen any reports of aid looting.  We have seen videos of desperate people trying to get access to trucks.  And when, and I can only begin to imagine what it would be like if you’re seeing one truck full of aid and you don’t know when there’s going to be another one, that you may take your matters into your own hands.  This is a desperate, desperate, desperate situation. Thank you.  I’ll come back to the room. Oh, sorry and then let me go to Edie, and then Abdelhamid, I just saw you had a question.  I’ll come back to you. Question:  Thanks, Steph.  A follow-up on Sigrid Kaag’s mandate.  Part of her mandate is to establish a monitoring mechanism.  We know that the Secretary-General has proposed three alternatives; has one of those alternatives been decided upon?  And if so, which one? Spokesman:  She will report back in due course to the Security Council and to you. Abdelhamid? Question:  How long is due course? Spokesman:  As soon as she’s… [cross talk].  I mean, I think there’s really… Correspondent:  Thank you, Stéphane. Spokesman:  Hold on.  There’s a timeline in the council.  Okay?  Go ahead, Abdelhamid. Correspondent:  Thank you, Stéphane, and welcome back. Spokesman:  Thank you. Question:  And I’ll see you in the next few days.  I have two questions interrelated.  The first question I asked yesterday, and I will ask it again, why there was no statement from any UN senior official, including the Secretary-General, since 22 December?  With all these atrocities, all these massacres committed and no statement specifically addressing some of the atrocities committed in Gaza and the West Bank. And the second, which is interrelated with this question, the only two senior UN officials who visited Gaza are the Executive Director of UNICEF (United Nations Children’s Fund) and the High Commissioner of UNRWA, Mr. Lazzarini.  Why there is no attempt by any other senior officials to go and visit Gaza and see for himself or herself, what’s going on? Spokesman:  Well, I think they were, as far as I know, Catherine Russell went, Volker Türk went, Philippe Lazzarini went.  You know, the focus right now is on us trying to get as many, how should I put it, working folk into Gaza.  Right? It is very important, obviously, for senior officials to come.  And they will come and do the advocacy, but it is important for us also to ramp up those colleagues who are actually doing the day-to-day work and that’s what we’re doing.  I think there was a statement, if I’m not mistaken, on 29 December, and there have been updates published every day on our website and at the briefings.  And I think we have, if anything, not been silent on the situation in the Middle East. Mushfique? Question:  Thank you, Stéphane.  Welcome back. What measures on Bangladesh?  What… on Bangladesh…  Excuse me.  What measures is the UN Secretary-General taking to stand beside the victims, oppressed and disenfranchised people of Bangladesh facing ruthless crackdown by the regime in the name of so-called election, as we had witnessed one-sided dummy election filled with voter rigging, intimidation, and boycotting by all major political parties in Bangladesh over the weekend. Spokesman:  Well, I mean, I think, as we’ve told you earlier, the Secretary-General calls on — and very publicly — for all parties to reject all forms of violence and to ensure that everyone’s human rights and everyone’s access to the rule of law are fully respected, and that is essential for the consolidation of democracy and economic prosperity in Bangladesh.  And he’s, of course, concerned about reports of the violence that we’ve seen. Dulcie? Question:  Thanks, on Sigrid Kaag, the reconstruction aspect of her new role, what is the UN’s Secretariat’s understanding of that?  What does it mean? Spokesman:  Well, rebuilding. Question:  Okay.  So how long is her term? Spokesman:  Well, her… I… you know, she will be in the job as, until, I mean, she just started her job.  So, I don’t… [cross talk] I’m not aware of an end term.  She’s only been here a week.  So, she is focusing very much and she’s in this for the long term. Question:  Okay.  And then it’s not just the Israeli ambassador who is making the claim that Hamas is stealing aid, the Israeli Government spokesperson is tweeting it quite a bit. So, you said that you had not seen any reports on this matter.  Does that mean the UN doesn’t know?  Or you haven’t seen any media reports of it?  [cross talk] Spokesman:  I haven’t been told of recent incidents of looting.  We have seen and we know that there are, you know, desperate people, have sometimes taken matters into their own hands and taken things off trucks because they were desperate. Yes, sir, please? Question:  Hi.  Thank you to the Spokesperson.  So, my name is Yu from Kyodo News.  So, my question is about the reform of the Security Council, including the veto.  So, the new year, 2024 has just started.  So, do you think any progress of the reform will be made in 2024? Spokesman:  Hope springs eternal.  [laughter] On that note, I will leave you with Monica [Grayley].  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240109.doc.htm"
}