{
    "date": "2024-04-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Guests In a short while, you will hear from our guests, Máximo Torero, the Chief Economist of the Food and Agriculture Organization (FAO), and Arif Husain, the Chief Economist of the World Food Programme (WFP).  They will both join us virtually to brief on the launch of the 2024 Global Report on Food Crises.  In a video message to the launch of that Report, the Secretary-General warned that, last year, almost 300 million people faced a food crisis and the number of people on the cusp of famine doubled to over 700,000.  He said that the global food crisis requires an urgent global response and called to transform food systems.  And we will hear from them shortly. **Occupied Palestinian Territory Our colleagues from the Office for the Coordination of Humanitarian Affairs report that there were no humanitarian missions to northern Gaza today, as the Israeli army closed its checkpoints on two roads due to troop movements.  Yesterday, however, UNRWA — the UN Relief and Works Agency for Palestine Refugees in the Near East — reports that it undertook a joint mission with the United Nations Children’s Fund (UNICEF) to the north, to Jabalia.  The agencies provided medical aid and water purification assistance to people there.  It remains extremely difficult to secure safe and unimpeded access for humanitarian movements to northern Gaza.  The Office reports that, as of today, more than one-third of aid missions to the north in April were denied or impeded by Israeli authorities. Meanwhile, as hostilities across Gaza continue, the World Health Organization (WHO) warns that it is extremely challenging to resupply and support hospitals working to strengthen and restore services.  Yesterday, Al Awda [Arab] Hospital in An Nuseirat refugee camp, in Gaza’s Middle Area, was reportedly hit.  In a social media post, the World Health Organization’s Director-General, Dr. Tedros Adhanom Ghebreyesus, said the attack disrupted the solar energy system that supplies electricity to the hospital.  Damage to water and fuel tanks was also reported.  Over 200 Al Awda staff have been providing services to around 1,200 people each day.  Dr. Tedros repeated his call to stop targeting and militarizing hospitals. As of yesterday, WHO has documented nearly 890 attacks on health care in the Occupied Palestinian Territory since 7 October 2023.  This includes 443 attacks in Gaza.  Of the 36 hospitals in the Gaza Strip, 32 have been damaged.  In the West Bank, WHO reports 446 attacks on health care.  Staying in the West Bank, the Office for the Coordination of Humanitarian Affairs reports that, between 18 and 22 April, 18 Palestinians were killed in the West Bank by Israeli forces. This includes 14 people, among them 3 children, killed in Nur Shams Refugee Camp during a large-scale operation by Israeli forces.  Hundreds of homes in the camp were damaged, and several commercial buildings were destroyed. **Lebanon And across the Blue Line, the UN Interim Force in Lebanon (UNIFIL) reports that tensions remain high in southern Lebanon, with daily exchanges of fire continuing along the Blue Line in repeated breaches of the cessation of hostilities and in violation of Security Council resolution 1701 (2006).  UNIFIL reiterates its call for these exchanges to cease, as well as for all actors to exercise maximum restraint and to avoid any action that could lead to further escalation.  The Head of UNIFIL and Force Commander, General Aroldo Lazaro, continued to hold discussions with local civilian groups, including religious leaders from Tyre, in the context of the escalating tensions.  General Lazaro expressed his gratitude for their continued support to UNIFIL. **Security Council This morning, the Security Councilwas briefedon the situation in the Great Lakes region.  Huang Xia, the Special Envoy for the region, told Council members that he continues to be concerned by the intensification of conflict as well as by the deterioration of the humanitarian situation in eastern Democratic Republic of the Congo. This, he added, is in addition to the persistent rhetoric of confrontation between Congo and Rwanda, in a context where hate speech is proliferating.  Mr. Xia called for urgent efforts to appease tensions, and for dialogue.  In addition to supporting the current diplomatic initiatives under way, he encouraged the countries of the region to fully engage in efforts to revitalize and fully implement the Peace, Security and Cooperation Framework for the Democratic Republic of the Congo and the region. Also speaking at the Council this morning was Joyce Msuya, the Deputy Emergency Relief Coordinator.  She said the humanitarian community has stepped up its efforts but added that the humanitarian operation is dangerously overstretched.  She said that urgent steps must be taken to resolve the conflict and avoid further deterioration of the situation in Democratic Republic of the Congo, and across the region. After so many years, people in Democratic Republic of the Congo — and in the Great Lakes region — deserve the opportunity to live in peace, she concluded.  And this afternoon, Sigrid Kaag, the Senior Humanitarian and Reconstruction Coordinator for Gaza, is scheduled tobriefCouncil members.  We also expect her to speak to you at the stakeout, following the Council’s session. **Democratic Republic of the Congo And staying in the Democratic Republic of the Congo, our peacekeeping colleagues tell us that in response to an attack by CODECO members in Ituri Province, in which two civilians were injured yesterday, they have established a Mobile Operating Base in Tche, which is southeast of Djugu.  Peacekeepers continue to conduct patrols in the area to prevent further attacks and protect civilians.  As we have been reporting, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) continues to respond to several instances of violence perpetrated by armed groups in the Djugu area, including clashes between CODECO and Zaire members in Maze last week. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that Kharkiv and Odesa — the second and third-largest cities in the country — sustained another wave of attacks overnight, causing new civilian casualties and damage to homes and civilian infrastructure.  In Kharkiv, the office and vehicles of a humanitarian partner were severely damaged in an attack earlier today, forcing the organization to halt its support operations in the area temporarily.  Local authorities in the Dnipro, Donetsk and Kherson regions in the south and east of the country also reported attacks which injured scores of civilians and damaged homes and civilian infrastructure.  In the Sumy region, local authorities report that several civilians were injured following attacks in the region.  Responding to the latest waves of attacks, humanitarian workers in Kharkiv and Odesa swiftly mobilized support to provide hot meals, distribute repair materials, blankets and other supplies to people whose apartments and homes were damaged. Humanitarian partners also delivered repair materials and provided psychological support in Kherson and Sumy regions after the latest attacks. **Deputy Secretary-General’s Travel The Deputy Secretary-General, Amina Mohammed, today concluded her two-day visit to Addis Ababa, Ethiopia.  Earlier today, Ms. Mohammed, together with Guy Ryder, the Under-Secretary-General for Policy, and Felipe Paullier, the Assistant Secretary-General for Youth Affairs, met with directors of UN entities and discussed regional efforts to effectively support the priorities and the needs of Africa for the achievement of the Sustainable Development Goals (SDGs).  She then met with UN resident coordinators in the region to take stock of the UN's support in their countries. Yesterday, the Deputy Secretary-Generalopenedthe tenth African Regional Forum on Sustainable Development, focusing on actions needed to accelerate progress on the Sustainable Development Goals.  Throughout her visit, she held several meetings with senior government officials, including the President of Ethiopia, Sahle-Work Zewde; the Prime Minister of Ethiopia, Abiy Ahmed; the Prime Minister of Uganda, Robinah Nabbanja; and the Deputy Chairperson of the African Union Commission, Monique Nsanzabaganwa. They discussed the acceleration of sustainable development in the region.  The Deputy Secretary-General also met with UN principals and the UN country team in Ethiopia.  She will depart for Dubai in the evening. **Haiti We have a brief humanitarian update on Haiti, where our colleagues continue to support people affected by recent violence, despite the volatile situation.  Yesterday, the World Food Programme (WFP) and its partners distributed 3,000 hot meals to displaced people in Port-au-Prince.  In other departments, they also provided 216,000 school lunches that included fresh local vegetables, and 5,000 food rations to people in the country's south.  The UN Population Fund (UNFPA) and the World Health Organization continue to support health-care services, including in three hospitals in the Port-au-Prince metropolitan area providing maternal health care.  They have delivered essential medical equipment and other supplies. The two agencies have also extended their support beyond maternity services, responding to urgent needs in sexual and reproductive health. **Guest Tomorrow And also on Haiti, tomorrow, our guest will be Carl Skau, the Deputy Executive Director of the World Food Programme (WFP).  He will be here to brief on his recent visit to Haiti. **Climate The Office of the United Nations High Commissioner for Refugees (UNHCR) today launched its Climate Resilience Fund, seeking to boost the protection of refugees and displaced communities who are most threatened by climate change.  UNHCR is aiming to raise $100 million for the fund by 2025.  For the first time, the Fund will exclusively target financing efforts to protect the most threatened displaced communities, equipping them to prepare for, withstand and recover from climate-related shocks.  The Fund will also increase the availability of environmentally sustainable resources in displacement settings, providing more clean energy, for example, to power the water, schools and health infrastructure used by refugees and their hosts. **International Days Today is the International Day of Multilateralism and Diplomacy for Peace.  In his message, the Secretary-General says that dialogue, diplomacy and multilateral solutions provide the surest path to a peaceful and just world.  Today also is the one where the World Immunization Week starts.  A new study led by the World Health Organization reveals that immunization efforts saved an estimated 154 million lives over the past 50 years.  Most of those are infants.  These gains highlight the importance of protecting immunization progress in every country of the world. And just to flag that tomorrow is International Girls in Information and Communication Technology Day.  Under the theme “Leadership”, the International Telecommunication Union (ITU) will observe the Day with events to celebrate and encourage girls to pursue their studies and careers in science, engineering, technology, mathematics, and other fields.  Events will be held tomorrow at the FEU Tech Innovation Center, Far Eastern University, Manila, Philippines, in coordination and collaboration with the ITU’s Department of Information and Communications Technology. We encourage you to visit the ITU website and follow the events. **Financial Contributions We received a cheque towards the regular budget.  And it is in this Member State where, in November 2030, the Asian Games are expected to take place?  Does anyone know where the Games will be held?  It’s Qatar.  We thank our friends in Doha, Qatar, for taking us to 103 paid-up nations.  And I will not be participating in those games.  Any questions for me?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Two questions.  First, you didn't mention Sigrid Kaag.  Is she briefing the Security Council this afternoon and is she going to stop and talk to us? Deputy Spokesman:  Yeah, actually you might have not caught it, but I did say, and I'll repeat it:  This afternoon, Sigrid Kaag is scheduled to brief Council members.  We also expect her to speak to you at the stakeout following the Council session.  And that might be potentially 4:30 p.m. or 5 p.m. Question:  4:30 p.m. or 5 p.m.  Sorry. My other question is, does the Secretary-General have any comment on the Russian Orthodox Church's suspension of the priest who presided at Alexei Navalny's funeral? Deputy Spokesman:  We have no particular comment on this beyond the fact that, as you know, we uphold the importance of freedom of religion everywhere in the world and we would have concerns if that were not to be upheld.  Obviously, it'll be up to our human rights colleagues to see whether there's anything further that needs to be to be looked at. Dezhi? Question:  Today, US President [Joseph R.] Biden signed a foreign aid bill which worth $95 billion.  So, I guess, first question, does the Secretary-General have any comments on that bill? Deputy Spokesman:  We don't have comments on different countries’ defence policies, so I wouldn't have anything particular to say about that. Question:  So, let me dig a little bit deeper on that one.  So, US will offer military aid, $61 billion military aid to Ukraine.  Does the Secretary-General believe this would help bring a peaceful solution to Ukrainian crisis in line with relative resolutions and international laws and the Charter? Deputy Spokesman:  Our concerns on Ukraine are well known and they have not changed.  Obviously, when conditions are conducive, we hope that there will be a negotiated solution to the situation in Ukraine in line with the UN Charter and the relevant resolutions of the General Assembly.  At this point, the Secretary-General has stated that he does not feel that the conditions are conducive. Question:  And in the same bill, $13 billion for Israel and $9 billion for humanitarian use in Gaza, Haiti and Sudan.  It seems to me like [on] the left hand, the US is giving aid for Israel, $13 billion. On the right hand, it's less than $9 billion, I suppose.  Is that a waste of money? Because it feels like you're doing like, contradictive things? Deputy Spokesman:  Again, I don't have any specific comment on different countries’ relations with other states and what they give in terms of funding or weapons.  Obviously, we have an overall, overarching concern about the large amount of military spending in the world.  The Secretary-General has made very clear that he thinks that if the money that is spent worldwide on military forces were diverted to economic improvements, improvements in social systems and humanitarian aid, the world would be much improved.  But, that's a larger concern.  In terms of the specific policies of any country, there's nothing to say.  And regarding, of course, the question of Israel and Gaza, as you know, the Secretary-General continues to support calls for a humanitarian ceasefire and that continues to be our policy.  I think Gabriel first, and then we'll go to Benno. Question:  Thank you, Farhan.  There was another mass grave discovered at Nasser Hospital, 51 people.  This now brings it up to more than 300 Palestinians that have been pulled from mass graves at the two largest hospitals. An EU Deputy Spokesman today called for an independent investigation.  Volker Türk has called for an independent investigation.  Yesterday, Steph [Dujarric] was asked about it.  He called for an independent investigation.  My question is, what's next?  When will we see this happen? Deputy Spokesman:  First, we'll have to see what kind of investigations are planned.  But our calls, as you yourself noted, have been made and they stand.  At this point, there are many entities on the ground, including the World Health Organization, the International Committee of the Red Cross and the Office of the High Commissioner for Human Rights.  And they can follow up on any rights violations that may have occurred at the grounds of hospitals.  But an independent, effective and transparent investigation into the deaths at Nasser and Al-Shifa hospitals must be conducted.  The World Health Organization has repeated its call for hospitals, health workers, patients and civilians to be protected and to have their basic human rights respected.  And as plans are reportedly being made for potentially further fighting, we ask that all parties continue to work to keep hospitals safe. Question:  Can I have a couple of follow-ups, please, Farhan?  Are any of the UN agencies that are working in Gaza right now, admittedly under very difficult conditions, equipped to investigate mass graves? Deputy Spokesman:  I don't believe that the situation on the ground is conducive to investigations at this point.  Again, there needs to be a halt to fighting and this is something we've called for repeatedly. Question:  Okay, if I may, another one, if you don't mind, because it's very important, is:  For an independent investigation to take place, would it need permission from Israel? Deputy Spokesman:  This goes across our work.  For any investigations to be effective, all of the parties in the area that control access sufficient to conduct the investigation would need to agree to it. Question:  So, Israel would have to agree to allowing any independent investigators in?  That seems to pose a very large problem, considering that Israel is accused of perpetrating these crimes.  How are they then going to agree to allowing in independent investigators?  That seems like it puts the UN in a very, for lack of a better word, difficult position on how are you going to get an independent investigation, then? Deputy Spokesman:  Well, again, this is something that's been true across the board with our investigations.  There's always difficulties in terms of places where conflict has occurred to get the access we need.  But, ultimately, for any investigation to be meaningful, you need that access.  Yes, Benno? Question:  Thank you, Farhan.  I guess you heard about the escalating situation at US campuses right now.  Police officers arresting pro-Palestinian demonstrators and Jewish students partly don't feel safe to come anymore.  It seems like a clash of two fundamental rights, like security on the one side and freedom of speech on the other side.  Do you have any comment on this? Deputy Spokesman:  Well, the basic position of the UN, as it has always been, is to respect the right of people to conduct peaceful protests.  Obviously, we're aware of the idea that in different areas, these protests, could have been used essentially as an excuse for different individuals to engage in hate speech, antisemitism or otherwise.  And we stand against all such hate speech.  But, the right of people to peaceful protest is one of the basic rights that we defend.  And if that is it, I will go on now to our guests, Máximo Torero, who is the Chief Economist of the Food and Agriculture Organization (FAO), and Arif Husain, the Chief Economist of the World Food Programme, who are online.",
    "webUrl": "https://press.un.org/en/2024/db240424.doc.htm"
}