{
    "date": "2024-05-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon, In a short while, I will be joined by the Director of Advocacy and Operations for OCHA, Edem Wosornu. She will update you on her recent missions to Afghanistan and Pakistan last week, as well as to Sudan earlier this month. **Security Council This morning, the Secretary-General of the United Nations addressed the Security Council of the United Nations.  He spoke atan open debate on strengthening Africa’s rolein security and development globally. Recognizing Africa’s crucial role, he saidthe continent is home to many examples of unity and solidarity in a fractured world, ranging from the focus on ending poverty and hunger, to supporting refugees fleeing across borders and achieving sustainable development. “Now is the time to unleash Africa’s peace power,” Mr. Guterres said. The Secretary-General added that strengthening Africa’s voice can only happen if African countries can participate in global governance structures as equals.  This must include correcting the lack of permanent African representation on the Security Council. **Srebrenica Today, the High Commissioner for Human Rights, Volker Türk, welcomed the resolutionadopted by the General Assemblyto designate 11 July as the International Day of Reflection and Commemoration of the 1995 Genocide in Srebrenica. This resolution is further recognition of the victims and survivors and their pursuit of justice, truth and guarantees of non-recurrence, he said, adding it is also an important step towards promotion of a culture of remembrance and peace in Bosnia and Herzegovina, and in the region. For her part, Alice Nderitu, the Special Adviser on the Prevention of Genocide, also welcomed the resolution, saying it will be instrumental in honouring the victims, ensuring that their sacrifice is never forgotten as well as cementing the legacy of those who worked so tirelessly to bring justice to the victims. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) warns that if aid does not begin to enter Gaza in massive quantities, desperation and hunger will spread even further. The closure of the Rafah crossing and limited functionality of Kerem Shalom in the south have choked off the flow of life-saving supplies. The World Food Programme says there are no food distributions taking place in the south, except for some limited stocks that are being provided to community kitchens for hot meals.  The World Food Programme hopes to work with partners to see more community kitchens open in areas like Khan Younis, which is hosting people who have fled the escalating hostilities in Rafah.  Since the beginning of this month, WFP has worked with more than 70 community kitchens across Gaza to provide some 4.4 million hot meals to the people of Gaza. Meanwhile, the World Health Organization reports that many hospitals lack fuel and medicines due to the continued closure of the Rafah crossing.  In a social media post, Dr. Tedros, the head of the World Health Organization, warns that access to health care across Gaza is shrinking.  He said that Kamal Adwan Hospital in the north is also no longer functioning. WHO said another hospital in the north, Al-Awda, was reportedly invaded earlier on Wednesday, after days under siege. Meanwhile, in the West Bank, OCHA says that 12 Palestinians were killed in the Israeli operation in Jenin, which concluded yesterday.  More than [two] dozen others were injured, including one medical worker.  Multiple UNRWA [UN Relief and Works Agency] facilities were damaged, and residential shelters and civilian infrastructure were also destroyed. And you’ve been asking about fuel supply issue in Gaza, and I can tell you that just over one million litres of fuel have entered the Gaza Strip since the Rafah operation began on 6 May.  This means that, on average, we are receiving just 29 per cent of the fuel allocations that we would have received under arrangements in place prior to 6 May, further hindering the functioning of bakeries, hospitals, water wells, and other critical infrastructure. **Haiti Also, I have a short update on our activities in Haiti. You will recall that we mentioned food distributions in Cité Soleil, in the capital Port-au-Prince, in an effort to address alarming reports regarding the food security situation there. In total, some 93,000 people were reached with over 600 metric tonnes of food in the past two weeks alone. Since early March, WFP has provided close to 900,000 hot meals — to about 100,000 people in 80 displacement sites in the Port-au-Prince metropolitan area. Our colleagues from the International Organization for Migration — IOM — tell us that, yesterday, they distributed 34,000 litres of water in three sites for displaced people in the capital. They also continued to provide medical services through a mobile clinic in a Port-au-Prince site. **South Sudan Moving to South Sudan:  The Head of our peacekeeping mission there, Nicholas Haysom, today attended a meeting in Juba of the Reconstituted Joint Monitoring and Evaluation Commission.  He grabbed this opportunity to stress the urgent need for the transitional Government to fully implement the Revitalized Peace Agreement in view of the dire economic and humanitarian situation in South Sudan, as well as the reports of anticipated flooding due to the rising waters of the Nile waters. Mr. Haysom also emphasized the need to meet minimum political and technical preconditions required for a free, fair and credible electoral process, given the marginal progress we’ve seen in recent months. He, of course, reiterated our full support for efforts to build the foundations of democracy, peace and stability through the peace agreement. **Democratic Republic of the Congo And in nearby Democratic Republic of the Congo, our peacekeeping colleagues there report that they are conducting day and night joint patrols with the Congolese armed forces in several areas in the province of North Kivu. This is done to ensure the protection of civilians and prevent the free movement of armed groups, particularly the Allied Democratic Forces [ADF].  Together with the M23 armed group, the ADF account for most of the security incidents in the province of North Kivu. The patrols are done in response to alerts received from communities and reports of armed groups or planned attacks by these groups. **USG Martin Griffiths Our friend, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has wrapped up a visit to Abu Dhabi, where he met with Emirati officials to discuss humanitarian issues and ways to further strengthen the collaboration between the UAE [United Arab Emirates] and the United Nations. Meanwhile, in a social media post today, Mr. Griffiths thanked Qatar for its efforts to reunite with their families six children from Ukraine who had been displaced into Russia.  He noted that this underscores the strength of Qatar’s humanitarian leadership. **Ukraine And staying on Ukraine.  Today in Ukraine, Denise Brown, whom you know, leads the UN’s efforts in Ukraine, condemned the deadly attacks on Kharkiv city, which follow two weeks of attacks on the region. Homes, businesses, transport and other civilian infrastructure have been destroyed and thousands of civilians, including older people and people with disabilities, have been forced to flee, leaving their entire lives behind. We, along with our humanitarian partners continue to support evacuated people and those impacted by the strikes. The humanitarian response also continues across Ukraine.  As of the end of April, nearly 500 partners provided assistance to 4.4 million people in Ukraine as part of the 2024 Humanitarian Needs and Response Plan. **Senior Personnel Appointment Senior personnel appointment for you.  Our good friend, Mari Yamashita of Japan has been appointed by the Secretary-General as the Deputy Head of Mission of the UN Mission to support the Hudaydah Agreement (UNMHA). Ms. Yamashita succeeds Vivian van der Perre of the Netherlands who was appointed as Deputy Special Representative for Protection and Operations at the Peacekeeping mission in the DRC [Democratic Republic of the Congo]. Ms. Yamashita brings to the position a broad range of experience with the UN based on a career spanning over 30 years working on preventive diplomacy, peacebuilding and external relations both at UN Headquarters and globally.  Since 2020, she has been the Representative of the Secretary-General and Head of the UN Office in Belgrade.  We congratulate her.  Much more on the interweb. **International Days Two days to mark today.  Today is, for Buddhists across the globe, they celebrate Vesak Day, which marks the birth, enlightenment and the passing of the Buddha. In his message, the Secretary-Generalrecalled his visit last year to Buddha’s birthplacein Lumbini, in Nepal.  He said that this inspiring visit re-affirmed his conviction that the Buddha’s timeless teachings of peace are the pathway to a better world for all. Also today is the International Day to End Obstetric Fistula. This childbirth injury, resulting from prolonged and obstructed labour, is not just a medical issue but a reflection of a systemic inequalities ingrained within societies.  And this year’s theme is “Breaking the Cycle:  Preventing Fistula Worldwide.” **Questions and Answers Spokesman:  Mr. Schwinghammer. Question:  Thank you so much.  Steph. I have a couple of questions and I may start with the military drill that China holds around Taiwan right now. Is there any comment from your side? Spokesman:  Yes.  What’s the other question in the meantime and will get to you. Question:  The other question in the meantime is that I watched the GA as I think you did as well.  And we heard some pretty direct statements towards Germany, Ambassador [Vassily] Nebenzia said, “we are convinced that Germany has no moral authority to even mention the term of genocide to describe anything other than their own atrocious crimes”.  I don’t ask you to comment on Ambassador Nebenzia now about the underlying notion. Does Germany have the moral authority to talk about any other genocide than the Holocaust? Spokesman:  Look, I’m not going to provide colour commentary to what is said by various permanent representatives.  I think all Member States have a duty and obligations to uphold the moral dignity that is ingrained in the UN Charter.  On China, I can tell you that we’re, of course, following the developments in the Taiwan Straits closely.  We urge the relevant parties to refrain from acts that could escalate tensions in the region.  And as you know, on the issue of China, we are guided by the General Assembly resolution of 1971.  Madame. Question:  Thank you.  Steph. Following up on your update on the situation with regards to hospitals in Gaza.  Earlier today, the hospital officials for Al-Aqsa hospitals had a press conference in which they said they were hours away from running out of fuel. They also… the hospital director in particular named the UN, and he implored the UN to do all it can do to get fuel to them.  He also, and I quote, said the UN was procrastinating.  How would you like to respond? Spokesman:  It’s hard to imagine the kind of pressures that health officials, hospital directors in Gaza and the level of frustration and anger at the situation.  So, I’m not going to comment on his characterization.  I can only tell you that we are doing everything possible to get fuel to hospitals and bakeries and so on, but there is not enough fuel coming in. So, everyone is having, including ourselves, having to stretch out whatever fuel reserves there are. Question:  Can you give us just any idea?  He said a few hours till that particular hospital runs out.  Is that the same situation for everyone?  Do you have like the… Spokesman:  I don’t have that level of granularity here.  The thing with fuel is that, I think — speaking for ourselves, right — I can’t speak for the hospitals, for ourselves, but when the levels get low, we just stretch it out.  So, it’s hard to say we run out in X number of days.  But I cannot speak for the hospital itself.  Ibtisam, then Benny. Question:  Thank you, Steph.  I want to go back to the General Assembly and the resolution that was adopted.  Human Rights Watch issued a statement and they said in their statement, among others, that the resolution references the Bosnian Serb leaders convinced [sic] by the international tribunal for their role in the genocide, but leaves out any reference to the UN peacekeepers [inaudible] failure to protect thousands of Srebrenica Muslims, men and boys who were summarily executed.  Do you have any comments on that issue, specifically the issue of the role of the UN peacekeeper? Spokesman:  The Secretariat doesn’t vote, nor does it draft the resolutions. On the issue of the UN conduct and peacekeeping conduct in Srebrenica, I think it has been looked at and studied, notably in the report by Mr. [Lakhdar] Brahimi.  And I think the UN, in terms of the Secretariat, has been very clear on its failings in its operations at the time.  Benny. Question:  Two questions about two parts of the world, and by the way, is summer over?  The first, about your comment on China and Taiwan.  You said the resolution of 1971.  From what my history, from what I remember, is that’s the resolution that changed Taiwan to China, to communist China, right?  The Republic of China to the People’s Republic of China.  Is that what you’re referring to?  And what does that mean in this context? Spokesman:  Well, it means in terms of our standing on Taiwan as a province of China. Question:  So, as far as the UN concerned, China can take over Taiwan anytime? Spokesman:  That is not at all what I said.  What I said is that we urge the relevant parties to refrain from acts, the acts that could escalate tensions in the region. Question:  Okay.  Secondly, on another part of the world, Egypt just announced that it will not open the Rafah crossing until Israel leaves the Rafah crossing on the other side.  Any comment? Spokesman:  Well, we would like to see Egypt and Israel and any other parties involved come to an agreement so that the crossings are reopened. Question:  Any, any onus on any of the sides here? Spokesman:  I think there’s onus on all the sides involved.  Madame Beisan. Question:  There was a political report yesterday, I’m not sure if you’re aware of it, that the Biden Administration is in talks with the EU, with the EU border assistance mission to actually take control of the Rafah border crossing.  Have you seen this? Spokesman:  I have not. Question:  Can you get back to us? Spokesman:  Yes, I have not.  And I can tell you that my answer…  My sense is, once I have read the report, my answer will be that we are not.  We have no comment on whatever discussions may take place, but I’m happy to look at the report nonetheless. Question:  And on hospitals, I mean, Israel today, they had been.  There was an operation around the Al-Awda hospital, and they actually cleared the hospital from doctors and there was an operation that had been going on for days, if you have any comments. Spokesman:  Yeah, we mentioned that in my opening.  Yeah.  That’s okay. You, please. Question:  Thank you, Steph.  So, I have follow-up question about Mari Yamashita.  When will she start to work? Spokesman:  I will ask her, and I will tell you.  Dezhi. Question:  Just a quick question.  Does anybody in the UN actually attend the funeral of President of Iran? Spokesman:  No, sir.  No, we were not.  We were not present. Question:  Residential coordinators? Spokesman:  He did not. Question:  Okay. Spokesman:  I will get back to you, Benny, let’s go to Michelle and then Abdelhamid. Question:  A follow-up on Rafah.  Given that Kerem Shalom is open, and Egypt is saying that Rafah is closed because it’s unsafe for humanitarians on the other side, does the UN agree with Egypt’s assessment, or would you like to see the crossing opened and you take your chances? Spokesman:  Nowhere is safe, 100 per cent safe for, not only for the civilians in Gaza, but for humanitarian workers in Gaza.  The numbers bear that out, tragically.  The Kerem Shalom crossing has… some trucks have come through. The challenge on picking up on the Gaza side of the Karem Abu Salem crossing remain in terms of whether it’s fighting, whether it’s coordination, all of that remains — it’s not simple.  It’s not an either/or.  There are a lot of doorways into Gaza, right.  Whether by land or by sea, we don’t control those doorways, but we want them all to be open.  Abdelhamid. Spokesman:  Thank you, Stephane.  I don’t know if you were asked this question or not, but as you know, the Associated Press issued a detailed report on Wednesday about the alleged accusation of Hamas committing sexual attacks on the hostages.  The report says that it was clear that the settler… Spokesman:  Abdelhamid.  What is the question, sir? Question:  The question is he admitted he fabricated the allegation.  Would the Secretary-General and the senior officials now revise their speeches and take out that sentence about sexual attacks? Spokesman:  No, I don’t think we will revise what has been said.  What is needed is, and I think Pramila Patten was very clear in her recommendation, is a full and open investigation into what happened.  It is clear that horrific things happened on 7thof October.  But there needs to be clear investigations.  And I think she made recommendations to that effect. Question:  Have you seen the report by Associated Press? Spokesman:  I have seen the report by the Associated Press. Question:  Is she made available to the Secretary-General, this report. Spokesman:  The Secretary-General is well aware of what is in the news.  Benno.  You’re good, Benno.  Okay, I will go get our guest and then we’ll hear from Monica [Grayley].  Don’t move, don’t move.",
    "webUrl": "https://press.un.org/en/2024/db240523.doc.htm"
}