{
    "date": "2024-09-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza Alright, good afternoon.  I will start off with astatementon Gaza.  The Secretary-General condemns the death of at least 18 people, including children, women, and six UNRWA staff, in Israeli airstrikes that hit a school serving as a shelter in Nuseirat on 11 September.  This incident raises the number of UNRWA staff killed in this conflict to 220.  The Israeli Defense Forces stated that they had targeted a command-and-control center in the compound.  This incident must be independently and thoroughly investigated to ensure accountability. The continued lack of effective protection for civilians in Gaza is unconscionable.  Civilians and the infrastructure they rely on must be protected and meet the essential needs of the civilian population.  The Secretary-General calls upon all parties to refrain from using schools, from using shelters, and the areas around them for military purposes. All parties to the conflict have the obligation to comply with international humanitarian law at all times. The Secretary-General reiterates his call for an immediate ceasefire and the immediate and unconditional release of all hostages being held in Gaza.  This horrific violence must stop. **Occupied Palestinian Territory And just an update for you on the polio vaccination campaign, which is continuing, despite the numerous challenges we keep talking about. UNRWA tells us that, as of yesterday, 530,000 children have now received the vaccine across the Gaza Strip. Meanwhile, the World Health Organization and its partners, in collaboration with the United Arab Emirates, organized yesterday the largest medical evacuation from Gaza since October 2023. WHO tells us that 97 sick and severely injured patients and 155 of their companions were transported via the Kerem Shalom crossing to Ramon Airport in Israel for onward travel to Abu Dhabi for specialized care. In the West Bank, we continue to follow the developments there with concern and we have been updating you about these for the past several days. Meanwhile, the economy in the Palestinian Territories has been heavily influenced by this ongoing conflict.  A report by the UN Conference on Trade and Development, otherwise known as UN Trade and Development (UNCTAD), issued today a report that revealed that Gaza’s Gross Domestic Product (GDP) plummeted by 81 per cent in the last quarter of 2023, leading to a 22 per cent contraction for the entire year.  By mid-2024, Gaza’s economy had shrunk to less than one sixth of its 2022 level. According to the report, the West Bank has been undergoing a rapid and alarming economic decline as well.  More is online **Lebanon Turning to Lebanon.  As you well know, the situation on both sides of the Blue Line continues to be fragile, and is taking its toll on civilians, particularly, on children. Our colleagues at the peacekeeping force in Lebanon — UNIFIL — tell us that two children were reportedly killed by a drone strike in southern Lebanon yesterday evening. UNIFIL reiterates its condemnation of any attacks on civilians, which must stop. Again, UNIFIL calls on all parties to the conflict to cease the exchanges of fire across the Blue Line and return to a cessation of hostilities. UNIFIL will continue all efforts to use its mandate to de-escalate the situation and underscores that a diplomatic solution must be found. **Global Call on the Summit of the Future This morning, the Secretary-Generalspokeat the Global call on the Summit of the Future, which is organized by Namibia and by Germany — who as you know are the co-facilitators of the inter-governmental negotiations on the Pact for the Future. Member States are in the final negotiations for the three agreements to be adopted at the Summit — the Pact for the Future, the Global Digital Compact and the Declaration on Future Generations. In his remarks, the Secretary-General urged countries to push hard for the deepest reforms and most meaningful actions possible.  We need maximum ambition during these final days of negotiations, he said, because the challenges we face are moving much faster than our ability to solve these challenges. The Secretary-General added that the Summit of the Future is an opportunity for far-reaching agreements on international collaboration for a safer, more sustainable and more equitable world. He called on Member States to act swiftly, with vision, with courage, solidarity and a spirit of compromise, to get the three draft agreements over the finish line — and to make the most of this critical milestone on the road to a more networked, effective and inclusive multilateralism for the twenty-first century. **Yemen This morning, our Special Envoy for Yemen, Hans Grundberg,spoke to Security Council membersvia video technology.  He underscored that his primary objective remains the mediation of a sustainable and just resolution to the conflict in Yemen. He mentioned that his office is preparing for further consultations with political parties and civil society to promote a vision for an inclusive peace process in the country. For her part, our Acting Under-Secretary-General for Humanitarian Affairs, Joyce Msuya, said that for the first time on record, three districts — two in Hodeidah and one in Taiz — are facing extremely critical levels of malnutrition.  Four more districts are projected to reach that level by October, that is next month. By the end of 2024, she added, more than 600,000 children in the Government of Yemen-controlled areas are estimated to be acutely malnourished. The coordinated humanitarian appeal for Yemen is only 28 per cent funded.  In response to the serious lack of funding for this appeal, OCHA released $20 million from the UN’s Central Emergency [Response] Fund to help our work in Yemen. **Aid Worker Deaths/Ukraine Also I want to add that Joyce Msuya, [Acting Under-Secretary-General for Humanitarian Affairs] said today that she is outraged that aid workers continue to be killed — so soon after World Humanitarian Day, which as you know was less than a month ago. In addition to the six UNRWA staff who were killed in Gaza [yesterday], three staff from the International Committee of the Red Cross were killed by shelling in Ukraine today.  Ms. Msuya said that like all civilians, aid workers must be protected — and must never be a target. In Ukraine, our ICRC colleagues tell us that their staff were killed when a planned aid distribution site on the front lines in the Donetsk region, in the east of the country, came under shelling.  Two other staff were wounded when the organization’s vehicles were hit. We stress the need for respect of international humanitarian law, including taking every precaution to ensure that those engaged in humanitarian activities are not targeted or caught up in hostilities. We of course, extend our most heartfelt condolences to our colleagues at the International Committee for the Red Cross. Today’s deadly attack in the Donetsk [region] comes amid ongoing hostilities in other parts of Ukraine.  In the north-east of the country, aid workers are responding to an attack that struck the Sumy region overnight.  Authorities say civilians in the town of Konotop were injured, and homes and civilian infrastructure were also damaged, leaving the town with no power and no water. We, along with our partners, are continuing to reach people in need in the front-line parts of the Kharkiv region, in eastern Ukraine.  Yesterday, a UN-led convoy delivered essential hygiene supplies to vulnerable residents in one community there, including older people and people with disabilities.  It was the seventh such convoy in 2024 to the Kharkiv area. **Libya Some good news coming out of Libya.  Our political mission there tells us that progress was made regarding the crisis surrounding the Central Bank of Libya. In a meeting hosted by the Mission today and yesterday, participants from the House of Representatives and the High Council of State on one hand, and the representative of the Presidential Council on the other, agreed on taking steps leading to the appointment of a new governor and a board of directors for the Central Bank. And just to note that our Under-Secretary-General for Political [and Peacebuilding] Affairs, Rosemary DiCarlo, ended her visit to Libya yesterday.  In all her meetings there, she underlined our commitment to stand by the Libyan people in their efforts to overcome years of conflict and achieve a durable and sustainable peace. **South Sudan Moving South to South Sudan, the Office for the Coordination of Humanitarian Affairs warns that hundreds of thousands of people in the country risk going without life-saving support, unless additional funding is received as soon as possible. This year’s appeal to help some 6 million vulnerable people in South Sudan is only 43 per cent funded, with $773 million received of the $1.8 billion that we need. The need for additional resources for response efforts is especially critical given the flooding that has impacted some 700,000 people in South Sudan.  Between now and December, about 3.3 million people are expected to be impacted. **Nigeria Turning to Nigeria, our Humanitarian Coordinator there, Mohamed Malick Fall, has condemned a deadly attack on civilians in Yobe State, in the north-east. According to local authorities, at least 128 men and boys were killed by a non-State armed group in Mafa town on 1 September.  Many others were injured in the attack, including women and children.  Shelters and businesses were also reportedly burned down, and improvised explosive devices were reportedly planted along roads leading to the town. We will be conducting a joint mission there in the coming days with the government and are on standby to provide assistance as required. In 2023, more than 4,500 civilians were killed as a result of the conflict in the northeast of Nigeria, that is according to our report [of the Secretary-General] on the protection of civilians in armed conflict. **Democratic Republic of the Congo Quick update from the Democratic Republic of the Congo and our efforts to fight the mpox outbreak.  UNICEF said today they are stepping up their support to the Government to protect the lives of children under 15, who account for about 60 per cent of the suspected cases of mpox and 80 per cent of the deaths this year. From the beginning of the year to the end of August, more than 21,000 suspected mpox cases were recorded in the country, as well as 700 deaths. Over the past week, UNICEF has received the first shipments of the mpox vaccine totalling 215,000 doses.  More shipments are expected. UNICEF is also supporting the vaccine roll-out through related supplies and logistics, and the training of health workers in transportation, storage, and the administration of vaccines to patients. The agency has also enhanced community-based surveillance, the training of health workers, and community engagement teams. UNICEF says they need $35 million to reach over 2.2 million people, including 1.3 million children, over the next 6 months.  UNICEF has only received about 21 per cent of that needed amount. **South-South Cooperation Today is the Day for South-South Cooperation.  In a message, the Secretary-General said today we celebrate the transformative power of unity and solidarity among developing countries. He underscored that South-South cooperation does not reduce the responsibility of wealthier nations to help tackle global inequalities, but added that strong South-South partnerships — along with triangular cooperation — is crucial to building a better future for all. And there is a panel discussion, for those of you who are interested, that is going on right now.  The discussion seeks to spotlight efforts made by Member States, the UN system, the private sector, and civil society on South-South cooperation.  You can watch it on the WebTV of the United Nations. **Cybersecurity Our friends in Geneva at the International Telecommunication Union (ITU) released today the Global Cybersecurity Index 2024, which says that countries around the world are improving cybersecurity efforts, but stronger actions are needed to meet evolving cyberthreats. Threats highlighted in the report include ransomware attacks targeting government services and other sectors, cyberbreaches affecting industries, costly system outages, and breaches of privacy for individuals and organizations. The report also provides a road map of activities to make further improvements on cybersecurity. **Rwanda Tribute I wanted to bring to your attention that there is a new statue — a new piece of art — in the UN Garden. It’s called the “Kwibuka Flame of Hope”, and it is a gift from the Republic of Rwanda.  It depicts the Kwibuka flame, which symbolizes the resilience and courage of Rwandans since the 1994 Genocide against the Tutsi in Rwanda, when more than 1 million people were systematically killed. This is also a reminder of the need to speak out against hate speech. The flame was installed yesterday afternoon in the north garden area.  It can be seen from the Visitors’ Plaza, and you will see it during the GA because the journalist entrance will take you right past it.  Take a look at it, it’s a moving monument. **New Resident Coordinator New Resident Coordinator. The Secretary-General hasappointedMama Keita of Guinea as the new Resident and Humanitarian Coordinator in Niger.  She started on 9 September, now that she has the Government’s approval. She brings over 20 years of experience in development economics. We congratulate her and welcome her. **Guest Tomorrow Speaking of welcoming.  Tomorrow, I will be joined virtually from Amman by Laila Baker, of the UN Population Fund.  She is the Arab States Regional Director, who just concluded a visit to Sudan — a forgotten crisis. She will share what she has witnessed on the ground — the suffering of the Sudanese people, especially the women and girls who struggle to obtain life-saving sexual and reproductive health services and protection from all forms of sexual and gender-based violence. **Questions and Answers Spokesman:  No money.  Sorry, Benno. Go ahead. Question:  Thank you.  I have two questions.  The first one is about the upcoming announcement by the United States that it will support two permanent seats for Africa in the United Nations Security Council. However, they don’t want the veto rights to be expanded nor abolished, all in all.  My question to you is, what does the Secretary-General think?  Can there be a credible Security Council reform without the reform of the veto right? Spokesman:  I think the announcement is an important one.  It’s a welcomed one.  Obviously, I think all of the details of how this will work will have to be decided by Member States.  But it goes along the broad lines of what the Secretary-General has said, which has lamented, which is the lack of African representation on the permanent members of the Security Council. Question:  Then you mentioned the Summit of the Future.  Already, German Chancellor Scholz said that there are differences to bridge.  Still, the SG wants the most ambitious reforms possible.  Does he think, though, that there might be a chance that there will be no agreement on September 22? Spokesman:  No.  No is the short answer to your question.  We believe there will be an agreement, and I think we’re very thankful for the efforts of the Federal Republic of Germany and for Namibia for co-leading the negotiations on the pacts. Question:  Okay, then let me follow-up.  I mean, like the SG says, he wants a very ambitious paper.  I’ve seen how ambitious it looks right now, and it does not that much. So would he say, better a bad deal than no deal? Spokesman:  No, he would not say that.  I think he remains determined and he hopes that the Member States remain determined to find a way forward to bring the agreement across the finish line.  Gabriel, then Benny. Question:  Thank you, Steph.  Going to the UNRWA school shelter attack by Israel.  Israel has already targeted, just in the last couple of weeks, a UN convoy of World Food Programme.  This week, as you know, another UN marked convoy.  And now we have six UNRWA employees, not to mention over a dozen civilians that are killed.  Clearly, deconfliction isn’t working.  It hasn’t worked.  So what more can the Secretary-General do to stop his staff members from being killed? Spokesman:  Well, I think the question should also be directed at other parties in this conflict.  We are working as hard as we can to keep that balance between keeping our staff safe and delivering the humanitarian aid that civilians so desperately need in Gaza.  And we will continue to move forward on that. We’ve raised these issues at the highest levels of the Israeli Government and we will continue to do so. Question:  Israel is coming out and again saying that several of the six UNRWA staff members were combatants, were fighters, were part of Hamas.  Do you have any evidence of that? Spokesman:  No.  We’ve heard what they said and I referred to it in the statement.  We’re not in a position to confirm it, to deny it.  Our focus is on humanitarian help.  What is clear to us is that no one in this conflict, and all parties, and I do mean all parties, should never use civilian infrastructure as a place from which to launch attacks, to target attacks.  The use of human shields has been condemned and we will continue in that direction.  Benny? Question:  Mr. Piñata to you.  Two questions. Spokesman:  Mister what?  Mr. Piñata.  Yeah, sorry. Question:  Two questions about that, well, never forgotten conflict. Spokesman:  Yeah, no, I understand what you’re talking about. Question:  The north Sudan one. Spokesman:  No, I understand. Question:  First of all, in your statement or the SG’s statement, you name the party that attacked that school.  Then you say, urge all parties to refrain from using facilities.  Which parties are those? Spokesman:  That would include the Palestinian groups that are operating Gaza, whether it’s Hamas or Palestinian Islamic Jihad. Question:  How come the word Hamas is never mentioned in that? Spokesman:  The Secretary-General has used that word very directly on a number of times. Question:  But not in this case? Spokesman:  I’m using it now and he’s used it in a number of times. Question:  Alright, so the second question is:  Israel named nine Hamas operatives, names, ranks and so on, that were killed in that attack, according to their information.  They also say that they asked UNRWA to give them the names of the UNRWA workers who were targeted in that attack. Spokesman:  [inaudible] Question:  They were killed in that attack.  Sorry.  And they say that UNRWA is yet to give them the names.  Do you have the names? Spokesman:  I’m sure.  Listen, whether it’s the Foreign Ministry in Israel or COGAT or the IDF… Question:  No, it’s your counterpart of the IDF. Spokesman:  They have the phone numbers of UNRWA, and UNRWA has the phone numbers. I’m sure they’re speaking to each other. I don’t have any information here. We’re also not releasing the names publicly of people who’ve been killed as an issue for the family members.  But I’m sure that the Israeli authorities in UNRWA can have a constructive dialogue on this point. Question:  Well, your counterpart of the IDF, they have a spokesman. Spokesman:  Yeah. Question:  Said that they requested names.  They didn’t say for publications. Spokesman:  I don’t know.  Who did they request it of? Question:  I don’t know either. Spokesman:  Well, I mean, so I think people [cross-talk]… Question:  I’m asking you because you’re a Spokesman for the Secretary-General and to the UN, which UNRWA is part of. Spokesman:  I understand you. Question:  And UNRWA, I’m asking you for a comment on an allegation. Spokesman:  My comment [cross-talk]… Question:  Wait, let me finish my question, please.  An allegation that was made by, you know, a Spokesman for the IDF who is involved in that. Spokesman:  My comment is that UNRWA has been as cooperative as possible with the Israeli security forces when it comes to accusations that UN humanitarian workers are involved in activities outside of their humanitarian remit.  Let me finish.  We saw it back in January of this year.  We have been as open, as transparent as possible.  I would encourage all those involved to pick up the phone and to do it directly, face-to-face.  And as much as I hate to say it, I think solving these problems through spokespeople statements is probably not the best way. Question:  So you’re not answering my question. Spokesman:  I’m answering you.  No, I am answering your question to the best of my ability. Question:  Let me ask it a little more focused maybe.  Is there a list of the names of UNRWA who were killed?  And if so, was it conveyed to the Israeli authorities? Spokesman:  UNRWA knows who was killed.  Whether or not it was conveyed to the Israeli authorities, that’s not a question I can answer from here.  What I’m saying to you, if there are any issues between the Israeli security forces and UNRWA, they are best dealt directly. Question:  Well, they obviously are. Spokesman:  Dezhi? Question:  I’ll follow Benny.  I’m sorry. So continue that incident.  Obviously, there are conflicting information from UNRWA who said they are not aware of this request from Israel.  But IDF said they have repeatedly requested the names of those people who got killed there.  Please follow this up.  And if you got any updates, please share with us.  Not the names, but whether you have already communicated with Israel on this. Spokesman:  No, go ahead. Question:  Okay.  So my question. Spokesman:  The less I speak the better. Question:  Yeah.  Okay, good. Sorry.  My question is, do you have any knowledge before this attack, how many UNRWA staff was in that school? Spokesman:  Large number.  I don’t have the exact number of how many.  I mean, you could ask our UNRWA colleagues.  I don’t have that data with me. Question:  So according to the statement, it particularly said that IDF stated that they had targeted the command and control centre in this compound, and this incident must be independently and thoroughly investigated to ensure accountability.  If this is an UNRWA-run school, why UN is not in the position to tell whether this place has been used by Hamas as a command and control centre? Spokesman:  I think one… Question:  I mean, you can just say, no.  It’s not running as it is Hamas. Spokesman:  This is an UNRWA shelter run by UNRWA.  If anyone is misusing… Question:  They would know. Spokesman:  We would know, but if people were visibly misusing it, we would know. And I would refer you to the statement that we do not want any parties in this conflict to use UN-run facilities, civilian infrastructure, to run military operations. Question:  But I still don’t understand why you cannot really make comments whether this is… Spokesman:  Our focus, I mean… Question:  Well, I know what the focus of the UN is, but, like, this is an UNRWA school. Spokesman:  I understand it’s an UNRWA school. Question:  Yeah. Spokesman:  It is a shelter.  It is a humanitarian centre.  It is there to protect the lives of people. Question:  So there is no visual.  Let me put this away.  There is no visual evidence that this school has been used as a command and control centre? Spokesman:  We have no evidence. Question:  Okay.  Okay.  So the Secretary-General said this incident must be independently and thoroughly investigated.  By whom?  If you don’t clarify yourself, I think we will… Spokesman:  But I think we need…  First of all, one can imagine that it is difficult to investigate anything while this conflict is going on as I’ve said.  Once this conflict is over, there will need to be accountability.  Okay, Volodymyr? Question:  Thank you, Stephane.  In addition to the Russian exploits you mentioned, today, Russians launched a missile attack in the Black Sea on a civilian ship carrying grain from Ukraine to Egypt just after the ship left Ukrainian territorial waters.  Do you have any comments on these actions of Putin’s Russia? Spokesman:  What I can tell you, is that the Secretary-General condemns all attacks wherever they occur, against civilians, against civilian infrastructure. And the latest strikes… sorry.  This is yet another example of the risk to the global economy, to global trade that we’ve seen in that region.  It’s a stark reminder that vessels continue to face threats in the Black Sea, ensuring the safety and sustainability of agricultural exports passing through the Black Sea remains a critical for supporting global food security and keeping global prices under control.  Edie? Question:  Thank you, Steph.  On Yemen and the Houthi detentions of UN staff and so many others, has the Secretary-General reached out to the Houthis leaders to actually try and get those people released? Spokesman:  His representative, Mr. Grundberg, has on a number of times, as well as the Resident Coordinator, Julien Harneis. Question:  But no high-level official? Spokesman:  The Secretary-General has not had any direct contact.  Okay. Question:  Sorry, Stéphane.  [inaudible] Spokesman:  Yeah, yeah, go ahead, sir. Question:  Yes.  A question on Venezuela still.  The US Government has announced new sanctions against 16 allies of President Maduro.  How does that help the process of dialogue?  And what is your position on these sanctions? Spokesman:  I don’t think it helps.  Our concern about respect for human rights and the lack of transparency on the election results remains unchanged.  Gabriel, and then Sinan. Question:  Thanks, Steph.  Going back to the UNRWA shelter, we’re told that there were about 12,000 people sheltering in that facility.  Does that sound right to you? Spokesman:  That sounds just about right. Question:  Okay.  And a simple question, but I’ll ask it anyway.  Does the killing of one fighter justify the killing of any civilians in any military action? Spokesman:  I understand the simplicity of the question.  The point is that everything must be done to protect civilian lives and protect civilian infrastructure.  Yes, sir. Question:  Thank you, Steph.  I have a question about Iran and Iraq.  As you know, the President of Iran visited Kurdistan region of Iraq and also Baghdad. And the picture looks like really, I mean, both sides sending positive messages.  The reason I’m asking this question is like, the region has been very intense, especially in the Middle East.  And both sides, the actors of the region, some of them at least giving us some positive messages.  And I wonder how the Secretary- General views such a picture, like positive pictures, and how he urges the other actors in the region for such a look. Spokesman:  Look, we hope to see in that part of the world an increase in dialogue, an increase in stability, as opposed to the other way around.  Abdelhamid? Question:  Thank you, Stéphane.  Yes, UNRWA already lost 220 staff.  Does that fall within the policy of Israel to target UNRWA because it’s accusing it of being a terrorist organization.  So does not UNRWA learn the lesson and see that its staff are targeted by this Israeli onslaught? Spokesman:  I’m not sure.  I can’t speak to the motivation.  I can only speak to right now, the results and the condemnation that we’ve expressed. Question:  And yesterday, Stéphane, five Palestinians were killed in the refugee camp near the city of Tubas in the West Bank.  I haven’t heard any word coming from any UN official about those who are targeted by air force. Spokesman:  I have not seen any information on that.  I will get back to you if I do.  Benny? Question:  Just to follow up on Gabriel’s question.  The other day, in a statement, the Secretary-General mentioned proportionality as part of the international law regarding wars.  What is proportionality?  Can you give us a little bit of an explanation? Spokesman:  I think, Benny, neither of, I mean, I’ll speak for myself.  I’m not a native English speaker, but I think I know what the word proportion means [cross-talk]… Question:  What does it mean as far as the laws of war? Spokesman:  I will leave it to those who will stand in judgment, on those who have the parties who’ve conducted this war. Question:  What does it mean, as far as the laws of war, which is the context that was used? Spokesman:  The proportionality of force vis-à-vis what your aims are and the collateral costs.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240912.doc.htm"
}