{
    "date": "2024-05-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guests Good afternoon.  We are delighted to be joined by our friend, Abdallah Al Dardari, who, as you know, is the Director of the Regional Bureau for Arab States at the UN Development Programme (UNDP).  And he is here, rather in Amman, in Jordan, to brief you on the launch of UNDP’s report, entitled, “War in Gaza:  Expected Socioeconomic Impacts on the State of Palestine”. So, Abdallah, you have the floor and then we will take some questions. (guest briefing not transcribed) **Secretary-General’s Travels Back to our regular programming. The Secretary-General, as we have told you a number of times, is in Chile to attend the meeting of the Chief Executives Board (CEB) for Coordination of the United Nations. This afternoon, he will have a bilateral meeting with the President of Chile, Gabriel Boric, and that will be followed by a joint press encounter. That will be around 6:45 p.m. here in New York.  For those of you who are interested, it should be up on our UN Web TV platform. **East Africa Last night, you saw, we issued a statement in which the Secretary-General hasexpressed his deep distressat the news of the hundreds of lives lost and many others affected by the heavy flooding in Burundi, in Kenya, Somalia and Tanzania, as well as other parts of East Africa. The United Nations and its partners are working closely with national authorities to address the humanitarian requirements.  The Secretary-General stresses that the United Nations stands ready to offer any additional assistance that may be needed during this difficult period. The Secretary-General is extremely concerned about the impacts of El Niño-triggered extreme weather, which risk further devastating communities and undermining livelihoods. **Southern Africa In that regard, Martin Griffiths, our Emergency Relief Coordinator, has released $13.5 million from the Central Emergency Response Fund [CERF] to shore up support to address the El Niño-induced disasters in Southern Africa. The funds will go towards providing food, cash, support for irrigation systems and drought-resistant seed for farmers for planting, among other assistance. This latest allocation brings the total amount earmarked to confront the El Niño crisis globally to more than $60 million. **Madagascar Staying in the region and turning to Madagascar, we have a humanitarian update for you on the response following the passage of Tropical Cyclone Gamane in late March.  The storm impacted more than 530,000 men, women and children.  Hundreds of houses, schools and health centres were flooded and damaged. We continue to support the Government of Madagascar-led response, focusing on the health response due to the risk of epidemics following the storm.  Humanitarian organizations have provided medicine, mosquito nets and water purification products.  They are also providing training on water treatment. The education sector is also a priority as it is the last semester of school.  Humanitarian aid organizations have distributed tents for temporary classrooms for students. Our colleagues from OCHA (Office for the Coordination of Humanitarian Affairs) say that access to some areas remains challenging as the national road connecting the north-east, one of the most affected regions, is still cut off.  Both humanitarian supplies and staff need to be transported by sea or air which, as you can imagine, increases the cost of the response. Humanitarian partners are calling for additional funds to support relief efforts. The flash appeal for Madagascar — which will require some $90 million this year — is under 13 per cent funded, with only $11.5 million in the bank. **Sudan Moving to Sudan:  Our humanitarian colleagues say they are deeply concerned about the humanitarian crisis that is ongoing there.  A group of 10 Emergency Directors from UN agencies and non-governmental organizations wrapped up a joint mission to Sudan today to sound the alarm over the absolutely devastating situation across the country, including catastrophic food insecurity levels and a growing risk of famine. Humanitarians urgently need to expand access — across conflict lines and borders — to reach people in need wherever they are.  They also need more resources; despite generous pledges made in Paris about two weeks ago, in the conference there, the Sudan humanitarian appeal remains only 10 per cent funded. Our colleagues are deeply disturbed by the situation for civilians in and around El Fasher, where clashes and tensions have escalated. We are particularly alarmed about restrictions on civilian movements and reports that civilians are being attacked and robbed while attempting to flee south from the capital of North Darfur State.  Fighting in and around the city has already cut off humanitarian access to civilians who desperately need assistance. If the violence in El Fasher escalates, more than 360,000 people will be deprived of food assistance and livelihood support, and more than 100,000 will lose out on shelter assistance.  It could also have a negative impact on our humanitarian access to other states in Darfur. Just to flag that tomorrow, Friday, we will be joined virtually by Leni Kinzli, from Nairobi.  She is the World Food Programme’s (WFP) Spokesperson for Sudan.  And she will brief you on the situation in Darfur and El Fasher. **Occupied Palestinian Territory Turning to the situation in Gaza, our humanitarian colleagues continue to warn about the catastrophic impact that a potential ground invasion in Rafah could have, especially on the civilians and on the aid operations that support those civilians. Rafah is at the heart of our Gaza humanitarian operations. It is the trans-shipment point for the life-saving assistance that arrives in Gaza from the Rafah and the Kerem Shalom crossings.  It is where dozens of aid organizations store the life-saving supplies they deliver to civilians across the Gaza Strip. Among other things, our colleagues from the UN Population Fund (UNFPA) operate clinics for sexual and reproductive health at field hospitals in Rafah.  UNICEF (United Nations Children’s Fund) and partners are providing outpatient treatment for acutely malnourished children at more than 50 sites in Rafah. The World Food Programme and its partners are distributing nutrition supplements to children under 5 and pregnant and breastfeeding women in Rafah. Three of UNRWA’s (United Nations Relief and Works Agency) eight health centres in Gaza are in Rafah.  They provide primary care, medication, vaccination, pre- and post-natal services and wound dressings for injured patients. And most importantly, there are hundreds of thousands of civilians who have fled to Rafah to escape bombardment, famine and disease.  For them, a ground operation would mean more suffering.  Civilians must be protected, and international humanitarian law must be respected by all. **Syria Moving to Syria, where we are told that the extreme weather there has left thousands of people in the north-west of the country in urgent need of tents and other shelter support. In Idlib and northern Aleppo, nearly 2,500 people were heavily impacted by the rainfall.  Some 250 tents and more than 180 shelters were damaged. Our colleagues at OCHA [Office for the Coordination of Humanitarian Affairs] say that they are among those working to assess the damage, and our partners on the ground are distributing tents, mattresses, blankets, insulators and other assistance. We, along with our partners have been working to move some 800,000 men, women and children in north-west Syria to safer and more durable shelters, amid recurrent flooding since the start of the year.  However, the funding shortfalls are challenging efforts to provide support in the area. Just 8 per cent of the $1.4 billion needed for the cross-border humanitarian response in north-west Syria is in the bank. **Ukraine Moving up to Europe and to Ukraine, the Humanitarian Coordinator for the United Nations in Ukraine, Denise Brown, was in the Kharkiv region in the east of the country today, where she condemned the recent wave of attacks on the region. Attacks have also continued for a third day in a row in Odesa, causing dozens of civilian casualties and damage to civilian infrastructure.  That’s according to what local authorities are telling us. Our humanitarian partners have warned about the impact of the increase in attacks on education institutions and health facilities in recent months. In the first four months of this year alone, nearly 90 schools were damaged in attacks across the country.  That is what our partners are telling us. Humanitarian organizations are mobilized and are providing emergency repair materials, psychological and legal assistance to those who need it. **Cyprus Almost last, the Secretary-General’s Personal Envoy for Cyprus, María Ángela Holguín, will undertake her third visit to Cyprus, and that will take place from 7 to 14 May of this year. During the visit, she is expected to meet with the Greek Cypriot and Turkish Cypriot leaders, as well as a broad range of additional interlocutors. Before the visit to Cyprus, she travelled to Brussels for meetings with European Union officials, as well as to other relevant capitals. **World Tuna Day And today is World Tuna Day! Don’t roll your eyes at me, Edie Lederer.  The fish has amazing qualities — it is rich in Omega-3, contains minerals, proteins and vitamin B12, among other advantages.  However, it is threatened by the overwhelming demand. And I am part of that overwhelming demand because I love tuna.  But we need to fish sustainably.  This Day highlights the importance of the conservation management of tuna. **Questions and Answers Spokesman:  Edie?  The big tuna. [laughter] Question:  I have to say, I do like tuna.  On Sudan and what’s happening around El Fasher, can you tell us what Mr. [Ramtane] Lamamra is doing?  Is he trying to get a lot of the key players together with the two generals to actually try and bring an end to at least this offensive and the broader conflict? Spokesman:  I mean, that’s the aim.  He has been talking to various parties and those who have influence over the parties, and he will continue his activities in that regard. Question:  Can we get a more granular update on what’s happening with that?  Thanks, I’ll come back. Spokesman:  Joe, then Anade, then Benno. Question:  Yes.  First, in honour of this international Tuna Day, I’m going to have tuna casserole tonight, so just wanted to let you know.  Anyway, on a more serious note, there is a ceasefire proposal on the table and Israel’s offer — the six-week ceasefire, reducing the number of hostages it is demanding or asking to be released and proposing a much larger number of Palestinian prisoners to be released — has been described as very generous by the US and the UK.  Does the Secretary-General have any message for Hamas to accept this proposal?  So far, indications are that it is reluctant to accept a proposal. Spokesman:  Well, I mean, you’re listing a proposal that the Secretary-General has not seen.  We are not a party of these negotiations.  We’ve seen different variations of it in the press.  The Secretary-General’s message is, I think, as he delivered it on Tuesday, is for the parties to agree to a humanitarian ceasefire, to agree to release all of the hostages, to agree for greater humanitarian access.  So, we are not party to the agreement.  We have not seen the proposals.  We’ve seen press reports.  We want to see an agreement.  And I think he was much more eloquent than I’m being in his expressing his opinion on Tuesday. Correspondent:  But it looks like from all reports, it is Hamas that’s standing in the way.  Israel has made several offers, and Hamas so far has said no, unless it gets its way. Spokesman:  I mean, we’re basing this discussion on press reports, unless you have seen the agreement.  I have not. Since I don’t have the details of it, I’m just reiterating what the Secretary-General has said.  Benno?  [cross talk]  I have some authority on this…  Benno, go. Question:  […] Switzerland announced the Ukraine peace summit for 15 and 16 June.  Who will go for the United States? Spokesman:  I don’t have any details to share at this point. Question:  And the second thing, the EU wants to pay Lebanon around a billion euros to stop migration of Syrian refugees to Cyprus and the EU.  Do you have any comment to this? Spokesman:  I think it is, whatever decisions are taken on efforts to — I would use the term “manage” the flow of human beings, whether they be migrants or refugees, needs to be done in a holistic manner that deals with the countries of origin, the countries of destination and the countries of transit. Question:  So, you mean this is not holistic enough? Spokesman:  I haven’t seen all the details.  I’m just stating my principles.  Anade? Question:  Hi.  Thank you, Steph.  Thank you, Benno.  I wanted to follow up on Edie’s question.  She asked about any progress has been made with negotiations between the RSF (Rapid Support Forces) and the SAF (Sudanese Armed Forces) on completely stopping the fighting and the ceasefire.  And my question is, after today, you said that 10 emergency directors from UN agencies had a mission today.  Has there been any progress on maybe just cross-line negotiations, on just aid access? Maybe not a whole end to the conflict. Spokesman:  As far as I know, there’s not been sufficient progress.  Maggie, then Michelle, then Dezhi. Question:  Following up on Sudan, where in Sudan did the 10 emergency directors go?  Because it’s very hard to move around.  So, do you know where they went? Spokesman:  No.  I do not, but I will get you an answer shortly.  Okay.  Yep.  Go ahead. Question:  Excellent.  Sorry, just three quick questions on Gaza aid.  Has the UN had any communications from Israel on how imminent an assault on Rafah might be? Spokesman:  We are not privy to their military operations. Question:  They gave a warning in October of when they were going go in; you’ve heard nothing?  Okay.  And on the pier, the US-led pier, has there been any kind of — has the UN resolved what their involvement will be in helping deliver the aid? Spokesman:  Those discussions are also ongoing. Question:  And then, last question, from Rafah, how many people has the UN been observed leaving recently?  Leaving Rafah, leaving Gaza.  Like, has there been a surge in people leaving, ahead…? Spokesman:  Going back north? Question:  Well, leaving…  Yeah, crossing into Egypt. Spokesman:  I don’t have those numbers.  I’m not aware that we’ve seen any large movement of people.  Dezhi, sorry. Question:  Yes.  A couple of questions, Steph.  Starting with Syria border crossings, this February, Syrian Government grant permission for UN to use Al-Ra’ee and Bab el Salama border crossings and that meant it is due to expire on 13 May.  Is there any update on the negotiations or talks? Spokesman:  I think as we said, as we said last week, our OCHA colleagues are very much in contact with the Syrian Government to ensure the continuation of that. Question:  But, generally speaking, how’s the border crossing operations now? Spokesman:  They’re working.  They’re working.  They’re underfunded, but they’re working.  Yeah. Question:  Okay.  Good.  Second question, it’s been reported that Colombia might cut diplomatic ties with Israel because of the Gaza conflict.  Any positions from the Secretary-General? Spokesman:  The issue of bilateral relations is a bilateral issue.  Stefano? Question:  Thank you, Stéphane.  After what happened in the last few hours with the students in California, will the Secretary-General perhaps like to clarify better what he said earlier about the protest — that when freedom of expression must be respected and when not? Spokesman:  I think the Secretary-General was very clear, and he was using very clear words when he spoke about this on Tuesday.  Alan? Question:  Thank you, Stéphane.  I have a question on Ukraine.  Today, it marks 10 years since the one of the milestones that triggered the Ukrainian conflict.  I’m speaking of the situation in 1 May 2014, and Odesa trade union’s house.  As you know, that day, nationalists locked up in the house the pro-federalism protesters, and then the house was set on fire. About 50 people were killed there. Over 200, I guess, almost 250 people injured.  Still no results for the investigation, no accountability.  Is the UN advocating for the proper, thorough investigation of this? Spokesman:  Actually, back at the time of the event, the then-Secretary-General issued a statement in which he called for a swift and conclusive investigation. And since then, our colleagues in the Human Rights Monitoring Mission in Ukraine have also issued similar statements. And I would encourage you to check with our human rights colleagues if they have anything they have to say.  But there’ve been updates from them, calling for an investigation. Correspondent:  But nobody was brought to justice since then. Spokesman:  There are a lot of cases around the world where we have called for investigations and there’s been no accountability, very sadly.  Edie? Question:  Thank you, Steph.  On aid getting into northern Gaza, there has been somewhere around 200 trucks getting in per day.  Are the aid, the food, the other items from those trucks actually being delivered or are they still being held up because of fighting? Spokesman:  I mean, a lot of the goods that are able to cross from Israel into Gaza are not in a position to be delivered because of the obstacles that we’ve been mentioning repeatedly.  Abdelhamid? Question:  Thank you, Stéphane.  I have two questions.  One on Egypt. There were 14 young women, mostly women demonstrated in support of Gaza, in front of a UN office in Cairo.  They were all arrested.  Is the UN involved, did they follow the case, because they were in the front of the UN office?  Any UN official following the case? Spokesman:  I will check with our office in Cairo.  I was not aware, but whether it’s in Egypt or anywhere else, we continue to believe in the right for people to express themselves peacefully. Your second question? Question:  The second, yes, yesterday, the House of Representatives in the US voted 320 to 91 to adopt the IHRA definition of antisemitism, which mixes the criticism of Israel and labelled it as antisemitism.  So, do you have any opinion on that? Spokesman:  No.  We don’t. We’re not in the business of commenting on laws that are going through a process.  It is not it as far as I know, it is not passed through all the… Question:  But do you agree that criticizing Israel is not any… has nothing to do with antisemitism? Spokesman:  I’m not commenting on the law.  I will just tell you that, you know, in terms of the UN, there is no…  Member States have not agreed to an official written definition of antisemitism, just like terrorism.  However, that has not prevented the Secretary-General and various Secretariat entities to be consistent in our position against antisemitism and his call for Member States to counter antisemitism.  I will leave it at that. I wish you a good day, a good afternoon, and my good colleague, Mr. [Farhan] Haq will be here tomorrow.  I’m going tuna fishing.  Oh, sorry. One more thing.  The emergency directors were in Port Sudan only.",
    "webUrl": "https://press.un.org/en/2024/db240502.doc.htm"
}