{
    "date": "2024-05-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon. After you are done with me, we are going to have a guest, who is Andrea De Domenico, the Head of OCHA’s (Office for the Coordination of Humanitarian Affairs) Office in the Occupied Palestinian Territory. He will be joining us from Jerusalem to give you a more in-depth update on what is going on in Gaza. **Gaza As you heard the Secretary-General this morning, he said that he is disturbed and distressed by the renewed military activity in Rafah by the Israeli Defence Forces. He said that the closure of both the Rafah and Karem Shalom crossings is especially damaging to an already dire humanitarian situation.  They must be reopened immediately, he said. The Secretary-General urged the Government of Israel to stop any further escalation. He reiterated his appeal for both parties to show political courage and spare no effort to secure an agreement now. The Secretary-General added that international humanitarian law is unequivocal:  civilians must be protected — whether they leave Rafah or whether they stay. He warned that an assault on Rafah would be a strategic mistake, a political calamity and a humanitarian nightmare. Just a few more details on Rafah:  According to our OCHA [Office for the Coordination of Humanitarian Affairs] colleagues, they say that yesterday’s evacuation orders from the Israeli military have already resulted in the forced displacement of tens of thousands of people.  Many of them have been uprooted multiple times over the past seven months. Civilians in Gaza must be protected and have their basic needs met, whether they move or they stay.  Those who leave must have enough time to do so, as well as a safe route and safe places to go. As you are aware, both crossings, as we said, are closed.  This means that we cannot bring in humanitarian assistance. We cannot access the nutrition supplies we need to treat more than 3,000 children with acute malnutrition. And we cannot access the fuel needed to power our response efforts. Also, I just want to flag that UN-Women, in a new report, says that Rafah now hosts more than 700,000 women and girls who have nowhere else to go.  It says that 93 per cent of women respondents express feeling unsafe within their own homes or at displaced locations. Over 80 per cent of women report feelings of depression, 66 per cent are not able to sleep, and over 70 per cent have heightened anxiety or nightmares.  And that is according to a polling they have done. **Italy Also, as you know, the President of Italy [Sergio Mattarella]addressed the General Assembly this morning, and the Secretary-General spoke at that meeting, and heaffirmed that Italy has consistently demonstrated its leadershipat the United Nations in defending peace, human rights and sustainable development — hosting many UN bodies and deploying its forces in peacekeeping missions.  Today, the Secretary-General added, these shared values are under threat. The Secretary-General said that as discussions ahead of the Summit of the Future enter a key phase, Italy’s voice is more necessary than ever to bridge divides, to build trust and to find solutions.  He said that Italy’s priorities as G7 President — defence of the rules-based international system, dialogue with the Global South and “human-centred” artificial intelligence governance — echo this vision.  Those remarks have been shared with you. And also, we put out last night the remarks that the Secretary-General made before his meeting with President Mattarella in his office, and before he hosted a dinner for him, in which the Secretary-General said that Italy is always present in the UN’s activities — present in climate action, human rights and the rule of law, peacekeeping and sustainable development. Those remarks were also shared with you. **Security Council This morning, in the Security Council, Jean Pierre Lacroix, the Head of our Peace Operations,spoke to Council members on the operationsof the UN Interim Force in Abyei — known as UNISFA. He said that the political progress towards the determination of the final status of Abyei remains stalled. Nonetheless, he underscored that the UN stands ready to support the parties, in close coordination with the African Union, once the Parties in position return to a political process. For her part, the Special Envoy of the Secretary-General for the Horn of Africa, Hanna Tetteh, updated Council Members regarding the political situation in Sudan and South Sudan and other regional issues. **Democratic Republic of the Congo Staying on peacekeeping and moving to the Congo, our colleagues at the UN peacekeeping mission in that country — MONUSCO — have closed their permanent operating base in Baraka, in South Kivu, yesterday. This was done in accordance with the Mission’s disengagement plan. During the ceremony, the Mission leadership expressed gratitude to the Government, civil society and local residents for their 17 years of cooperation in the town of Baraka.  Some peacekeeping assets were donated to the provincial authorities there. But as we mentioned last week, in accordance with Security Council resolution 2717, the Mission’s mandate, including the responsibility to protect civilians, has ended in South Kivu as of 1 May. **Haiti Turning to Haiti, our humanitarian colleagues there are telling us that heavy rainfall is affecting the north-west of the country since 3 May, has triggered landslides and floods and damaged buildings and homes in the region.  According to local authorities, 13 people were killed in a landslide in Cap-Haïtien. More rainfall and additional floods are expected in the coming days, including in the capital, Port-au-Prince, where sites hosting people that are displaced by the ongoing violence were already facing sanitation challenges prior to the heavy rains. And, in a statement related to the violence in the capital, the Humanitarian Coordinatorad interimin Haiti, Bruno Maes, strongly condemned the profound humanitarian impact of the repeated attacks in the Solino neighbourhood and the surrounding areas of Port-au-Prince. Thousands of people have been forced to flee their homes. Those who remain trapped find themselves without access to water, to food or to fuel. Mr. Maes urges all armed actors to allow humanitarian organizations to assist those affected, in line with basic humanitarian standards.  He also calls on them to stop the violence. **Syria And another flooding situation, in a different part of the world, this time in north-west Syria, where we and our humanitarian partners are continuing to respond to last week’s windstorm and flash flooding that impacted more than 12,000 people, mostly in the area of Idlib. I can tell you that, yesterday, an OCHA team completed a cross-border mission to Idlib to assess the impact of the floods.  They met the managers of two displacement camps, as well as the families living there.  We’ve been told that in one of those sites, the homes of 115 households were damaged. As of yesterday, we and our humanitarian partners have provided support to 20 different displacement sites impacted by the floods, including emergency food assistance for 7,500 people, as well as tents and other core relief items for more than 5,300 men, women and children. Mobile health teams are providing outpatient consultations in Idlib, Harim and Afrin, as surveillance teams step up efforts to monitor water-borne diseases in high-risk areas. And just to note that since last year’s devasting earthquakes in February, we’ve completed more than 450 cross-border missions to north-west Syria, including almost 140 this year alone. However, funding shortfalls are challenging efforts to provide humanitarian assistance.  Overall, 6 per cent of the more than $4 billion needed for this year’s response in Syria has been received.  This includes just 8 per cent of the $1.4 billion for the cross-border humanitarian response in the north-west. **Caribbean Today, the World Health Organization (WHO) announced that Belize, Jamaica, and Saint Vincent and the Grenadines have eliminated mother-to-child transmission of HIV and syphilis. The achievement represents significant progress to strengthen maternal and child health programmes and to boost the region’s advancement of the Sustainable Development Goals (SDGs), including ending AIDS as a public health threat. More online. **Migration The International Organization for Migration (IOM) today launched the World Migration Report [2024]. The report reveals that international migration continues to drive human development and economic growth. The report also sheds light on the challenges. While the estimated number of international migrants worldwide is 281 million people, the number of displaced individuals due to conflict, violence, disaster and other reasons has surged to the highest levels in modern records, reaching 117 million men, women and children. **Trailblazer Award Before I close and I take your questions, I just want to introduce you to a special guest, and that is Major Alem Douzi of Tunisia. She’s a peacekeeper serving in the Democratic Republic of the Congo and is the winner of this year’s Trailblazer award, which recognizes women justice and corrections officers’ outstanding contributions to peace operations. She is the first Military Technical Armament and Ammunition Expert within the Prosecution Support Cells in the Democratic Republic of the Congo’s UN peacekeeping mission.  She provides technical advice to investigators on the specific methods and techniques, used particularly for the collection, protection and preparation of evidence for trial.  She has conducted various technical missions with MONUSCO, including a detailed analysis of the shooting down of a MONUSCO helicopter.  Because of her expertise, she is called upon to assist the Congolese authorities to investigate mass crimes committed by firearms. She is going to say a few words, but then there is a ceremony in the Trusteeship Council, at which you are all invited. [Major Douzi made brief remarks.] **Questions and Answers Spokesman:  Margaret Besheer? Question:  It was a little disappointing the Secretary-General didn’t take questions this morning.  I know he’s busy, but five minutes was all we asked.  And could you tell us — he was saying countries with influence should use it regarding Rafah.  Has he used his influence?  Who has he spoken to?  Has he reached out to President [Joseph] Biden or Prime Minister [Benjamin] Netanyahu or anybody else? Spokesman:  Our colleagues on the ground in Jerusalem, and those not on ground, including Sigrid Kaag and Tor Wennesland, have been in contact with Israeli authorities and others to pass on our messages.  I have nothing to share with you publicly on the Secretary-General’s own phone calls.  Kristen? Question:  I noticed in your remarks that you said that evacuation orders in Rafah have already resulted in the forced displacement of tens of thousands of people.  Is not forced displacement a war crime? Spokesman:  I think it is… the way it is framed, they are being forced.  They are feeling forced to move to seek safety. What needs to be established as a war crime — that will have to be investigated. Question:  But generally, that’s the definition, no?  I mean, they were told to leave for their own safety. Spokesman:  People will seek shelter.  The problem right now in Gaza, and I think Andrea will speak to it as well.  But, I mean, I spoke to a colleague of ours in Gaza just a few minutes ago, who was describing the situation as chaotic as desperate.  He said at some point yesterday, people were celebrating, thinking there would be a ceasefire.  And, obviously, there has not been.  And that’s why the Secretary-General was calling on parties to redouble their effort to reach that.  Edie, and then we’ll come back. Question:  Are there any serious negotiations going on with the Israelis about opening any crossing into Gaza?  Because if this goes on significantly longer, there will be no water or food. Spokesman:  There are very serious discussions going on, on our end. Question:  And a couple on a couple of other issues.  First, on Haiti.  Is there any update on the deployment of the Kenyans now that a Transitional Government and the Prime Minister have been chosen? Spokesman:  No.  I don’t have any more, I don’t have an update on when we could see the first boots on the ground, so to speak. Question:  And on cross-border in Syria, isn’t the end of the mandate approaching soon? Spokesman:  Yes, it is.  And those discussions are ongoing with the Syrian authorities.  But as you know, sometimes they go down rather to the proverbial wire.  Dezhi? Question:  Yes.  Back to Gaza. The closing of the two border crossings, as well as the already started operation in East Rafah, not full scale, but started.  Does that impact the operation and security of the UN staff there? Spokesman:  We will take whatever precautions we need to take for our staff. Obviously, our staff continues to operate in a combat area. Correspondent:  But they haven’t been evacuated yet. Spokesman:  No.  We continue to stay and deliver and a reminder that the vast majority of the staff there are Palestinians. Correspondent:  Okay. Spokesman:  Sorry.  Bisein, and then we go to Benny.  Yeah, please. Sorry.  Sorry.  I’m sorry. I’m…  It’s just not been a good morning. Question:  This morning, the SG in his remarks when he was basically discussing the ramifications of the closure of the Rafah, the Kerem Shalom crossing, he mentioned the risk of running out of fuel this evening.  Do you have something, like, can you elaborate on that more? Spokesman:  I’ll let Andrea… Our colleague from OCHA will speak to that. Question:  And then, yeah.  It’s one more.  And I mean, with growing calls now, from lawmakers and other entities to actually stop arming Israel, stop sending arms to Israel, does the SG have any position on that — given, you know, his remarks this morning and now Netanyahu saying, you know, he’s not backing down from Rafah? Spokesman:  I mean, we’ve been asked this question before for this conflict and others.  Our answer has always been that those who send arms have a responsibility in terms of how they’re used.  Benny, then Nabil, then Stefano. Question:  Absent from the Secretary-General’s comment this morning about closure of the Kerem Shalom, was the cause, which was a barrage of mortars from Rafah into Kerem Shalom.  Has that — and there was another one of 20 mortars, if I remember correctly, today — does that impact at all the issue? Spokesman:  Of course.  The action of all the parties and the escalation… [cross talk] Question:  No.  He said, Israel has to reopen.  Does that include also stopping bombing? Spokesman:  But of course, it does.  Nabil? Question:  Thank you, Stéphane.  Maybe I missed it, but do you have a reaction on the threats that the ICC (International Criminal Court) Prosecutor is receiving if he takes action against Israel? Spokesman:  No one should threaten anyone, and that includes the International Criminal Court. Question:  Another question:  It seems that a Jordanian convoy was maybe disrupted or stopped by settlers before reaching Erez crossing.  Are you discussing this matter with Israel?  Because this is happening almost every week and it seems that settlers are attacking these convoys on a regular basis. Spokesman:  Yes.  I believe the Jordanians have addressed this as well, given that these came from Jordan. We have.  Humanitarian aid should be able to flow freely, wherever it is needed. And we have seen multiple cases of it being attacked, diverted in different instances on different sides of this conflict.  The point of humanitarian aid should be allowed to travel and unimpeded and safely. Stefano? Question:  Thank you, Stéphane.  First a light thing.  I think I never heard the Secretary-General — not this one, any — speaking in Italian in the General Assembly.  So, maybe you can confirm or not? Spokesman:  It is a first for the three Secretaries-General that I’ve served. Correspondent:  Very good. Spokesman:  Whether or not U Thant or Trygve Lie or Dag Hammarskjöld spoke Italian in the General Assembly, you would have to look at the archives.  Or Kurt Waldheim. Question:  It was nice to hear, so nice pronunciation.  It was really nice.  Then the tough question.  The tough question is about:  The President of the Republic of Italy today in the General Assembly say that UNRWA (United Nations Relief and Works Agency) should, you know, should be financed.  It’s very important, that should manage it.  But the Italian Government, the [Giorgia] Meloni Government, did not take this decision yet.  So, my question is, what the Secretary-General and the President of Republic yesterday during the meeting, did they have a conversation, particular conversation, UNRWA, and what the President of the Republic explained to [António] Guterres about the situation? Spokesman:  Stefano, I understand your question.  We call on all to fund UNRWA.  But if you think I’m going to try to insert myself between the President of the Republic and the President of the Council of Ministers of the Government of Italy, you will not see me do that. Question:  Okay.  Just one comment.  But did they speak about that? Spokesman:  I don’t know if UNRWA specifically came up in their conversation. Question:  Thank you, Steph.  I want to go back to Kristen’s question.  Because I think it’s quite relevant.  You say on the one hand that what we see in Rafah is forced displacement.  And the UN’s standpoint here is that forced displacement of protected peoples is a war crime.  So, it seems to be very simple math that we are seeing war crimes in Gaza right now. Spokesman:  The determination of the math needs to be made; whether or not it has happened will need to be made by a competent court.  Okay.  Yes, Dennis? Question:  Today, Vladimir Putin was inaugurated as President of Russia; has the UN sent a letter? Spokesman:  A letter will be sent by the Secretary-General, as he does whenever new Head of State is inaugurated or re-inaugurated, as the case may be.  Okay.  I will leave you with Mr. Domenico.  Andrea, thank you very, very much for your patience.  I will give you the floor, and then we’ll take some questions.",
    "webUrl": "https://press.un.org/en/2024/db240507.doc.htm"
}