{
    "date": "2024-01-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Somalia Good afternoon.  A couple of you are listening online, but just to share a couple of news items for you.  One, on Somalia, the Secretary-General spoke this morning with His Excellency, Hassan Sheikh Mohamud, the President of the Federal Republic of Somalia, at his request. He took note of Somalia’s concern regarding the Memorandum of Understanding between the Federal Democratic Republic of Ethiopia and “Somaliland” that was announced on 1 January.  The Secretary-General recalled that the Security Council has repeatedly affirmed the respect for the sovereignty, territorial integrity and unity of Somalia. The Secretary-General hopes all parties will engage in peaceful and constructive dialogue and to refrain from any actions that could further escalate the situation. **Ecuador And this morning, the Secretary-General also spoke by phone with the Permanent Representative of Ecuador, and I can tell you that he is very much alarmed by the deteriorating situation in the country, as well as its disruptive impact on the lives of Ecuadorians. The Secretary-General strongly condemns these criminal acts of violence that we’ve seen and he sends a message of solidarity to the Ecuadorian people. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that intense bombardment of the Gaza Strip continues to cause casualties and destroy and damage critical civilian infrastructure. Humanitarian partners continue to raise concerns over repeated denials of access to areas north of Wadi Gaza. They are also increasingly warning of a potential collapse of health services in Deir al Balah and Khan Younis, where hostilities have intensified, resulting in more casualties, insecurity, and impediments to aid delivery. The ongoing hostilities in Deir Al Balah and Khan Younis — coupled with evacuation orders in nearby areas — are putting three hospitals at the risk of closures:  Al Aqsa, Nasser and the Gaza European hospital. Yesterday, more shelling was reported near the Al Aqsa Hospital in Deir Al Balah. Our humanitarian partners tell us that as of yesterday, just one fifth of the 5,000 beds needed to meet trauma and emergency needs in Gaza are available.  And out of 77 primary health centres, more than three quarters are not functioning — leaving many people in Gaza without access to basic health services. Some 350,000 people with chronic illnesses and about 485,000 people with mental health disorders continue to experience disruptions in their treatments in Gaza. Those internally displaced by the conflict there — that’s some 1.9 million men, women and children — are at high risk of communicable diseases due to poor living conditions, overcrowding of shelters, and lack of access to proper water, sanitation and hygiene facilities. Our humanitarian partners are working to scale up sanitation services to support internally displaced people in Rafah and Khan Younis, but aid organizations continue to face major operational challenges, including material shortages, logistical difficulties in transporting supplies, and limited space for latrine construction due to severe overcrowding in the southern part of the Gaza Strip. The combination of water trucking, desalinated water, and the restoration of one of three main water supply lines late last month has yielded just 7 per cent of water production in Gaza compared with the water supply before 7 October. **Central African Republic Moving on to the Central African Republic, our colleagues from the peacekeeping mission there (MINUSCA) tell us that, following an attack last month in the village of the Lim-Pende prefecture, peacekeepers continue to patrol the area and the situation is now returning to normal with displaced people gradually returning to the area. As we mentioned last week, peacekeepers have established a Temporary Operating Base and deployed a Quick Reaction Force in the aftermath of the attack by combatants belonging to the 3R armed group.  The Mission’s presence has also enabled humanitarian partners to deliver aid supplies to people there.  Peacekeepers are also rehabilitating damaged bridges to improve access and promote the protection of civilians. And on a different topic, the seasonal movement of livestock — also known as transhumance — is beginning in parts of the country, with related risks for violence and tensions.  The peacekeeping mission is proactively implementing measures to prevent tensions.  Those include more patrols, assigning community liaison assistants, heightening human rights monitoring, and strengthening intercommunal mediation efforts. **Syria Moving on to Syria:  Today, the World Health Organization (WHO) completed the agency’s first cross-border mission of the year to assess the mental health support and medical supply stocks in four health facilities in Idlib, located in north-west Syria.  Additional staff missions are being planned in the coming days. This comes as we and our partners are supporting health facilities, distributing health kits, and providing winter assistance in displacement camps and communities, among other assistance. But underfunding is overstretching the operation, and we are already seeing the consequences of this shortfall in the new year.  One of our partners having reported suspending support to three water stations serving 250,000 men, women and children.  Those stations are in Idlib, and that is, of course, due to underfunding that we’ve been talking about. That means that residents have been relying on costly water trucking since the start of the year. Our humanitarian colleagues also continue to be concerned over the impact of hostilities in the north-west of the country. Since 5 October, more than 100 people have been killed due to escalation in hostilities, and nearly 440 others injured, according to local health officials. **Sudan And in Sudan, the Office for the Coordination of Humanitarian Affairs says it’s alarmed that fighting is disrupting critical humanitarian operations in Sudan, amidst a worsening cholera outbreak. Nearly 9,000 suspected cases — including 245 deaths — have been reported in nine states, which is an increase of more than 40 per cent compared to the caseload one month ago.  That’s according to WHO and Sudan’s Federal Ministry of Health.  Given the near full-scale collapse of Sudan’s health care sector, this is extremely worrying. Our humanitarian colleagues are also deeply concerned by the scale of displacement due to the spreading conflict — which has fuelled the largest displacement crisis on Earth. Since April, more than 6 million people have been displaced inside the country — including more than half a million due to the clashes that erupted in Al-Jazirah State last month. **Ukraine And back here, the Security Councilheld a briefingon Ukraine this morning. Rosemary DiCarlo, the head of our Department of Political and Peacebuilding Affairs, told Council members that in recent weeks, the country has been suffering some of the worst attacks since the beginning of the war.  She added that civilians in frontline communities bear the heaviest burden of the missile, drone and artillery barrages. We are also on the brink of the third year of the gravest armed conflict in Europe since the Second World War. Ms. DiCarlo said the toll of this senseless war is already catastrophic, and it is terrifying to contemplate where it could lead us.  It must stop, she said. For her part, Edem Wosornu, from the Office for the Coordination of Humanitarian Affairs, told members of the Security Council that across Ukraine, attacks and extreme weather have left millions of people in a record 1,000 villages and towns without heat or electricity or water as temperatures dropped to below -15°C. The scale of humanitarian needs in Ukraine remains vast.  More than 14.6 million people — about 40 per cent of Ukraine’s total population — require some form of humanitarian assistance. All those remarks were shared with you. **Rohingya Refugees And if you allow me, I just want to update you on two humanitarian crises we have not spoken about in a bit. The World Food Programme today warned that Rohingya refugees continue to face crisis after crisis. In March last year, cuts in donor funding forced WFP to reduce its general food assistance voucher value for the entire Rohingya population — from $12 to $10 per person per month — and again to $8 per person per month in June. WFP’s goal is to give Rohingya refugees a full ration of $12.50 per person per month, with fortified rice added, as soon as possible.  Even before the ration cuts, chronic malnutrition affected 40 per cent of children under five, and 12 per cent of children were acutely malnourished.  The food organization is appealing to donors to continue funding humanitarian operations and provide sustained support until the Rohingya refugees can be repatriated safely and in dignity.  An additional $61 million is needed to restore the full ration in 2024. **Afghanistan A quick update on food insecurity in Afghanistan.  The World Food Programme (WFP) assesses that one in three Afghans do not know where their next meal will come from as communities brace for a harsh winter. WFP warns that every province in the country is currently in crisis or worse levels of food insecurity.  Previously, large-scale and sustained donor contributions helped carry millions of Afghans through two difficult winters and pulled back more than 5 million people from the brink of famine.  Now, after a year of massive funding shortfalls, WFP can only help the most desperate families survive winter with rations at the absolute minimum levels.  WFP urgently needs $670 million to reach 15.2 million men, women and children with lifesaving food, nutrition, and livelihood support. **Unemployment And if you’re interested in employment — we should all be — I encourage you to look at the latest report from our friends in Geneva at the International Labour Organization (ILO) that says that the global unemployment rate is set to increase this year.  The report also raises concern about growing inequalities and stagnant productivity. **Honour Roll And I’ll finish with a quiz.  Yes, quizzes are good.  Quizzes mean money. What do the following countries have in common?  Benin, Chad, Gambia, Kazakhstan, Senegal and Ukraine?  Yes… and they are?  [response from the crowd] You are very good.  All six qualified to be the first in this year’s Honour Roll.  We thank them — one and all — for their full payments to the 2024 regular budget. As a reminder, Member States have 30 days to pay their regular budget assessments in full following receipt of letter from the Secretariat telling them what they owe, sending them their bills.  Those who pay within the 30-day period will be on to the Honour Roll.  They have until the 8 February to make it to the Honour Roll.  So, speaking of Honour Roll, Dezhi. **Questions and Answers Question:  Hi, Steph.  I'm back. So a couple of questions; first, WHO today cancelled its sixth medical mission to Gaza due to the security concerns.  What does the UN has to say about the current situation of the medical situation in Gaza now? Spokesman:  I think I outlined it in great detail and I outlined it again today.  The situation is absolutely horrific.  There are not enough beds.  There are not enough supplies, and the ongoing fighting makes it very difficult for us to reach the hospitals that we need to reach. Question:  Why I ask that question, because, recently, in the, on the Internet, in China, people get this posted from X.  There's a blogger said:  Suddenly we discovered that Gaza, which is inhabited by 2 million people, has 36 hospitals.  There are Arab countries with 30 millions citizens and do not have this number of hospitals.  I think I presume he said about Saudi Arabia.  So what do you, what do you, what's your response to this kind of comparison? Spokesman:  Well, I mean, do you believe everything you read on X? Question:  No.  I don't. Spokesman:  Okay.  But, first of all, the comparison should not be the number of hospitals.  In comparison, it should be about number of beds, right, and doctors.  And I can tell you that right now, Gaza's health system has basically collapsed.  There are very few hospitals that are actually operational and those which are operational are operating over capacity with not enough supplies. Question:  The same blogger also said that those who called peace activists and workers of international human rights organizations of the UN, the Red Cross, and WHO turned out to be terrorists and corrupt people of Hamas.  Is… Spokesman:  I'm not going to stand here and answer every crazy rumour you hear on Twitter. Question:  If it's a crazy rumour… Spokesman:  Dezhi, I think you, like all of us, see what is happening in Gaza, looking at the reporting.  And I hope you can trust the facts that I give you here every day, which paint the bleakest possible picture.  We have had more than, if I'm not mistaken, 140 of our colleagues killed in Gaza.  We have had colleagues who have put their lives on the line to reach hospitals, to evacuate newborns, right, in the line of fire. All of our UN colleagues are dedicated and putting themselves at risk every day to help people survive. Question:  Then I'm going to ask you a non-rumour question.  This was published by UN Watch today.  They said… it is said that a Telegram group of 3,000 UNRWA teachers in Gaza, celebrating Hamas attack of 7 October, minutes after it began, praising those people as heroes, glorifying the education, the terrorists, the Hamas received, briefly sharing photos of dead and captured Israeli civilians and urged the execution of hostages.  Any response from the Secretariat on this?  Have you seen this? Spokesman:  Well, I mean, Yes.  I, I have seen, I'm well aware.  I know that our colleagues in UNRWA have also seen these allegations.  It takes them very seriously, and they're looking into the allegations raised.  And UNRWA has again said that they have zero tolerance towards hate speech and incitement. Let's move to Ibtisam, then Edie, then James, and then Margaret Besheer. Question:  Thanks, Steph.  Secretary [Antony] Blinken today in his remarks to the press, he talked about a phone call he had with Sigrid Kaag and he, in the context of talking about northern Gaza, he said, I'm quoting, \"We agreed today on a plan for a UN to carry out an assessment mission.  It will determine what needs to be done to allow displaced Palestinians to return safely to homes in the north.\"  So my question here is this part, this mission that the Americans are talking about, are you aware of that? Spokesman:  Yes, very much.  We hope that such an assessment mission can be carried out as quickly as possible shortly. But this is obviously contingent on security guarantees and assurances we can receive from Israel.  What I'm told is that a rapid, and you'll excuse the UN term, but a rapid, multi-sectoral assessment mission is critical to plan the scale-up of the assistance in the north.  Such a scale-up could happen once we have a better understanding of the security situation, assurances from the IDF that we can safely operate, especially given the presence of unexploded ordinance in the area, and after having delivered emergency food, medical, water and sanitation supplies. Question:  And is this under the mission that Ms. Kaag is going to do or is it a broader mission?  Is it separated from her role? Spokesman:  Yeah, I mean, this would be a UN mission, obviously, under the, I mean, this would be part of our efforts that Sigrid Kaag is being named as the senior coordinator.  But she will not be part of this initial mission physically.  But this is part of our efforts to continuously scale up the humanitarian efforts if we're given the space to do so. Question:  I just, I've got a quick follow-up just to better understand this. So but as we know, the Israeli Army is still in Gaza, and they did not… in northern Gaza too.  And they did not talk about their intentions to pull back.  So how is this going to be safe? Spokesman:  Well, I think one thing we've learned is to take things one step at a time, one day at a time, one hour at a time.  Our first step right now is to get an assessment mission up there, right, to see what the situation is for our own eyes with the conditions that have been given and, obviously, that will be contingent on de-confliction and security assurances that we could get from the Israelis. Question:  Sure.  Okay.  Thank you.  Just you have been reporting about the hunger in Gaza, so my question and a lot of local reports talk about also famine-like situation, which you also talked about.  My question is. Spokesman:  About what? Question:  Famine. Spokesman:  Yeah, yeah. Question:  So my question is whether the UN was able to register any deaths in Gaza because or caused by hunger or famine? Spokesman:  I don't have that information with me.  We can ask our WFP colleagues.  We also hope to have somebody brief you from Gaza this week.  Edith, then James. Question:  Thank you, Steph.  Two questions.  First, does the Secretary-General have any comment on the largest number of drones and missiles that the Houthis launched on shipping in the Red Sea in the past day? Spokesman:  We continue to be very concerned about situation in the Red Sea, not only because of the situation itself and the risks that it causes to global trade and to the environment and to lives, but also the risk of the escalation of the broader conflict in the Middle East. Question:  And secondly, does the Secretary-General have any comment on the escalating violence in Ecuador that's basically led the country to be shut down, and the invasion by gang members into a public television studio that was broadcasting live? Spokesman:  Edie, you unfortunately missed the first scene of the first act of this briefing. Question:  Sorry.  [laughter] Spokesman:  Had this been the Metropolitan Opera, you would not have been allowed to take your seat mid-performance, but I can, I will repeat it for you — that he spoke to the Ambassador of Ecuador this morning and strongly condemned these criminal acts that we've seen, and he expressed his solidarity with the people of Ecuador. Question:  I also missed the first scene.  So I'm going to ask a stupid question in a moment, I think.  But first, just a follow-up on this mission that you have been allowed to have to northern Gaza.  What is your hope in terms of time frame?  You said soon?  Is, I mean, is this something that could happen this week if you if the right time is in place? Spokesman:  It really hinges most importantly on the security guarantees that we can get.  We hope to do it shortly. Question:  Okay.  And the thing I missed, I know that you read a statement on Somalia at the beginning of the briefing.  Can you just give us some more details of who was exactly on this helicopter?  Were they all the UN staff? Spokesman:  You, you, did miss the first act.  I did read a statement on Somalia, but it not was not on the issue that you raised.  [laughter] Question:  Oh, no.  Okay.  So, so then I want to ask you about it. Spokesman:  If we could just… sorry.  We could play the tape. Question:  There was a Security Council meeting again because we had spoken about was recently not been there.  Right. Anyway, so there is a UN helicopter that apparently has mistakenly landed in Al-Shabaab territory with seven passengers on board who've been taken hostage by Al-Shabaab.  Can you confirm this?  What is the UN doing? Spokesman:  Yes.  I can confirm that there was an incident involving a UN-contracted helicopter that took place today in Galmudug in Somalia.  Response efforts are under way.  But I think, if you all understand, for the sake of the safety of all those onboard, we're not going to say anything more at this point. Question:  But who's on the… were they UN staff? Spokesman:  Again, it's our primary concern is for their safety, so we will leave it at that for now. Question:  And I'm assuming your statement about Somalia was about the Secretary-General speaking to the President. Spokesman:  Yes, sir. Question:  Just on the timeline, did this, had this happened when he spoke to him?  Did they discuss this incident? Spokesman:  It did.  The phone call was about two hours ago.  I don't know if they discussed it.  I didn't have a chance to speak to the SG since then. Question:  Okay.  And on that, how concerned is the SG about the tensions created by the Ethiopia deal, about the tensions between Somalia and Somaliland? Spokesman:  I mean, it is obviously concerning in an area of the world that is already tense as it is.  I mean, for our part, you know, the real aim of the phone call was to reaffirm to the President of Somalia that for us, we have the guidance from the Security Council which reaffirmed the support for the territorial integrity, the sovereignty and the unity of Somalia. Question:  Okay.  And one final follow-up on Yemen, if I can, which is we're well aware of what you've said about the Red Sea, in condemning the incidents of the Red Sea; and the Security Council is going to vote on this later on this afternoon.  But after this latest incident, the most serious so far that's happened, the UK defence secretary was asked if Western Governments would intervene militarily, and his reply was:  Watch this space.  How concerned is the Secretary-General, not just about the Red Sea situation, but about the very uneasy peace that you have between Saudi Arabia and Yemen?  How worried are you that all of that could be blown away? Spokesman:  I mean, worried.  I think you've described a very uneasy peace.  I mean, I think Hans Grunberg has done immense work in the last few weeks, bringing the parties together, pushing them towards the road map towards political discussions under UN auspices.  We would hate to see anything or any acts put that at risk and the ongoing situation in the Red Sea is indeed concerning in that respect.  Maggie, then Alejandro and then I'll go to the two guys in the back there. Question:  On the helicopter, just a couple follow-ups.  The number on board is somewhere between six and nine?  Can you confirm? Spokesman:  No.  I just, for the safety of everyone on board, we're just going to hold tight for now. Question:  Okay.  And there was a report possibly that someone was killed already.  Can you make, can't confirm yet?  Okay.  And it's the plane, the helicopter went down because of a technical issue, it landed? Spokesman:  Maggie, your, your questions are extremely valid and pertinent, but I can't answer. Question:  Okay.  And then just Dezhi's question reminded me about the Israeli journalist who reported that an UNRWA teacher had held an Israeli person hostage, and you guys have been looking into that. Spokesman:  Yeah, there was, we received, as far as I know, UNRWA received no additional information that could help identify…  help them kind of look, do some initial steps. Question:  So do you think it's not a true story? Spokesman:  No.  I'm not saying; you should ask UNRWA for more information. Question:  Okay.  And then my real question, Tomorrow, the ICJ (International Court of Justice) is taking up the issue of the South Africa's case against Israel on the issue of Gaza. Does the Secretary-General, is he watching the case?  Will he be watching the hearing tomorrow?  Do you have any…? Spokesman:  We're, of course, aware of the case, and we'll be watching what happens in court.  But the ICJ, as you know, is…  the International Court of Justice is independent of the Secretary-General.  He has no impact, influence over them.  They are independent, but we have no comment on the proceedings.  Alejandro? Question:  Thank you, Steph.  Have a follow-up on the situation in Ecuador.  The situation there remains or continues to be very volatile and there is a growing concern that there's even a real threat to the rule of law and democracy in Ecuador. So I wonder if you can share with us a little bit more on any kind of view or assessment that you have done on the situation there.  And, also, in this context, has the current Ecuadorian Government reached out, seeking any kind of support or help? Spokesman:  No.  I'm not aware of any request for support in any way.  But, you know, for the Secretary-General, he trusts that the Government will address these very serious challenges through measures aimed at protecting and minimizing hardship to the population, upholding democratic institutions, human rights, and international law.  Richard? Question:  Apparently, you have to sit in… Spokesman:  You do have to sit in first class.  You sat much later in the flight. Question:  I brought you an apple, but I forgot it.  I also forgot my seven other questions that things have changed here. I'll ask one question, and that's the way to do it.  Maybe you already covered this.  In which case, I will evacuate, Pramila Patten.  Can you confirm without giving terminal numbers and baggage claim tickets, is she going to Israel to investigate sexual violence reports? Spokesman:  Yes.  So we've been told by Ms. Pramila Patten's office that she will conduct a mission to Israel and to the West Bank at the end of this month, at the end of January, to gather information on sexual violence, reportedly committed in the context of the attacks of 7 October and its aftermath.  The mission will be conducted in the exercise of her mandate, in accordance with her standard UN methodology.  She's expected to meet with survivors, witnesses, and others affected by sexual violence to identify avenues of support.  She also intends to meet with recently released hostages and detainees, and she'll be accompanied by experts in safe and ethical interviewing, forensic evidence, digital analysis, and accountability.  But it needs to be said that the mission is not intended nor is it mandated — because that's not her mandate, it is not investigative in nature.  We have been told by her office that she will then review upon return.  She doesn't intend to do any major media interaction while on the ground.  Any other six other questions?  No.  That's okay. Mike? Question:  So a few questions for you.  Following up on Richard's question, if it's not investigative in nature, then then what is the nature of other business.  If it's not for the purposes of investigation? Spokesman:  I mean, she does not have an investigative mandate. Question:  So does all this information get handed off to the COI (Commission of Inquiry)? Spokesman:  The COI obviously has a mandate, and I think they would welcome to be invited in by the Israeli authorities.  She will report back on what she has seen or what she has heard. It is part also about her advocacy against the harrowing and growing use of sexual violence in combat and to give a UN voice to what, to what happened in 7 October and its aftermath. Question:  Second question for you.  The Israeli Ambassador had an initial meeting with Sigrid Kaag.  There was a read-out from the Israeli side.  I wanted to know if the UN side had any read-out or details of that meeting. Spokesman:  So let me… from what I was told by Ms. Kaag, the meeting went very well, was very friendly.  What, what more would you want?  [laughter] Question:  Just to know that it was a friendly meeting, I'm sure.  Yeah. Spokesman:  No.  I mean, they did.  I'm not being facetious or ironic in any way.  The meeting went very well, and I think the cooperation will be good. Question:  Last question for you, and it's a follow-up on Dezhi.  But more broadly speaking, the UNRWA Telegram channel, you and I have spoken before about the UN women staffer.  We didn't even get a chance to talk about a UN Geneva staffer who posted anti-Semitic comment in comments and it was found out about. Every single time these things are exposed and usually in the form of the media exposé, it's the same answer.  They're looking into it.  Why is…  Listen, we all have editors and producers.  We all have supervisors who follow us on social media.  Why is it never a UN official, an administrator, a higher up viewing these posts and saying, no, you cannot do this.  Why is it always a media exposé that it takes to find out about these staffers that are posting these ridiculous anti-Israel and anti-Semitism? Spokesman:   First of all, on the different cases, on UN -Women, the one in Geneva, which I think there's still some doubt as to the veracity of the accusations.  That does not mean that administrative action isn't taken internally on other posts.  I'm not kept aware of every staff member that is sanctioned for misusing social media on this issue or any other issue.  And it happens.  Right? It happens.  When things come to light through the media, we address them here, but it doesn't mean that there aren't other times where action is taken and it's just not published because we don't publicize every human resources action that people may be sanctioned by. Question:  Right.  So how pervasive is this?  How pervasive is anti-Semitic and anti-Israel posting among UN employees. Spokesman:  I don't think it's prevalent or at all.  Mark, let's see if they're online people, and then I'll come back to the, for a second round.  So, Amelie? Question:  You're hearing me? Spokesman:  Yep.  Go ahead. Question:  I just have some follow-up on the helicopter.  Sorry.  I know you don't want to say anything specific, but for those of us who are not familiar with Somalia geography, you mentioned the name.  Can you confirm that he's in Al-Shabaab controlled territory? Spokesman:  No.  I mean, I've, I've given you the name.  I think your experts and AFP and other media agencies can map out where exactly in Somalia who may control that area. Question:  Okay.  Thank you. Spokesman:  Okay, Margaret? Question:  Also, one more on the helicopter.  You said the response efforts were under way.  By whom?  Because the UN no longer has a mission of any, you know, military kind of mission there. Spokesman:  No.  I, I'm not saying I… Question:  Is it the Somalia military? Spokesman:  I don't want to say anything more.  Response includes all sorts of possible responses.  We are engaged.  We're fully engaged on the issue and trying to resolve it. Question:  But wouldn't you be… wouldn't there be some sort of a military response to go rescue the people in the…  I'll just send the police. Spokesman:  No.  No.  You're doing your job.  Okay.  I'm doing mine.  Okay Dezhi. Question:  A quick question.  Any news about the extension of the border crossings of Syria?  Has the UN talked to Syrian Government on the thing? Spokesman:  Yes, sir.  Discussions are under way between ourselves and the Government of Syria to discuss, obviously, the humanitarian situation.  And what we feel is a continued need for cross-border access to north-west Syria, which remains a lifeline, as I've just described, to millions of people in that in that area. Question:  Just a follow-up.  Does that mean, technically speaking, now the Bab Al-Hawa has already, sorry, Bab Al-Hawa border crossings would transfer the… I mean, whether to decide to open the border crossing has already been transferred from Security Council, because that that is the resolution, right, to Syrian Government.  Is that the case? Spokesman:  Yep. Question:  So the Security Council… Spokesman:  Those discussions right now are between us and the Government of Syria. Question:  Okay. Spokesman:  Okay.  Edie and that I think we will go eat. Question:  Thanks, Steph.  Just a quick follow-up on Sigrid Kaag, is she here or has she gone to Washington already? Spokesman:  She was in this building as of 9:15 this morning when I last spoke to her and saw her background in her office, and it was clearly in the UN.  She will have travelled to Washington, and I think that will be later this week, and we'll share details with you.  Enjoy the day.  I know I will.",
    "webUrl": "https://press.un.org/en/2024/db240110.doc.htm"
}