{
    "date": "2024-07-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Ukraine Alright, good afternoon.  Just starting off with Ukraine.  In the wake of yesterday’s attacks across the country, our humanitarian colleagues on the ground are continuing to provide emergency support to the impacted civilians.  Complementing the efforts of first responders, aid organizations promptly mobilized resources to deliver water and hygiene items.  They are helping to transfer patients from damaged hospitals to other facilities, providing mental health and psychosocial support, and distributing materials to cover damaged windows for the affected families in the Ukrainian capital, Kyiv.  Several humanitarian organizations began registering affected families for cash assistance.  Aid workers are also in contact with authorities and the affected health facilities to provide emergency medical services.  Meanwhile, the United Nations Children’s Fund (UNICEF) and several NGOs have delivered drinking water and emergency health support, and first aid and hygiene kits to the impacted child patients and their families at the site of the attack on the Okhmatdyt Children’s Hospital. Meanwhile, back here this morning in the Security Council, you heard from Joyce Msuya, the Acting Emergency Relief Coordinator for Humanitarian Affairs.  ShebriefedSecurity Council members on the situation in Ukraine. She said that more than 14.6 million people — or about 40 per cent of Ukraine’s population — require some form of humanitarian assistance.  She added that we — alongside our partners - are launching the winter preparedness plan, supported by an allocation of $55 million from the Ukraine Humanitarian Fund. But, this alone will not be enough to get Ukrainians through another winter of war.  More is urgently needed, she said. **Occupied Palestinian Territory Moving to the situation in Gaza: Our colleagues from the Office for the Coordination of Humanitarian Affairs describe the displacement of thousands of people in Gaza City as dangerously chaotic.  This follows recent Israeli evacuation orders instructing people to leave into or through neighbourhoods where [active] fighting is taking place — or areas where separate evacuation orders were later issued.  People have been observed fleeing in multiple directions, not knowing which way may be the safest.  Many have been displaced under fire and bombardment, with very few being able to take their possessions.  Civilians in Gaza must be protected and have their basic needs met, whether they move or stay.  Those who leave must have enough time to do so, as well as a safe route and a safe place to go. The Office has warned that active hostilities in these areas are preventing aid organizations from accessing warehouses.  They’ve also been unable to restock, resupply or assess people’s needs.  The largest bakery supported by the United Nations in Gaza was among those forced to shut down following the latest evacuation orders — with significant amounts of flour, sugar and yeast now expected to be lost. And you had asked yesterday for an update on fuel supplies into Gaza:  yesterday afternoon, humanitarian colleagues managed to provide fuel to multiple bakeries to run back-up generators in the absence of electricity across the Gaza Strip. As a result, the number of operational bakeries increased to 10, including 7 in Deir al Balah and three in northern Gaza.  This is out of 18 bakeries that are supported by the UN in Gaza.  However, this fuel is only enough to keep these bakeries operating for another day or two.  Overall, humanitarian colleagues could bring just over half a million litres of fuel into Gaza during the first week of July — and over 2 million litres for the month of June.  In both cases, this was less than a fifth of the estimated 400,000 litres required every day to sustain humanitarian, medical and related operations. Efforts to bring fuel and critical humanitarian assistance into Gaza continue to be impeded by active hostilities, damaged roads, access limitations, and the lack of public order and safety.  These factors hamper movements along the main humanitarian cargo route from the Kerem Shalom crossing to Khan Younis and Deir al Balah. And also, just to flag that the Humanitarian Coordinator for the Occupied Palestinian Territory, Muhannad Hadi, visited Deir al Balah in Gaza.  He met with UN and NGO colleagues, including representatives of women-led organizations, who spoke about the dire conditions for women in the Gaza Strip. **Lebanon Turning to southern Lebanon, our peacekeeping colleagues there report that they are providing medical care and support to displaced people in the Mission’s area of operations.  Medical teams from the United Nations Interim Force in Lebanon (UNIFIL), in collaboration with the Lebanese Red Cross, conducted free medical exams for 127 displaced individuals, mainly women.  This took place in Tyre.  This ongoing campaign is part of UNIFIL’s commitment to reducing tensions and aiding displaced individuals.  Previous efforts in Maarakah and Ein Ebel included setting up a maternity room and distributing essential supplies. Peacekeepers also continue to support local communities through road repair projects.  The exchanges of fire along the Blue Line, as you know, have displaced thousands of people from their homes over the past nine months, with many finding temporary shelter in schools across Tyre, and it has of course also displaced thousands of people in northern Israel.  UNIFIL remains committed to implementing its mandated activities to de-escalate tensions along the Blue Line and urges the immediate return to a cessation of hostilities under the framework of resolution 1701 (2006). **South Sudan Moving to South Sudan, which today is marking its Independence Day.  How many years of independence?  Sherwin?  Thirteen. On the occasion, Nicholas Haysom, the Head of our United Nations Mission in South Sudan (UNMISS), has called for considered, collective actions in support of sustained peace and development. Mr. Haysom stresses the need for fully upholding the human rights of all citizens and ensuring a thriving, safe and open civic space.  He commends the South Sudanese for their recent efforts to move towards consensus on the future they want to forge, as the country prepares for its first elections. He also reiterated our ongoing support to this young nation as it navigates a complex democratic transition. **Chad And in neighbouring Chad, the Office for the Coordination of Humanitarian Affairs tells us that the Central Emergency Response Fund (CERF) has granted $15 million from its Under-Funded Emergency window to help cover critical funding gaps and address some of the most severe humanitarian needs in the country.  This emergency funding will support the urgent needs of 2.9 million people, including food, health and hygiene.  The Office of the United Nations High Commissioner for Refugees (UNHCR) estimates that Chad hosts more than 1.7 million displaced people, and that number growing by the day.  As the conflict in neighbouring Sudan continues to drive large numbers of people across the border into Chad, local and international organizations are struggling to meet refugees’ most basic needs.  The onset of the rainy season also threatens to worsen an increasingly dire humanitarian situation — at a time when, as we just explained, those efforts are severely underfunded.  This year’s $1.1 billion appeal, which aims to reach 4.6 million vulnerable people in Chad, is less than 19 per cent funded, with $210 million of cash in our bank. **Haiti Quick update for you from Haiti where colleagues… where today the Office for the Coordination of Humanitarian Affairs’ Operations and Advocacy Director, Edem Wosornu, arrived in Haiti for a four-day visit — together with Lucia Elmi, UNICEF’s Emergency Director; and Andrea Koulaimah, Director for Sub-Saharan Africa, Asia, Latin America and Pacific in the European Commission's Directorate General for civil protection and humanitarian aid operations. They will meet with Haitian authorities, as well as national, international and local partners, to discuss the humanitarian crisis in the country, as well as strategies beyond emergency aid.  The delegation will meet with affected communities and visit several humanitarian aid project sites. The visit comes at a time when Haiti is experiencing a multidimensional humanitarian crisis, which has only worsened since March of this year amid renewed violence in the capital, Port-au-Prince.  More than 578,000 people are currently displaced in Haiti, and more than 1,000 schools have been closed or seen classes disrupted since January; that’s more than half of the year.  Meanwhile, about 40 per cent of health-care facilities across Port-au-Prince are closed.  And just to note that we expect Edam, the Emergency Director for the Office for the Coordination of Humanitarian Affairs to brief you from Haiti on Friday so please be here or join online. **Hurricane Beryl Staying in the region, we continue to support countries in the Caribbean that have been impacted by Hurricane Beryl.  The World Health Organization (WHO) reports that most of the health facilities assessed in Grenada and Saint Vincent and the Grenadines are now operational, despite sustaining damage.  However, overworked healthcare staff urgently need to be relieved.  Other humanitarian colleagues say the damage to infrastructure complicates the logistics, yet thanks to authorities and partners, teams are making progress on assessments and response.  In Jamaica, initial reports point to continued rain and debris obstructing access and delaying aid delivery and assessments of damages.  A joint visit to south western Jamaica by the Office for the Coordination of Humanitarian Affairs, UNICEF and the World Food Programme (WFP) and by the UN assessment and coordination team found that families needed water, food and reconstruction supplies for their homes, as well as psychosocial support. **Pakistan/Afghanistan And just a quick note that the High Commissioner for Refugees, Filippo Grandi, has just wrapped up a three-day visit to Pakistan which continues to host some three million Afghan refugees.  In Islamabad, Mr. Grandi held discussions with Prime Minister Shehbaz Sharif and other officials.  He called for the timely extension of the Proof of Registration cards held by over 1.3 million Afghan refugees — these are cards that entitle refugees to legally remain in Pakistan.  And in Peshawar and Haripur in the northwest part of the country, Mr. Grandi met with Afghan refugees.  He offered to work towards a dialogue later this year to develop a package of solutions that benefits both the Afghan population living in Pakistan and the host country and the communities themselves. **Briefing Guests Tomorrow, I will be joined by representatives of the Secretary-General’s Advisory Group on Local and Regional Governments.  My guests will be the Assistant Secretary-General and Acting Head of UN-Habitat, Michal Mlynár, along with Advisory Group members, and that is the Mayor of Rabat, Morocco, Fatihael Moudni; and the Governor of Kisumu County in Kenya, Peter Anyang’ Nyong’o.  They will be here to present the work of the Group and discuss how local and regional governments can engage with the UN and contribute to the Summit of the Future, which is taking place in September of this very year. Dezhi? **Questions and Answers Question:  Sorry, Edie.  Two questions first.  Today, the Secretary… the Press Secretary of Russian President said that they, that Russia did not launch missiles to attack the children's hospital.  It's because of the air defence missiles by the Ukrainian side. What's the reaction of the UN to this statement? Spokesman:  It's not a reaction.  It's just reaffirming we stand by what we said yesterday and what Joyce Msuya said in the Security Council. Question:  So, which means UN is pretty sure this is by Russian Federation? Spokesman:  We stand by what we said yesterday. Question:  Okay.  So, second question.  Today, I believe it's today, the Israeli Parliament — actually, one moment; that's where your technology kills you.  Yeah, the Foreign Affairs and Defence Committee of the Knesset approves three bills. Mostly, one is to designate UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] as terrorist group, and the other one is to curtail its operation inside Israel.  What does the Secretary-General have to say on this? Spokesman:  We're not in the business of commenting on bills that make it through various committees and legislatures before they're voted into law.  What I will just say is to reiterate our firm and unwavering support for UNRWA and the work that they do every day.  Edith Lederer? Question:  Thank you, Steph.  On the issues of getting aid into Gaza from Kerem Shalom to the road along the sea, you had said last week that discussions were going on with the Israeli authorities, particularly on the issue of lawlessness and criminality.  Are those discussions still going on, and have they reached any conclusion? Spokesman:  I think those discussions, my understanding, are still ongoing. Question:  And is there any update on the UN security review on the US pier goods deliveries? Spokesman:  Not that I can share with you at this time.  And as far as I understand, the pier is not yet operational again.  Sherwin, then Benjamin. Question:  Steph, can you confirm, the South African National Defence Forces, one of its peacekeepers was killed at a MONUSCO [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] base in Beni?  I didn't hear anything in your opening remarks. I wonder if you have anything on that? Spokesman:  The short answer is yes.  We've gotten a report from our colleagues in the Peacekeeping Mission in the Democratic Republic of the Congo that tells us that a South African peacekeeper deployed in North Kivu died after a grenade exploded next to his tent.  The Mission is currently investigating the cause of that explosion.  We, of course, convey our very deep and heartfelt condolences to the family of the peacekeeper and to the people and Government of South Africa.  Benny? Question:  Follow-up on a question that I asked yesterday to further, in your language, untangle the [Francesca] Albanese spaghetti.  According to my sources, the complaint about Albanese was made to the Secretary-General, and he is the one who referred it to the OIOS [Office of Internal Oversight Services].  Is that correct? Spokesman:  That's not information I have, which is not… does not mean that the information you have is false.  So, let me… I am like, any good Spokesman, I… Question:  If spaghetti is untangled… Spokesman:  It's easier to untangle it if it's al dente.  Yeah.  But, let me see what I can find out for you, Benny.  Yvonne?  It’s mashed potatoes.  Yeah.  That's when it's… when it's overcooked.  Yeah. Question:  Alright.  The Irish Taoiseach, Simon Harris, called the attack on the Children's Hospital in Kyiv a war crime — clearly a war crime, he said.  What does the Secretary-General say? Does he agree? Spokesman:  I think we've been very clear in our condemnation of what happened yesterday. The establishment of crimes will have to come through an accountability mechanism.  But, I think the language that we use on behalf of the Secretary-General yesterday, I think, was very clear and precise.  Thank you all.  I don't see anybody online.  I don't see anybody offline.  I shall see you tomorrow.  I hope that's not a complaint.",
    "webUrl": "https://press.un.org/en/2024/db240709.doc.htm"
}