{
    "date": "2024-07-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Middle East Good afternoon, I will start off with astatementon the situation in the Middle East.  The Secretary-General believes that the attacks we have seen in South Beirut and Teheran represent a dangerous escalation at a moment in which all efforts should instead be leading to a ceasefire in Gaza, the release of all Israeli hostages, a massive increase of humanitarian aid for Palestinians in Gaza and a return to calm in Lebanon and across the Blue Line.  Rather than that, what we are seeing are efforts to undermine these goals.  The Secretary-General has consistently called for maximum restraint by all.  It is increasingly clear, however, that restraint alone is insufficient at this extremely sensitive time.  The Secretary-General urges all to vigorously work towards regional de-escalation in the interest of long-term peace and stability for all.  The international community must work together to urgently prevent any actions that could push the entire Middle East over the edge, with a devastating impact on civilians.  The way to do so is by advancing comprehensive diplomatic action for regional de-escalation. **Lebanon And on that front, just to highlight some of the work our UN envoys have been doing.  You will have seen that our Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, issued a statement following the strike in the southern suburb of Beirut.  She underscored, once again, that there is no such thing as a military solution and calls on both Israel and Lebanon to avail of all diplomatic avenues to pursue a return to the cessation of hostilities and to recommit to the implementation of resolution 1701 (2006). For his part, Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, arrived in Lebanon this week, as part of a wider Middle East tour.  He has already held meetings with senior government and military leaders in Beirut, including with the [Lebanese Parliament] Speaker Nabih Berri and the Prime Minister Najib Mikati.  Discussions focused on the current situation in south Lebanon and across the Blue Line, and the crucial work that the United Nations Interim Force in Lebanon (UNIFIL) is doing. Tomorrow he will head to Naqoura, to visit the UNIFIL headquarters to be with the peacekeepers who are currently actively patrolling the Blue Line. For her part, Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza, met today in Qatar with Minister of State, Mohammed bin Abdulaziz al-Khulaifi, to discuss the urgent need for preparations for a ceasefire, unimpeded humanitarian access and the release of all hostages.  They also discussed planning for recovery and reconstruction of Gaza.  She expressed her gratitude to Qatar, including for its mediation efforts, as well as its support to the UN efforts in Gaza, and she of course relayed the Secretary-General’s own deep concerns about regional escalation.  And also today she met in [Qatar] with senior Egyptian officials to discuss efforts to address the humanitarian situation in Gaza, including via the UN mechanism.  She also thanked Egypt for their support and relayed our concerns again about the regional situation.  And our colleagues at the UN Coordinator’s office in Jerusalem have also been on the phone with counterparts including Israeli counterparts to encourage de-escalation. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that, once again, today, they observed the return of thousands of people to parts of Khan Younis.  This includes central and eastern neighbourhoods in the city, as well as the adjacent area of Bani Suhaila.  Their return follows the announced completion of ground operations by Israeli forces in those areas earlier this week. Meanwhile, you may have seen that, yesterday, the World Health Organization (WHO) supported a complex joint effort to evacuate 85 sick and severely injured patients from Gaza to Abu Dhabi.  The medical evacuation — which was the largest from Gaza since October 2023 — was a partnership with the Emirati Government and other organizations.  The patients included 35 children, with more than 60 caregivers and family members accompanying the patients. The group was transferred from Gaza via the Kerem Shalom crossing.  More than 10,000 people still desperately need to be medically evacuated from Gaza.  Dr. Tedros at WHO said he hopes this will pave the way for the establishment of evacuation corridors via all possible routes.  He also called for evacuations to the West Bank, including East Jerusalem, to be restored. As for the West Bank, our colleagues at the Office for the Coordination of Humanitarian Affairs say that attacks by Israeli forces and settlers are continuing to have a devastating impact on Palestinians there. According to their regular update and latest figures, nearly 80 Palestinians – including almost two dozen children – were injured by Israeli forces or settlers in incidents across the West Bank in just a single week, between 23 and 29 July.  Following the sad news today of the killing of two Al Jazeera journalists in Gaza, I want to extend our condolences to our colleagues from Al Jazeera. I would also like to stress once again: it is clear that journalists must be protected.  These and other similar incidents must be fully and transparently investigated and there must be accountability.  And we of course condemn clearly the killing of journalists.  Also tomorrow, a briefing that should interest you, the Office for the Coordination of Humanitarian Affairs’ Head of Office for the Occupied Palestinian Territory, Andrea De Domenico, will be our guest here and he will brief remotely from East Jerusalem. **Palestinian Prisoners Also want to flag that our colleagues at the Office of the United Nations High Commissioner for Human Rights (OHCHR) today published a report on arbitrary, prolonged and incommunicado detention by Israeli authorities, impacting thousands of Palestinians since last October, including United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) staff.  The report also covers allegations of torture and other forms of cruel, inhumane and degrading treatment, including sexual abuse of women and men.  According to the report, at least 53 Palestinian detainees are known to have died in Israeli military facilities and prisons since the horrific terror attacks by Hamas on 7 October 2023 on Israeli civilians.  Also, just want to say that we’ve taken note of the detention by the Israeli Defense Forces of a number of these soldiers, suspected of abuse in detention centers. **Democratic Republic of the Congo Turning to the situation in the Democratic Republic of the Congo.  I can tell you that we welcome the announcement made yesterday by the Angolan presidency that the Governments of the Democratic Republic of the Congo and Rwanda agreed to a ceasefire that should go into effect on [4 August]. The ad hoc Verification Mechanism to monitor the ceasefire will be reinforced to this end and our peacekeeping mission in the DRC expressed its readiness to support this mechanism, in accordance with our UN mandate.  The announcement was made during the second meeting of the Ministers for Foreign Affairs of both countries, under the mediation of President João Lourenço in Luanda. We hope this agreement will help create conditions for de-escalation of tensions between the Democratic Republic of the Congo and Rwanda and enable the safe return of those internally displaced to their homes.  We reiterate our support to these efforts, led by the President of Angola, through the Luanda process, and we encourage both parties to respect their commitment for the restoration of peace and stability in the Democratic Republic of the Congo. **Ukraine Also turning to Ukraine where, today, the Humanitarian Coordinator, Denise Brown, led a humanitarian convoy to a front-line community in the Donetsk region, in the eastern part of the country.  The inter-agency convoy delivered nearly 10 tons of medical supplies and hygiene kits, including essential dignity kits for older persons and people with disabilities. This is the twenty-fourth convoy to front-line areas in the Donetsk Region this year alone.  Our humanitarian colleagues note that the community there has suffered unrelenting hostilities for over a decade, causing widespread devastation of homes and critical civilian infrastructure and services.  Many residents are left without electricity, safe water supplies, adequate healthcare and many people rely on humanitarian assistance to survive.  Meanwhile, we, along with our partners, continue to provide assistance across the country.  The Office for the Coordination of Humanitarian Affairs says that, in the first half of this year, humanitarian organizations helped 5.6 million people in Ukraine. The $3 billion Humanitarian Response Plan for Ukraine is currently only 39 per cent funded with $1.2 billion received in the bank.  The significant funding gap continues to hinder the humanitarian community’s ability to fully address the needs ahead of the winter season. **Bangladesh Turning to Bangladesh, I can tell you that despite the political situation and the violence we have seen, it is important to remind everyone that there are humanitarian crises ongoing in Bangladesh and we and our partners continue to provide support the people impacted by a number of emergencies — including Cyclone Remal — which has impacted 13 million people across Bangladesh this year.  Our partners continue their work despite operational challenges — which includes obviously internet outages, bank closures and curfews.  Last month, we and our partners launched the $80 million Humanitarian Response Plan to support 1.2 million people.  The appeal is currently only 18 per cent funded.  On 5 June, $7.5 million from the Central Emergency Response Fund was made available to support the response to the cyclone, while an additional $6.2 million from the Central Emergency Response Fund was released on 4 July, to allow for cash payments to communities in the Jamuna Basin.  And of course, there is also a massive humanitarian operation on Cox’s Bazaar for refugees from Myanmar and to support the host communities. **Briefing Tomorrow Just a programming note, there will be a briefing here tomorrow, by Ambassador Michael Imran Kanu, the President of the Security Council for the month of August and Permanent Representative of Sierra Leone.  He will brief you on the programme of work for the month of August.  Questions.  Maggie? **Questions and Answers Correspondent:  Thanks, Steph.  Just, to start, I think a small correction.  I think you said on Rwanda-DRC that the ceasefire would take effect 4 October, but I think you meant 4 August. Spokesman:  Yes, I did mean August.  Sorry. I appreciate that you paid attention. Correspondent:  So, they checked it on the transcript.  I was paying attention.  Yes.  Okay. Spokesman:  Just want this year to be over. Question:  Yeah.  Honestly, I don't know where to start on the Middle East. So, is the Secretary-General going to come back from his vacation?  I understand that he works even when he's away.  Who is he calling, what is he doing? Spokesman:  I don't have anything to share with you on his phone calls, but I can tell you he's been in touch.  I mean, I literally just got off the phone with him just a few… a few minutes ago. Question:  But, as a former politician, I'm sure he understands optics of things.  Is he planning to come back? Spokesman:  I have nothing to share with you at this point. Question:  Okay.  And then, on that OHCHR report you mentioned about the treatment of Palestinian prisoners in the Israeli detention, does the Secretary-General have any reaction? Spokesman:  Yeah.  I mean, our reaction is, I think, is one of shock and one of horror in seeing these reports.  It is, as in any of these cases, it is critical that there be accountability for those responsible, for what we've been able to report.  Dezhi? Question:  Couple of questions.  We know that at 4 p.m.  this afternoon, there will be a emergency Security Council meeting. Spokesman:  That's what I hear. Question:  Yep.  So will there be any briefers from Secretariat? Spokesman:  Rosemary DiCarlo [Under-Secretary-General for Political and Peacebuilding Affairs]. Question:  Okay.  The Iranian mission to the UN just tweeted this on X.  The response to an assassination will indeed be special operations harder and intended to instil deep regret in the perpetrator.  Has the Secretary-General, I know Maggie just asked this question, has the Secretary-General ever contacted anybody in Iran on the situation? Spokesman:  I mean, he has contacted people in Iran. Correspondent:  At least not the President. Spokesman:  None that I'm aware of in the last 72 hours, but he has been in touch in the very recent past with Iranian officials. Question:  And has the UN received any complaint from Lebanon on the… what you mentioned in the South of Beirut? Spokesman:  I haven't seen a letter.  I'd heard that there would be perhaps a letter sent to the Secretary-General for circulation to the Security Council. Question:  For the two attacks you mentioned, the south Beirut and Tehran, do you think they are violation of sovereignty? Spokesman:  We've seen the attack in Lebanon being claimed by the Israeli forces.  Any attack from one country into another is a violation of sovereignty. Question:  Okay.  One last question.  You just read out the statement of the attack of the assassination of the Hamas political leader.  A couple of weeks ago, the Secretary-General issued a statement on Trump assassination [attempt] and said… the Secretary-General unequivocally condemned the attack of political violence.  Why not this time? Spokesman:  First of all, let's not compare things that are clearly, in our mind, different.  There is a conflict ongoing in the region.  We don't want to see that conflict escalate. Every action and, I mean, every time there is an action and there is a counteraction, one can go back a long time to see which is the action that started it, right?  What we want to see is, and we call for this… let's be honest, not with great success, after every time we see senior officials being killed, every time we see civilians being killed, like we saw in the Golan just a few a few days ago, we call for restraint.  And it is critical that our calls, which are backed up by messages being passed on by our envoys, but that especially those Member States who have influence over all of the players in the region, all work towards that goal of de-escalation. Question:  So the most important thing is now restraint? Spokesman:  Correct. Ibtisam. Question:  I have a follow-up on the statement regarding the killing in Gaza and the killing of the two Al Jazeera journalists, Ismail al-Ghoul, Rami al-Refee, his cameraman.  I mean, you did condemn the killing in general, but I think sometimes what is missing for many, given the fact that more than 150 Palestinian journalists in Gaza, I think, were killed or people who work in the media.  And I think for a lot of journalists there on the ground, they want to see a more clear message to the Israelis.  So, the other question is also, what are you doing to push on this regard to protect journalists and to also to talk to the Israelis to allow foreign journalists to enter Gaza? Spokesman:  We've been calling for greater and full access for journalists over and over again, and we've been doing so publicly and privately.  But, as you know, we don't hold the keys to the Rafah crossing. We don't control the issuance of visas. But, in this conflict, as in any conflict, the free and unfettered access to journalists is vital to public information.  Right? And we're not getting it here, right?  We're not getting it at all.  And those journalists who are able to work in Gaza are doing it, as we see at great, great personal risks.  Our ability to protect journalists is through advocacy, which we are doing.  We are not the ones who have our hands on the weapons. We do not have the ability to physically protect journalists in this conflict, or in the Ukrainian conflict or in any other conflict where we see journalists pay the ultimate price.  And that's the sad truth, but it's the truth. Okay, any questions online? Correspondent:  Yes. Spokesman:  Yes.  Go ahead, Mushfiqul. Question:  Thank you very much.  Crack down on student protest are going on in various parts of Bangladesh.  Did the ruling authorities seek UN assistance and did the UN assist with any investigation run by state-controlled institutions looking [inaudible]? Spokesman:  Sorry. I didn't hear the last part of your question. Question:  So, did the UN, would the UN assist with any investigation, if any investigation, excuse me, run by State-controlled institutions, lacking independence or offering its own investigation. Spokesman:  Look.  There are a couple of things in your question. We are, of course, always ready to assist Governments anywhere who may request help with different issues, and we see how we can best do that.  In terms of independent investigations, as you know, that would require, as in any of these cases, mandate from a legislative body of this organization. Question:  Steph, one more, very quick.  As you were talking about journalists killed in Gaza, at least three journalists killed in Bangladesh in recent days, and many of are arrested and nobody knows where he is where they are.  One of my colleague, Saeed Khan, he used to work for my news organization.  Nobody knows where he is. Spokesman:  We've condemned the use, of live fire ammunitions that we've seen in Bangladesh. Governments, whether in Bangladesh or anywhere else, need to be protecting the rights of people to protest peacefully and need to be protecting the right of journalists to do their job in a free and unfettered manner.  Abdelhamid, and I’ll come back to you, Maggie. Question:  Oh, thank you.  First, I want to ask about the mechanism of assassination by States.  Is that acceptable in international law?  And what is the opinion of the Secretary-General on assassinations? Spokesman:  We stand against extrajudicial killings everywhere.  Your next question. Question:  My second question, how can you justify putting two big attacks together in one statement?  The attack on a certain neighbourhood in Beirut, targeting civilians and maybe some other Hizbullah activist, and the assassination of Ismail Haniyeh in Tehran. Two different issues.  The doer is the same, but the two incidents are supposedly to have two separate statements.  Why you combine them and just express concern about it? Spokesman:  Look, again, you know, I could spend hours here trying to justify what we say.  We say what we say.  It is our job to speak out.  It is your job to take apart what we say, criticize it, support it, or just analyse it.  I will let you do that.  Margaret. Question:  Just a couple on Yemen.  The United States has announced it is resuming food aid to Houthi-controlled areas after it had paused it for quite some time.  So, how will that impact UN work there?  I think some of it is WFP [World Food Programme] related. Spokesman:  Okay.  And your second question? Question:  Just if you have any information on the UN staff who are detained in Yemen.  Any updates? Spokesman:  No.  Sadly, we still have no real update.  We continue to advocate that they be released immediately, that we have access to them.  Some of them have been there for weeks and months, others for years.  On the food aid, I will get back to you on that. Okay.  Ms.  Peltz. Question:  Thanks. Returning to the events in Tehran and Beirut.  You know, obviously, part of the UN's calls for de-escalation for some time now — and as you pointed out, this represents escalation in your view, how can you hope these calls will be heard now? Spokesman:  How many more civilians are going to be killed, right, or injured or wounded? How much longer will the thousands and thousands of people who have had to move from South Lebanon to seek safety and those, on the Israeli side of the Blue Line, who've had to seek safety in the centre, how long does that have to go on?  How long does the war in Gaza have to go on?  How long do the hostages have to stay captive?  The only way to this is to re-establish some sort of a political horizon for the region as a whole.  This is what we continue to push for, and we very much hope that all of those Member States who have power, have leverage, have authority, will work in the same direction.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240731.doc.htm"
}