{
    "date": "2024-06-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Secretary-General’s Travels Today in Geneva, the Secretary-General opened the celebrations marking the sixtieth anniversary of the UN Conference on Trade and Development, now known as UN Trade and Development, or UNCTAD for short. He said thatUNCTAD has a proud and long-standing recordof contributing to discussions on reforming the international financial architecture.  It has been a powerful force for change at the global level, shaping narratives, influencing international negotiations and advancing the cause of multilateralism. He then spoke to the press in Geneva in advance of his attendance at the forthcoming G7 meeting in Italy.  He said that we face profound global challenges on multiple fronts and that G7 leaders have a particular responsibility.  First, on climate, he said, the G7 needs to commit to end coal power by 2030.  He added that they need to act on the international financial architecture, which he said is outdated, dysfunctional and unfair.  The rich are overrepresented; the poor are underserved.  And we must act urgently on artificial intelligence — another of the items for the G7 — a central question of governance today. Regarding Gaza, Mr. [António] Guterres said that he welcomed President [Joseph] Biden’s recent peace initiative and urges all parties to seize the opportunity for a ceasefire and release of the hostages and prepare the ground for a two-State solution. He added that we must also keep working for peace in Ukraine — a just peace, based on the United Nations Charter and international law.  We will share his remarks. And he recentlydelivered remarks at the International Telecommunication Union, which we have shared with you. **G7 Ahead of the Group of Seven summit starting tomorrow, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is appealing to G7 leaders to use their influence to prevent man-made famine. In a statement issued earlier today, he warned that conflict is fuelling hunger in too many corners of the world — from Mali to Myanmar. But, he said, nowhere is the choice between inaction and oblivion so clear as in Gaza and Sudan. In Gaza, half of the population — more than a million people — could face death and starvation by the middle of July.  In Sudan, at least 5 million people are also teetering on the brink of starvation, including in war-torn parts of Aj Jazirah, Darfur, Khartoum and Kordofan. Mr. Griffiths said that waiting for an official declaration of famine before acting would be a death sentence for hundreds of thousands of people and a moral outrage.  He called on G7 countries to bring their substantial political leverage and financial resources to bear so that aid organizations can reach all people in need. **Occupied Palestinian Territory Turning to the situation in Gaza, UNICEF (United Nations Children’s Fund) warns that nearly 3,000 children in southern Gaza have been cut off from treatment for moderate and severe acute malnutrition — putting them at risk of death. The agency is also concerned that malnutrition cases could continue to rise when treatment services are collapsing. Only two of three stabilization centres that treat seriously malnourished children in Gaza are still functioning.  UNICEF says that plans for the opening of new centres have been delayed due to ongoing military operations across the Strip. According to the Office for the Coordination of Humanitarian Affairs (OCHA), escalating hostilities across Gaza continue to pose significant barriers to accessing health care.  Despite these challenges, our humanitarian partners are currently reaching some 280,000 people per week in Gaza with health services. Meanwhile, a shortage of cooking gas and the absence of a public power supply is hindering efforts to keep community kitchens and bakeries running. Efforts to distribute food remain constrained by the active fighting, damaged roads, limited number of entry points into Gaza, sub-optimal operating hours at crossings and checkpoints and the limited number of trucks allowed access. Meanwhile, OCHA says that the situation in the West Bank, including East Jerusalem, continues to escalate, amid ongoing violence by Israeli forces and settlers.  Since 7 October, more than 520 Palestinians — nearly a quarter of them children — have been killed in the West Bank, including East Jerusalem.  Almost three quarters of those fatalities occurred during operations by Israeli forces.  During the same period, more than 5,200 Palestinians were injured in those areas. OCHA says that violence against Palestinians by Israeli settlers is also on the rise, with more than 960 such attacks reported in the West Bank, including East Jerusalem, since 7 October. **Democratic People’s Republic of Korea This morning, Volker Türk, the High Commissioner for Human Rights,briefed Security Council memberson the situation in the Democratic People’s Republic of Korea (DPRK). Mr. Türk said that the situation in the country is trapping people in unmitigated suffering and is also a factor behind instability with wider regional ramifications. Mr. Türk underscored that it is not possible to divorce the state of human rights in the DPRK from considerations around peace and security in the peninsula, including the increasing militarization on the part of the DPRK. He pointed to several factors that are contributing to the dire human rights situation.  These include:  the deepening repression of the right of freedom of movement, the repression of freedom of expression, the harsh socioeconomic conditions and the persistence of forced labour. Accountability for these long-standing, serious and widespread violations needs to be a priority, Mr. Türk said.  His full statement is online. **South Sudan Turning now to South Sudan, the humanitarian community is working to support the most urgent needs of hundreds of thousands of people, including those fleeing the conflict in neighbouring Sudan and host communities. Yesterday, the Humanitarian Coordinator in South Sudan, Anita Kiki Gbeho, released $20 million from the South Sudan Humanitarian Fund to provide life-saving assistance to some 290,000 of the most vulnerable people in four locations near the border with Sudan. Some 700,000 people have crossed into South Sudan since April 2023, when conflict erupted in Sudan. This is the first allocation of the year and comes at a critical time to prevent the hunger situation in South Sudan from worsening, with the current lean season expected to increase levels of food insecurity and malnutrition. Ms. Gbeho said that despite generous contributions from donors, additional funding is needed.  Five months into the year, the 2024 Humanitarian Response Plan for South Sudan is less than 20 per cent funded, with $327 million received of the $1.8 billion required. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo have dispatched a patrol to protect civilians in response to clashes between members of the Zaire and CODECO armed groups at a mining site about 40 kilometres from Bunia, in Ituri province.  Several civilian casualties were reported. A team comprising civilian and military staff also conducted a mission to the Bikima area, about 65 kilometres south-west of Bunia, to engage with community members and displaced civilians impacted by attacks by the ADF (Allied Democratic Forces).  Over 700 families fled their homes due ADF attacks in March and April.  And since 25 May, more than 100 civilians have been killed following a series of ADF attacks in Ituri and North Kivu. **Central African Republic Our peacekeeping colleagues in the Central African Republic continue to support the Government in strengthening the rule of law and essential criminal justice services to prevent conflict and lay the foundations for sustainable peace. As part of these efforts, the UN Mission (MINUSCA) conducted risk-assessment training for 54 prison officers, including 12 women, who work in prisons in Bangui and seven other cities. The training focused on enhancing the security and management of penitentiary facilities, while improving the reintegration of detainees. Separately, peacekeepers in the country’s West are conducting patrols in many areas to prevent armed elements infiltration. **Ukraine This morning, representing the Secretary-General at the Ukraine Recovery Conference, with is taking place in Berlin, the UN Development Programme (UNDP) Administrator, Achim Steiner, said that where the security situation allows, the UN has significantly scaled up its recovery efforts, implementing $1.1 billion of recovery and development programming in 2022 and 2023 and expecting to invest another $1 billion in 2024. He said that this is promoting a gender-responsive, inclusive and green recovery. On the ground, the UN team today said that it has ramped up our recovery efforts across the country in the first months of 2024.  Our team said that activities included mine action campaigns that reached more than 300,000 children and caregivers in March in April alone, as well as support to the energy sector. We’ve been asked about our representation at the conference on Ukraine taking place in Switzerland. I can say that, at the invitation of thePresident of the Swiss Confederation, the United Nations will be represented, as an observer, atthe senior level, in the forthcoming Summit taking place in Bürgenstock, Switzerland on 15-16 June.  This is consistent with previous UN participation in discussions related to peace in Ukraine.  The United Nations reiterates its support for just and sustainable peace in Ukraine in line with the UN Charter and international law and relevant General Assembly resolutions. **Malawi I have a statement on the death of Vice-President Saulos Chilima, of the Republic of Malawi. The Secretary-General isdeeply saddened by the tragic death of H.E. Dr. Saulos Klaus Chilima, Vice-President of the Republic of Malawi, and nine others, in an airplane crash on 10 June in the Chikangawa forest in Malawi. The Secretary-General conveys his sincere condolences to the Government and the people of Malawi for the loss of Vice-President Chilima.  He also extends his condolences to the families and loved ones of the deceased. The United Nations stands in solidarity with Malawians in this difficult period. **Energy A new report released today by the UN and partners says that the world remains off course to achieve the Sustainable Development Goal (SDG) 7 for energy by 2030. The joint report by the International Renewable Energy Agency (IRENA), the United Nations Statistics Division, the World Bank, the World Health Organization (WHO) and the International Energy Agency (IEA), warns that the global energy access gap is worsening as population growth outpaces new connections. Six hundred eighty-five million people were living without electricity in 2022, and 2.1 billion people continue to rely on damaging cooking fuels globally. However, the report also says that renewable energy has seen robust growth over the past two years, and energy efficiency improvements are gradually improving after a drop-off during the pandemic. The full report is online. **Child Labour Today is the World Day against Child Labour, and this year’s theme is “Let’s act on our commitments:  End Child Labour!” The International Labour Organization (ILO) points out that while much progress has been made in reducing child labour over the years, recent years have seen global trends reverse.  According to the ILO, almost 1 in 10 children worldwide are in child labour. **Briefings And for briefings:  Tomorrow, at 10 a.m., the Special Representative of the Secretary-General for Children and Armed Conflict, Virginia Gamba, will be here in this room to brief you on the latest Children and Armed Conflict report. **Questions and Answers Deputy Spokesman:  Are there any questions for me before we turn to Monica [Grayley]?  Yes, Gabriel. Question:  Thank you.  Farhan. Do you have any update on the World Food Programme (WFP) pause of using the US-built pier in Gaza?  And what are the results of the security review? Deputy Spokesman:  The security review is ongoing.  I don’t have any progress to tell you.  So, the World Food Programme, in its capacity as the head of logistics for these arrangements, is continuing with its pause. Question:  Can I ask a follow-up on the Human Rights Council?  The report of the Independent International Commission on the Inquiry of the OPT (Occupied Palestinian Territory) and Israel released their report in overnight our time.  Has the Secretary-General seen it and what’s his reaction to it? Deputy Spokesman:  Well, this is a report by the Commission of Inquiry. They spent a lot of work on it, and it’s a very serious document.  It will be now reviewed by the Human Rights Council.  So, we for now are leaving the matter in their hands.  But obviously, there are many different reports involving human rights and the rights of different groups that have been focusing on the conflict in Gaza and the situation on 7 October, and all of those reports need to be looked at seriously.  Dezhi? Question:  Yes, a follow-up on the report by COI.  What does this report mean?  If the Human Rights Council has adopted or taken any actions on this report, can it be evidence for both Hamas and Israel that committed war crimes? Deputy Spokesman:  Ultimately, it’s up to the judicial bodies looking into questions about what sort of evidence they will use.  We don’t know what follow-up bodies there will be on the ground, but as you know, both the International Criminal Court and the International Court of Justice have been looking at the various situations, and it’s up to them to determine what kind of information they will use as evidence. Question:  So, the Permanent Representative of Israel to the United Nations said, and I quote, “the COI has once again proven that its actions are all in the service of a narrowly led political agenda against Israel”.  What’s the response from the Secretary-General on this comment? Deputy Spokesman:  I wouldn’t respond to any of the comments by the Ambassador.  I would stand up for the professionalism of the work done by the various bodies, including the Commission of Inquiry. Question:  Okay.  A totally different topic, on Ukraine:  Can we get any information on who will participate the Peace Summit in Switzerland, represented the United Nations? Deputy Spokesman:  I’ll be able to tell you that in a couple of days. Question:  Okay, so… And today the US is arguing that they might push a policy to offer loans of 5…, I think, $550 billion to Ukraine, using the profits from the frozen assets of Russian Central Bank.  What’s the position of UN on this, this policy?  Do you think that’s, technically speaking, legal? Deputy Spokesman:  I don’t have anything to say about the legality of this.  This is a bilateral effort between the United States and Ukraine.  And so, you’ll need to follow up with those respective Governments about how they’re pursuing this.  Stefano? Question:  Thank you.  Farhan. About the G7 and what Secretary-General said, just said in Geneva before arriving in Italy.  His speech to journalists is concentrated on climate change, but in the G7, in the agenda, the G7, it looks like this is not any more a point at the top.  Actually, even AI is before this.  So how the Secretary-General is going to convince those big Powers — it’s not only the G7, that there is India, Brazil and so on — that actually, like he said at the museum last week, at the Natural History Museum, this is the most important issue at the moment? Deputy Spokesman:  Well, I’d refer you to what he said in the press conference today, where he laid out the case for the seriousness of this issue. But of course, it’s not just that. You’ll have seen the reports we’ve put out.  You saw what he had to say at the American Museum of Natural History a week ago.  We are in a moment where if we do not act, there will be a crisis.  And what he is saying is that the nations of the world, and particularly the G7, need to move now to avoid a catastrophe down the line.  He will be giving some remarks while he is at different side panels at the G7 talks.  And we’ll share with you what he says then, as well. Question:  Just a quick follow-up.  But isn’t he worried about the recent election in Europe?  You know, the Green parties are usually, Europe has been very sensitive to the issue; instead, who won are all the parties that are not so sensitive about this issue. Deputy Spokesman:  It really is not an issue so much who is in the Governments; all Governments need to take this seriously, because the data shows how serious the situation is, whether we’re talking about catastrophic weather events, whether we’re talking about ongoing desertification, whether we’re talking about the melting of polar ice.  There’s any number of different problems the world will have to face collectively, and we need to deal with this collectively now.  Biesan? Question:  I just wanted to follow up on the reports over the weekend that Israeli forces had used an aid truck to infiltrate the Nuseirat Camp.  And I mean, the Palestinian Red Crescent put out a statement yesterday saying that they did and that they had warned from such a scenario.  I understand there’s an investigation.  If you have an update on this and if more information has been gathered since? Deputy Spokesman:  Well, there’s no update to say on this beyond our principled position, which is that humanitarian aid must not be used and must not be perceived as taking any side in a conflict.  The safety of our humanitarian workers depends on all sides and the communities on the ground trusting their impartiality, and that is something we will always try to reinforce.  And with that, Monica Grayley will now speak to you.  Thanks.",
    "webUrl": "https://press.un.org/en/2024/db240612.doc.htm"
}