{
    "date": "2024-04-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings Good afternoon. A couple of programming notes for you. Today, as soon as you are done with me, we will have two guests, and that will be Reena Ghelani, the recently appointed Climate Crisis Coordinator for the El Niño/La Niña Response, and Beth Bechdol, the Deputy Director-General of the Food and Agriculture Organization (FAO). They will join us shortly to brief you on the humanitarian [impacts of El Niño]. Then, you will hear from Monica Grayley on behalf of the President of the General Assembly. Tomorrow, we will not have a noon briefing, because the Secretary-General will go to the stakeout and speak to you and take some questions. He is so magnanimous that on his birthday, his gift is himself. He will speak to you at noon, and he will do it at the Security Council stakeout. Yes, he will take questions… on things that you will hear about. **Kenya I do have a statement on Kenya:  The Secretary-Generalis saddened by the loss of life and damagecaused by flash flooding in Nairobi and other parts of Kenya. He extends his condolences and solidarity to the families of the victims and to the people and Government of Kenya. The United Nations team on the ground has been working closely with the Government and its partners since the onset of the heavy rains earlier this year to respond to the humanitarian needs. The Secretary-General reiterates the United Nations’ continued commitment to supporting the people and the Government of Kenya in this challenging time. And just on the floods, our team on the ground, led by our Resident Coordinator, Stephen Jackson, has been working closely with national and international partners since the start of the flooding to help support nearly 25,000 people with food and non-food items directly. This season’s flash flooding follows similarly heavy rains that began late last year, impacting almost 600,000 people across Kenya. **Chad Ahead of the presidential election in Chad on 6 May, the Secretary-Generalcalls on all Chadian stakeholdersto ensure a peaceful, an inclusive, transparent and credible electoral process. The Secretary-General encourages all political leaders to refrain from any acts or discourse that could undermine a peaceful process, to overcome any disagreements through dialogue and to address complaints that may arise through established legal channels. The Secretary-General reiterates the commitment of the United Nations to continue to support Chad in its effort to build a peaceful and prosperous future. Also, staying on Chad, on the humanitarian situation:  We are told that torrential rains are impacting thousands of people across the south of the country, a region already wracked by food insecurity. Since March, floods have impacted more than 3,700 people and damaged houses and schools in Mandoul and Logone Oriental provinces. This is according to what local authorities are telling us.  The agriculture sector has also been impacted. Food and shelter are the top needs.  We and our humanitarian partners are providing emergency assistance, including clothing, mosquito nets and tarpaulins. Our humanitarian colleagues warn that 1 million people in the southern provinces will be food-insecure during the 2024 lean season, from June to August.  This number could increase drastically in the absence of emergency assistance and livelihood support. This year’s Humanitarian Needs and Response Plan for Chad seeks to reach 1.6 million people in the southern provinces.  It is just 6 per cent funded.  We have received $71 million in cash out of the $1.1 billion needed. **Somalia Staying on issues related to rain:  In Somalia, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that more than 124,000 people have been impacted by the seasonal rains — known as the Gu rains — which come between April and June. More than 5,000 people have been displaced in the last 10 days, with seven children killed. Over the weekend, flash flooding in Jubaland inundated roads and temporarily cut off access between the Dhobley and Afmadow districts, impacting some 60,000 people. We, with our partners, have pre-positioned supplies in nearly two dozen hotspot districts to meet the needs of nearly 770,000 men, women and children who are expected to be impacted.  The assistance includes sandbags, shelter kits, food and nutrition supplies, cholera kits, education materials and support for water, sanitation and hygiene. Following the allocation of $3 million from the Somalia Humanitarian Fund, our partners have distributed 2,000 hygiene kits in Afgooye and Jamame, as well as cash assistance to more than 2,500 people. However, we continue to need additional funding, with many regions of Somalia on high alert as the rains continue.  $1.6 billion is the ask for this year’s Humanitarian Needs and Response Plan.  It is only 10 per cent funded. **Sudan Turning to Sudan, where the situation there remains alarming: Today, the World Food Programme (WFP) said that the rising violence is restricting humanitarian aid to Darfur once again.  In the past month, the World Food Programme supported more than 300,000 people there with food, including 40,000 people in El Fasher, in North Darfur state. According to our humanitarian colleagues, there are more than 330,000 people facing acute food insecurity in El Fasher.  And internally displaced people account for about half of the city’s population. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has warned that an escalation of hostilities in El Fasher would be catastrophic, especially for the civilians who are already struggling to survive. **South Sudan Moving South to South Sudan, where our Humanitarian Coordinator, Anita Kiki Gbeho, warned in a statement about the impact of recently imposed taxes on the delivery of aid and called for the Government to urgently remove them. This is also impacting our peacekeeping mission (UNMISS), which is reviewing all of its activities, including patrols, the construction of police stations, schools and health-care centres, as well as educational support. The new taxes and charges imposed since February would add $339,000 monthly to the cost of food assistance and the operations of the UN Humanitarian Air Service.  These funds are enough to feed more than 16,300 people for one month. Ms. Gbeho noted that more than 60,000 people have already been impacted after we were forced to pause life-saving airdrops of food assistance as our fuel reserves are running low.  This number will increase to 145,000 by the end of May, should the measures remain in place. Our peacekeeping colleagues in South Sudan report that they have deployed additional troops and launched urgent integrated patrols to two hotspots following a sudden surge in intercommunal violence. On 26 April, a group of armed youth from the Greater Pibor Administrative Area launched a significant attack on cattle keepers across the border in Kauto payam, in Eastern Equatoria, resulting in numerous deaths, the abduction of women and children and theft of hundreds of cattle. In response, the peacekeeping mission has sent patrols to the affected locations on both sides of the border to assess the situation, help prevent further violence and support efforts by state and local administrators to de-escalate tensions. Meanwhile, in Tambura, in Western Equatoria, tensions between ethnic groups are rising.  Fearing further violence, around 13,000 people have now sought sanctuary at a temporary UN peacekeeping base, while 4,000 others have arrived at another displacement camp. Over the weekend, the Mission deployed an additional 76 peacekeepers to reinforce the base, protect displaced families and boost patrols in the surrounding area.  Our peacekeeping colleagues in South Sudan are also engaging with political parties and community leaders at the local and national levels to reduce tensions and restore calm. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that intensive strikes on Rafah are continuing to be reported, along with dozens of fatalities. OCHA reports that the situation remains dire in Rafah, where about half of Gaza’s more than 2 million people are currently seeking shelter. Residents face challenges in accessing basic services, such as health care, clean water and sanitation facilities, amid a noticeable surge in fatalities and heightened anxiety about an imminent large-scale Israeli ground operation. Yesterday, the Coastal Municipal Water Utility warned that the entire water and sanitation system is nearing collapse. To address the rising need for safe drinking water, the Utility and UNICEF inaugurated a solar-operated water desalination plant in Rafah last week.  It’s able to produce enough potable water for some 400 families at a school sheltering displaced people. UNICEF (United Nations Children’s Fund) — along with a dozen humanitarian partners working on nutrition — has also expanded its outpatient treatment services for acutely malnourished children to more than 100 sites across Gaza, including more than 50 in Rafah and three dozen in the north. Meanwhile, the UN Mine Action Service is warning that making Gaza safe from unexploded ordnance could take 14 years.  Yesterday, the Mine Action Service and UNRWA [UN Relief and Works Agency], led a mission to assess damage to UNRWA facilities and mark any shrapnel and unexploded ordnance. **Yemen And just a quick note on Yemen, highlighting the importance of including women in peace processes:  The Office of Hans Grundberg, our Special Envoy [for Yemen], along with the Ministry of Foreign Affairs, European Union and Cooperation of Spain co-organized the “Women, Peace, and Security Agenda in Yemen Forum”, that took place in Madrid between 23 and 26 April. The Forum provided space for the exchange of experiences and brought Yemeni women peace advocates together with experts in gender and mediation, and representatives from non-governmental organizations and think tanks from across the world.  Special Envoy Grundberg, stressed that Yemenis need a resumption of an inclusive political process that engages a wide variety of voices, including women and youth. **Haiti On Haiti, a number of you have been asking me about the official letters we have gotten regarding the Multinational Security Support force and the trust fund.  I have some updates for you. As of today, the Bahamas, Bangladesh, Barbados, Benin, Chad, Jamaica and Kenya have officially notified the Secretary-General in writing, as requested by [Security Council] resolution 2699, of their intent to contribute personnel to the Multinational Security Support (MSS) mission. The letters are available online — and we shared the links with you on Friday. Other countries have expressed interest, including publicly, but we have not yet received official notifications. And I can also confirm that there are currently $18 million deposited in the Trust Fund for the Multinational Security Support mission. The funds were provided by Canada, by France and the United States. We thank all of those who have contributed, both in terms of pledges and in cash to ensure the Mission receives the financial and logistical support it needs. **Financial Contributions One hundred five contributors to the regular budget.  You are ready?  This is a good one.  This comes from a nation whose flag has three colours represented on it.  Black signifying the difficulties the country has faced; yellow for sunlight; and agriculture and hope is green.  [responses from the crowd] Argentina?  No.  but we would love to take money from Argentina. If you are still guessing, Ian Fleming wrote all of his [James] Bond thrillers here, at a bungalow named “GoldenEye”. And also, an interesting aside, Fleming became the first English-language writer to have an international airport named after him in this country:  you can find the Ian Fleming International Airport, near Oracabessa, in which country? Jamaica.  We thank our friends in Kingston. **Questions and Answers Spokesman:  Okay, Edie. Question:  Thank you, Steph.  Does the Secretary-General have any comment on the more hopeful comments about a possible 40 days’ ceasefire between Hamas and Israel in Gaza? Spokesman:  I mean, we’ve seen these reports, we’ve seen the intensification of the talks.  We hope that all the parties involved find a way to reach an agreement to end the suffering. Question:  And a follow-up question on South Sudan and the taxes.  Has there been any reaction from South Sudan on the request to drop these onerous taxes? Spokesman:  No.  As far as I know, this still stands, and it’s still having an impact.  It’s having an impact on us.  And you could see our…  Our peacekeeping colleagues despite these challenges are able to do some things, but they’re reviewing all of their activities. Question:  Follow-up on South Sudan; every time I come, I think I’m not going to be surprised, but this is another surprise.  Are there usually, when there is humanitarian aid provided, and there is ade factostate in existence, does the agreements between the UN and the host country or the country impacted includes, in any case, any mention of taxing humanitarians? Spokesman:  First of all, let’s see.  South Sudan is not ade facto…I mean, we’re not dealing with ade factoGovernment.  We’re dealing with the Government, right?  Obviously, this goes against the agreements that we had with them.  Benno?  Yeah, we need to get that mic replaced, and you’ve got long arms. Question:  Hi, Steph.  Thank you. Do you plan in any way to brief us about the plastic waste negotiations happening in Ottawa, I think, completed there. Spokesman:  Yes.  I do plan to have an update for you, but that is not planned for right now. Question:  Okay.  And then I have to get back to the Secretary-General’s birthday tomorrow, because I have to write about it.  Sorry. Okay.  Can you tell me if he’s planning anything special for his milestone birthday, other than the stakeout?  Does he have any special wishes?  Do you have a present for him?  All of this. Spokesman:  The Secretary-General does not demand tribute from his staff on his birthday.  He’s not that kind of a leader.  [laughter] I don’t know if he has anything special planned.  If it is, it’s with him.  I mean, I’m not aware of it.  I’ve… let me just put it that way.  I’ve not been invited to any party.  Okay.  Yeah.  Exactly. You know, I think his wish, and you may ask him tomorrow, I think his wish is one for a return to peace and decency around the world, all of it in short supply.  Abdelhamid and then Stefano. Question:  Thank you, Stéphane.  Going back to the issue of investigation of the mass graves in the three hospitals.  I just asked the American Ambassador, Linda Thomas-Greenfield, and she said they had no objection to independent investigation. And these allegations cannot be proven except after investigating.  Where do we stand?  Who are you going to call for investigation?  Who is authorized to investigate?  Or is it just…? Spokesman:  There would need, in terms of an international investigation, there would need to be a mandate created by an appropriate body within the UN.  Also, just before we go to you, Dezhi, I wanted to share update on Sigrid Kaag who was in Saudi Arabia, where she attended the World Economic Forum meetings.  [She was in a panel with the Prime Minister of Jordan, Bisher Khasawneh, and the Prime Minister of Egypt, Mostafa Madbouly.  She also met with the Foreign Minister of Germany, Annalena Baerbock, and the Foreign Minister of Norway, Espen Barth Eide.  She also met with Palestinian investors to discuss future investments needed; and met with the CEO of Bank of Palestine, Mahmoud Shawa.  Ms. Kaag also met with a number of political and private sector counterparts to discuss both the humanitarian needs, as well as the scope and scale of recovery and reconstruction needs.]  Stefano then Dezhi. Question:  Thank you, Stéphane.  On Sudan, we just heard the US Ambassador say, you know, describing a very, very dire situation.  She said that the Security Council, you know, has three points where they… that those they are surrounding the city in Sudan should respect those kinds of orders by the Security Council.  Now the situation looks like very, very similar to what was happening 20 years in Liberia, Monrovia kind of a very same situation.  When there is a risk of very bloodshed.  At that time, it was resolved not by the Security Council, but was resolved by the intervention of the United States.  Does the Secretary-General think that this is a kind of a similar situation, where if these people don’t listen to the Security Council, what was going to happen?  Does he… does he have a plan? Spokesman:  I think what is needed is for these two military leaders to listen to their people, right, to stop the fighting.  The Security Council has a very important role to play, but the ultimate responsibility lies with those who are doing the fighting.  Dezhi? Question:  Yes, on Gaza humanitarian situation.  Yesterday, IDF (Israel Defence Force) spokesperson said that in the coming days, they would increase the humanitarian deliveries into Gaza, including food, water, medical equipment, et cetera, more than any other time. Has the UN been notified on this? And what is the comment from the Secretary-General’s Office? Spokesman:  We’ve seen an uptick in the number of trucks going in.  I think 262 went in on Saturday, mostly by Kerem Shalom, but some through Rafah; the day before, on Friday, was 206.  So, yes, we’re seeing an uptick in trucks.  But I think if you remember Mr. [Philippe] Lazzarini here on Friday or Thursday last — anyway, last week — was very clear that counting trucks was not… was not the best measure, because once the trucks cross into Gaza, the challenges that we face remain.  The problem with the distribution, the ongoing fighting, the checkpoints, all of the stumbling blocks that we’ve told you about are remaining. Question:  But is there a sign of loosening the obstacles, whatever you call it, from the Israeli part to increase the delivery so far? Spokesman:  We’re just seeing more… we are seeing more come in.  Right?  Because the number of trucks that are come coming in.  The issue for us is that the fighting is ongoing, right.  And, you know, it’s clear, it should be clear to anyone that delivering aid in an active combat zone has a few challenges, to say the least. Question:  I have some more questions.  Sorry. On the temporary pier the US is building.  Do you have any update on the how would the UN participate in the operation? Spokesman:  I mean, we’ve all told you that those discussions with UN are ongoing. Question:  Still ongoing. Spokesman:  Yeah. Question:  But it’s been reported a couple of hours ago by Reuters that that temporary pier cost $320 million.  That’s… I just checked this number.  The UN flash appeal for UNRWA is 1.2 billion, which is like four times this number.  Do you think that money, given the fact that everybody said that the humanitarian delivery by road is the best way, should they actually put this money to, let’s say, reconstruction of roads? Spokesman:  We need aid to come in by sea.  We need aid to come in by air.  But most importantly, we need aid to come in by land, because it is the most cost-effective way to do it.  But if there was a humanitarian ceasefire, if the fighting stopped, we could get a lot more done by land.  And that is US money.  It is not UN money. Question:  But do you think it’s that’s a waste of money? Spokesman:  That is a question best left to analysts such as yourself.  Gabriel? Question:  Thank you, Steph.  There’s some reporting coming out of Haiti today that maybe end of May is when they’re looking at maybe getting some of the forces arriving there.  Are you guys hearing anything similar to that? Spokesman:  Others in this building may have.  I have not. Question:  Okay.  And just to follow-up on the mass graves in Ukraine in 2022, after Russian forces left Izium, there were reports of mass graves and the UN had a monitoring mission there almost immediately.  What mandate did they have that’s different? Spokesman:  There had been a human rights monitoring mission in Ukraine for a long time — I mean, I think, since soon after 2014.  Let take a step back and speak in theory.  If there is a report of a mass grave in some place, and if the country that controls that territory is open and willing and wants to see an investigation, it’s obviously a lot more simple than the situation in Gaza. Okay, Edie, and I will get our guests. Question:  Thanks, Steph.  Just one follow-up.  Is there a target amount of money that the UN thinks is essential for getting the multinational force in Haiti? Spokesman:  I was hoping you wouldn’t ask me that question.  I will try to find that number for you.  Okay.  Please don’t move.",
    "webUrl": "https://press.un.org/en/2024/db240429.doc.htm"
}