{
    "date": "2024-04-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Guest Good afternoon.  In a short while, we will be joined by our friend Carl Skau, the Deputy Executive Director and Chief Operating Officer of the World Food Programme (WFP).  He is here to brief you on his recent visit to Haiti and answer any other questions you may have. **Haiti Also on Haiti, I can tell you that we welcome the official installation of the Transitional Presidential Council that took place in Port-au-Prince today.  We call on the new authorities and all stakeholders to expedite the full implementation of the transitional governance arrangements.  We have taken note of Ariel Henry’s letter, dated yesterday, in which he is resigning as Prime Minister, as well as the publication in the official gazette announcing that Finance Minister Michel Patrick Boisvert is now the interim Prime Minister.  The Secretary-General reiterates his call for the swift deployment of the Multinational Security Support Mission to Haiti to support the Haitian National Police in addressing the dire security situation.  The Secretary-General appeals to all Member States to ensure the Multinational Security Support mission receives the financial and logistical support it needs to succeed. **Syria This morning, Geir Pedersen, the Secretary-General’s Special Envoy for Syria,briefedSecurity Council members.  While addressing other vital issues, Mr. Pedersen underscored that renewing the Constitutional Committee is essential and he remains open to any alternative venue to Geneva that attracts the consensus of both the Syrian parties and the host.  Meanwhile, Mr. Pedersen continues to appeal for sessions to resume in Geneva as a bridging option.  For his part, Ramesh Rajasingham, the Director of the Coordination Division at the Office for the Coordination of Humanitarian Affairs, told Council members that humanitarian needs in Syria are already at record levels.  He added that the cross-border operation from Türkiye continues to enable vital aid to enter north-west Syria, adding that we are currently engaging with the Government of Syria for the use of the Bab al-Salam and Al Ra’i crossings beyond 13 May — which would make a difference in the lives of so many people who are in need of humanitarian assistance. And just to flag that later today, at 3 p.m., the High Commissioner for Human Rights, our friend, Volker Türk, will brief the General Assembly on the implementation of the General Assembly resolution that establishes the Independent Institution on Missing Persons in Syria.  The mandate of the Institution is to clarify the fate and whereabouts of all missing persons in Syria and, in relation to that, to support all victims, including survivors and family members.  The High Commissioner’s statement will be available to you under embargo about an hour before his briefing gets underway. **Occupied Palestinian Territory Moving to Gaza:  The Office for the Coordination of Humanitarian Affairs, colleagues at the Office, and our humanitarian partners working on health care in Gaza report that, as of yesterday, only 54 per cent of patients requiring medical evacuations had their requests approved by Israeli authorities.  That’s fewer than 5,300 patients, out of more than 9,800 in total that need evacuation for medical reason.  Meanwhile, the overwhelming number of conflict-related injuries in Gaza has strained evacuation resources, with injuries being prioritized over chronic illnesses such as kidney failure and heart disease. Humanitarian partners report that in some cases, children in urgent need of kidney dialysis have died while awaiting evacuation permission. Our colleagues from the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) warn that the risk of diseases spreading is high in Gaza, with alarming rates of diarrhoea and Hepatitis A.  In Rafah, where about 1.5 million people displaced are living, trash is building up between make-shift shelters, heightening the sanitation and hygiene crisis.  UNRWA says that access to fresh water is also very limited, posing a growing threat to public health, particularly as temperatures in Gaza are starting to rise. Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza,briefedthe Council yesterday [afternoon] on the situation in Gaza and said that a paradigm shift is needed to continue to meet the immense needs of the civilian population in a safe and secure manner.  That paradigm shift, she said, requires:  a further scale up in the quality and quantity of assistance and distribution; irreversible steps to enable safe, secure and unhindered aid delivery inside Gaza; and planning and timely preparations for early recovery and reconstruction. She told the Council that operationalizing the UN 2720 Mechanism for Gaza will start in the coming days.  The Mechanism, she said, will initially be applicable to the Cyprus and Jordan routes, respectively.  Technical consultations are being taken for Egypt.  And you saw her yesterday at the stakeout. **Democratic Republic of the Congo Moving to the African continent:  In the Democratic Republic of the Congo, more than 20 years after their arrival in the country, the peacekeepers from Pakistan are now preparing to leave the country.  This contingent constituted the bulk of peacekeepers deployed in the South Kivu province.  Their departure is part of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo’s (MONUSCO) disengagement plan from the country, initiated at the beginning of the year.  Since 2003, when they were first deployed, more than 100,000 peacekeepers from Pakistan have served in South Kivu, including 31 Pakistani soldiers who died in the line of duty, in the service of the United Nations and the people of the Congo.  Today, our colleagues held a ceremony to recognize their important contributions to peace and security.  As we have mentioned, according to the disengagement plan, in parallel with the withdrawal of UN troops, the Congolese Government will increase its presence in the areas the Mission is vacating at the Government’s request. **Sudan Staying in the region and going to Sudan — in a joint statement released today, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, and the Special Representative of the Secretary-General on Sexual Violence in Conflict, Pramila Patten, appealed for more international engagement to combat sexual violence against women and girls in Sudan.  Their appeal comes as allegations of rape, forced marriage, sexual slavery and the trafficking of women and girls continue to be recorded — especially Khartoum, as well as Darfur and Kordofan.  And as the Security Council will resume its meeting tomorrow afternoon on conflict-related sexual violence, Ms. Msuya and Ms. Patten are urging Members to send an unequivocal message, which is that under international humanitarian law, civilians in Sudan — and as a matter of fact anywhere around the world — must be protected and must never be subjected to acts of sexual violence, which could constitute war crimes. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that several civilians were injured, while homes and railway infrastructure sustained damage in an attack on the town of Smila in the Cherkasy Region, in the centre of Ukraine.  Aid workers are on site, providing emergency response, including support to repair windows and damaged homes.  Meanwhile, our humanitarian colleagues warn that intensified hostilities have slowed down the delivery of aid to the front-line towns of Chasiv Yar and Khasnohorivka in the Donetsk region, where several thousand civilians continue to live amidst ongoing hostilities and disrupted access to critical services. **Social Media Our colleagues in Paris, at the United Nations Educational, Scientific and Cultural Organization, otherwise known as UNESCO, launched a report today on how social media affects girls’ well-being, learning and career choices. The report warns that, while digital technologies can enhance teaching and learning, they also present risks such as the invasion of users’ privacy, distraction from learning and cyberbullying. It also sheds light on how social media amplifies gender stereotypes, with negative effects on girls’ well-being, learning and career choices.  More online. **International Days Related to that, today is the International Girls in ICT Day. In a post on his Twitter account, the Secretary-General called to equip and support more girls in Information and Communication Technology, pointing out that fewer women than men have access to the internet — and that stands in their way of getting an equal opportunity for work. Today is also World Malaria Day.  This year’s theme is “Accelerating the fight against malaria for a more equitable world.”  Ninety-four per cent of all malaria cases and 95 per cent of deaths are in the World Health Organization’s (WHO) African Region — and that’s data for the year 2022. There is also another international day today which you can all go celebrate in the Delegates’ Lounge.  And you know what day that is?  I was going to say something, but it would get me in trouble with a certain Member State that you come from.  Today is International Delegate’s Day.  Just a reminder that without delegates — and their Lounge — who negotiate agreements and coordinate with their home countries — the United Nations would not be what it is.  I don’t know. I’ll stop before I lose my job.  Edie? **Questions and Answers Question:  Thank you, Steph.  Is Sigrid Kaag leading the UN negotiations on the UN involvement in building the US pier? Spokesman:  She’s involved in it.  A number of other entities are involved in it.  I mean, as you know, different UN organizations have different mandates.  But, I think she was pretty clear on her involvement yesterday when she spoke to you and to the Council. Question:  And a second question.  Human Rights Watch is reporting that the armed forces in Burkina Faso have massacred over 200 civilians in a village raid.  Does the United Nations have any confirmation of this or any comment? Spokesman:  I do not have any confirmation at this point here.  I can tell you that these reports are extremely, extremely disturbing and we will be looking into them.  Mr. Lynch? Question:  I’ll figure it out.  There it is. Hi, Steph.  Can you give me a sense of whether the UN agencies have reached agreement with the Israelis and the Americans on whether they will distribute from the pier?  Where the pier is going to be — I gather it’s in southern Gaza instead of the north?  Will they operate out of a kind of Israeli IDF [Israel Defense Forces] security perimeter? Spokesman:  All those discussions are ongoing.  As we’ve said repeatedly, for us, there are a number of principles that we need to observe, of humanitarian principles, notably on our independence, on our freedom to deliver aid to those who need it without any interference.  So, all these things, both in terms of policy and logistics, are currently being discussed.  Michelle, and then Volodymyr. Question:  Just a follow-up to that.  How much of this is to do with the security arrangements that the US might have with the IDF on securing the pier and then how the UN interacts with that? Spokesman:  Well, let’s be honest, when you’re operating a humanitarian operation in a combat zone, security is pretty high on the list.  Volodymyr, and then Kristen. Question:  Thank you.  I have two questions, if you don’t mind.  My question concerns yesterday’s Russian veto of the draft resolution calling on all countries not to deploy nuclear arms in space.  The US Ambassador suggested that Russia was hiding something, and it was shameful.  What is the Secretary-General’s position on this issue? Spokesman:  Well, I mean, the vote is the vote, right?  And Security Council votes.  Those members that have the power of the veto sometimes use that veto.  We stand… so I have no particular comment on what happened in the Council yesterday, but, of course, the United Nations stands against the nuclearization of outer space. Question:  Another question.  The European Parliament adopted a resolution on Russia’s undemocratic presidential elections and their illegitimate extension to the occupied territories.  The resolution urges the member States of the EU and the international community not to recognize the outcome of the Russian presidential elections and to limit relations with [Vladimir V.] Putin to humanitarian and human rights purposes.  Will the Secretary-General take into account the position of democratic countries on the so-called Russian elections? Spokesman:  Look, I mean, the Secretary-General has always, anywhere in the world, called for free and fair elections.  That being said, we remain in contact and have relations with all 193 Member States of this Organization.  Madame? Question:  Thank you, Steph.  The Palestinian Civil Defence had a press conference earlier on those mass graves at the hospitals in Gaza and said that they found many that looked like they were buried alive, medical tubes in them.  The question is, what should they do with that information?  They say they need forensic examination.  Where should they go for this?  What would the UN advise them to do? Spokesman:  I think it is important in all these circumstances to ensure that any potential evidence is kept in a way that is not compromised.  We’ve called for an international investigation.  How that will take place, it’s unclear at this time.  There [are] certain parts of this organization that have the authority to do that. Question:  Which parts of the organization do you think could be of help? I mean, there’s certainly Special Rapporteurs. Spokesman:  Well, I mean, investigations can be… those vary, right? There are legislative bodies of this Organization that could create and call for an international investigation. That has yet to happen.  In the meantime, it’s important that all forensic evidence be well preserved. Question:  What about the Special Rapporteur on extrajudicial, summary or arbitrary executions? Spokesman:  They don’t have investigatory authority.  Dezhi, and then we’ll go to the screen, then we’ll come back for round two. Question:  Well, first, a hypothetical question.  It’s not a hypothetical question, anyway; we know that there’s this plan to start the ground offensive in Rafah City from IDF, but it’s kept postponing it.  But, they said they didn’t call it off.  How much improvement does the UN has to prepare for humanitarian response to that? Yeah, because you got more time to prepare? Spokesman:  Well, let’s… first of all, the last thing we would want to see is a military operation, a ground operation in Rafah, given the more than 1.5 million people that are displaced there and have no place to go.  One can easily imagine the humanitarian catastrophe that this would be.  We’re well aware of what is being talked about in the news.  We make the contingency plans that we’re able to make. But, let’s remember, as I think, as I told Michelle a few minutes ago, we’re operating in a conflict zone, right, in which we don’t have the full control of the aid that can come into Gaza. What I can tell you is that we will not be a party to any forced displacement of people. Question:  But, as we know, the summer is coming in that part, I mean, in Gaza Strip, the temperature would increase quite dramatically in the summer.  How much worry does the Secretary-General feel about the living conditions for those displaced people there? Spokesman:  I mean, the living conditions are already atrocious. Question:  But it will be getting worse? Spokesman:  As we mentioned, the garbage is probably the… the whole system of treatment of solid waste has basically crumbled, with the unimaginable sanitation impact that that has on people’s health.  Michelle?  Sorry, then Ibtisam.  So, just go ahead. Question:  Just on Haiti, can you share with us the list of which countries so far have notified of their involvement or plan to be involved in the security mission? Spokesman:  I cannot off the top of my head.  I will let you know.  I don’t think the needle has moved on the cash in the account. Question:  And how much cash is in the account? Spokesman:  It was [$10.8 million], I think.  Let me not think and let me check.  Ibtisam, and then we’ll go to Alan on the screen. Question:  I want to follow up on Kristen’s question regarding the forensic evidence.  You said that they should preserve any forensic evidence, et cetera.  But, we know, as a matter of fact, that people there are overwhelmed, without doctors or any teams, et cetera.  Shouldn’t the UN be then proactive and send teams to help them do that, yeah, given the situation on the ground? Spokesman:  I mean, it’s not a matter of the Secretary-General being proactive, because we do not have a mandate to participate in such an investigation at this time.  The other thing, as you all know, that for any investigation to actually be effective, investigators, wherever they come from, would need to have access in Gaza, which would require the permission of a number of countries, including Israel. Question:  But, if I may push back a little bit on that, because, I mean, you don’t have to start.  I mean, isn’t it… And if I’m not wrong, it’s part of your mandate also, or at least parts of the UN, to collect information and evidence on what’s happening on the ground. It’s like, you don’t have to be also…? Spokesman:  No, I mean, let’s not get too much into the weeds here.  We’re collecting information.  Taking custody of potential evidence is a different issue. Let’s go to Alan and then we’ll go to our guest. Question:  Hello, Stéphane, do you hear me well? Spokesman:  Yes, sir. Question:  I have a question, please.  A court in Ukraine arrested the Abbot of the Sviatohirsk Lavra — of the canonical Ukrainian Orthodox Church.  His name is Metropolitan Arsenii.  So, he’s arrested.  And I have a question.  Given the well-known track record of the Ukrainian oppressions against Orthodox priests, does the SG have any opinion on the freedom of religion in Ukraine?  Thank you. Spokesman:  Well, we firmly believe in the freedom of religion.  Let me look into this case and see what I can get for you, Alan.  Alright, I’m going to go get Carl.  Please be patient.",
    "webUrl": "https://press.un.org/en/2024/db240425.doc.htm"
}