{
    "date": "2024-08-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General/Travels All right, we’ll start off with some travel updates from our senior officials. The Secretary-General is in Apia, in Samoa, where he told journalists that like many Pacific countries, Samoa is caught in a storm of rising prices, rising seas, and rising geopolitical tensions — all of this compounded by an ailing ocean and woefully insufficient finance. These challenges demand resolute international action.  The climate crisis is the gravest threat facing this country and this region — and, quite possibly, the world — Mr. Guterres noted that the region contributes only 0.02 per cent of global emissions and yet it’s on the front lines of the climate crisis, dealing with extreme weather events from raging tropical cyclones to record ocean heatwaves. The Secretary-General called on G20 countries — who are the biggest group of emitters — to act by phasing out fossil fuels — fairly and ending fossil fuel expansion — immediately. The United Nations, he says, stands with the Pacific countries in calling for justice and change.  His remarks were shared with you. And earlier today, he also visited a district in Samoa which has been impacted by sea level rise, storms and the 2022 tsunami.  He heard from members of communities that have been forced to move inland due to sea level rise.  He also visited a sea wall that has been rebuilt three times in the past 20 years noting that this is a sign of determination and strength of Samoan people to fight climate change. The Secretary-General also met with the Prime Minister of Samoa Fiamē Naomi Mataʻafa and discussed the impacts of climate change on the country, the reform of the international financial system and the forthcoming Pacific Islands Forum, which the Secretary-General will attend. Tomorrow he will meet with civil society representatives including women and youth before he heads up to Auckland, New Zealand, where he is scheduled to meet with the Prime Minister there, and then on to Tonga for that Pacific Islands Forum. **Deputy Secretary-General/Travels Meanwhile, our Deputy Secretary-General is in Ulaanbaatar, Mongolia.  Speaking at the opening ceremony of the World Women’s Forum, Amina Mohammed emphasized that building a world free of inequality for women and girls is not just an ideal — it is our collective responsibility.  She said it is also crucial for addressing the most pressing issues of our time, including climate change and poverty. Ms. Mohammed also stressed that the World Women’s Forum is a timely gathering to chart a path towards the sixty-ninth session of the Commission on the Status of Women, where progress on the implementation of the Beijing Platform for Action will be assessed. Throughout the day, she held bilateral meetings, including with the President of Mongolia [Khürelsükh Ukhnaa]. She also met the Chairman of the Parliament and Member of the Senate, as well as several female members of Parliament.  They discussed the cooperation between the United Nations and Mongolia and actions to accelerate progress toward the SDGs. On the sidelines of her trip, the Deputy Secretary-General also held bilateral meetings with the President of Slovenia [Nataša Pirc Musar], and Türkiye’s Minister for Family and Social Services [Mahinur Özdemir Göktaş]. And additionally, she met with the UN country team and participated in a town hall meeting with UN staff. **Security Council This morning, you heard the Special Coordinator for the Middle East Peace Process, Tor Wennesland,briefedthe Security Council. He stressed to members that an immediate ceasefire is needed, and a political horizon must be re-established that will end the occupation and achieve a two-State solution based on the pre-1967 lines, with Jerusalem as the capital of both. Mr. Wennesland referred to the developments across the Blue Line and beyond, warning that any spark or miscalculation could set off a series of uncontrollable actions. He underscored that the UN remains committed and ready to scale up humanitarian assistance in Gaza during a ceasefire and supporting implementation of the deal. **Occupied Palestinian Territory From the ground, our colleague, Muhannad Hadi, the Humanitarian Coordinator for the Occupied Palestinian Territory, today noted that there has been an average of one evacuation order every two days this month forcing as many as a quarter of a million Palestinians to uproot their lives — yet again. In a statement, Mr. Hadi said that [if] these evacuation orders are meant to protect civilians, they are in fact doing the exact opposite:  They are forcing families to flee again — often under fire and with the few belongings they can carry with them — into an ever-shrinking area that is overcrowded, that is polluted, that is lacking services, and — like the rest of Gaza — that is unsafe. The impact on our work is also immense. Many of our humanitarian colleagues have been forced to move because of these directives, which affect their premises, warehouses and other facilities. Alongside the people of Gaza, we and our humanitarian partners are reaching the point of having no place to go. Our colleague Gilles Michaud, the Under-Secretary-General for Safety and Security, says that these mass evacuations are the latest in a long list of unbearable threats to UN personnel working in Gaza.  He added that the UN and humanitarian facilities and guesthouses are in the areas affected by the most recent evacuation orders, with crucial UN security infrastructure in adjacent areas.  He stresses that we need a safe space from which to operate and a safe space from which we can deliver life-saving assistance. For example, in terms of our shrinking space, the World Food Programme has now lost access to its warehouse in the Deir al Balah area in central Gaza.  This was the third and last operational warehouse in Gaza’s middle area.  Five community kitchens operated by WFP have also been evacuated, as the agency seeks new locations for them. According to OCHA’s latest update on the humanitarian response in Gaza, multiple evacuation orders for Khan Younis and Deir al Balah issued between August 8thand 17thalone have deprived people of essential services.  In total, 17 health facilities were affected — with the areas impacted by the orders located one kilometre or less from four key hospitals. With diseases spreading in Gaza, access to health services and to safe drinking water is especially critical. There’s also a shortage of chlorine for water disinfection — with reserves expected to last for just one more month.  Given the presence of hepatitis A — and now polio — in Gaza, this is of course deeply alarming. Despite this and other challenges — including active hostilities, ongoing insecurity, and access constraints — we and our humanitarian organizations continue to do everything possible to provide life-saving health care to Palestinians in Gaza. In the two weeks prior to August 18th, nearly three dozen health partners reached some 337,000 civilians across Gaza.  Meanwhile, 16 emergency medical teams are supporting the local health-care workforce. Meanwhile, in northern Gaza, kitchens supported by WFP are providing hot meals. This first delivery last week is part of WFP’s efforts to ensure that nutritious produce can supplement the emergency food rations that families have been surviving on for months. So far in August, bakeries in Gaza supported by the World Food Programme have produced about 1.9 million bread bundles — that’s nearly 4 metric tons of bread, out of 18 bakeries, a dozen are still operational. **Lebanon Moving north, our UNIFIL colleagues tell us that the situation along the Blue Line remains very tense, with daily exchanges of fire that have left destruction and claimed lives on both sides of the Blue Line. As part of their support to the communities in areas impacted by exchanges of fire, UNIFIL peacekeepers, in collaboration with NGOs, hosted a health campaign for women in Souk El Khan in south-eastern Lebanon. The campaign aimed to support women in a conflict-affected area by providing essential services, including cancer awareness sessions and personalized health-care consultations. **Yemen A quick update from Hans Grundberg, our Special Envoy for Yemen, who today held discussions with the Saudi Ambassador to Yemen, Mohammed Al Jabir.  Those discussions took place in Riyadh, the Saudi capital.  Their discussions focused on de-escalation efforts in Yemen amid regional tensions. Separately, he also met in Riyadh with Ambassadors of the 5 permanent members of the Security Council. He underscored the critical need for a unified approach to support efforts towards a political process and a ceasefire in Yemen.  He also emphasized the importance of sustained advocacy for the release of the detained United Nations personnel.  Some of them have been detained for a long, long time. The Office of the Special Envoy for Yemen stresses that while we continue the work and advocate for the release of the detainees, our work for peace in Yemen continues relentlessly. **Haiti Moving back to this hemisphere.  A humanitarian update for Haiti, which we haven’t shared with you in a while.  Our humanitarian colleagues warn that persistent underfunding for the humanitarian response — amid growing needs and rising violence — means that millions of Haitians are missing out on the essential support they need.  Stepped-up and sustained funding is needed to stem the deepening humanitarian crisis in the country. Our humanitarian colleagues tell us that displacement has nearly tripled in the last 12 months, with more than 578,000 people having fled their homes in search of safety.  Half of the newly displaced escaped the capital, Port-au-Prince, to the southern part of Haiti. Some 5 million people — that’s half of the population of Haiti — are not getting enough to eat.  Many lack access to the health care they need with just one in four hospitals in the country still functioning. Nearly 1.5 million children have seen their education disrupted over the past school year, while hundreds of thousands of out-of-school children face the risk of being recruited by armed gangs. Our humanitarian colleagues warn that without additional funding, Haiti’s humanitarian crisis will only grow even more severe.  Eight months into the year, the 2024 humanitarian appeal — which calls for $674 million — is just over a third funded, with only $227 million in the bank.  This is the same low level of funding that we have seen for the humanitarian response in Haiti over the past five years, in a country where the needs have increased substantially during that period of time. Our humanitarian colleagues stress that while additional resources are urgently needed to stem the crisis, it is critical to find sustainable solutions to the humanitarian, development, security and other challenges faced by Haiti. **Mpox/UN Children’s Fund And our colleagues at UNICEF today warned that children and vulnerable communities are facing the worst impacts of the expanding outbreak of Mpox in Eastern and Southern Africa. As you will recall, cases have been detected across five countries — that’s Burundi, Rwanda, Uganda, Kenya and South Africa — with the new variant of the virus identified in all except in South Africa. UNICEF says that Burundi is currently reporting the region’s highest number of Mpox infections, with children and adolescents below 20 years of age making about 60 per cent of the cases detected.  The risks to children in Burundi are heightened because of the simultaneous occurrence of measles outbreaks. UNICEF is currently appealing for an urgent $16.5 million to scale up its response. **International Day Commemorating the Victims of Acts of Violence based on Religion or Belief Today is the International Day commemorating the Victims of Acts of Violence Based on Religion or Belief.  In amessagefor the Day, the Secretary-General says that, around the world, individuals and communities face violence based on religion or beliefs, stressing that we must urgently combat this scourge. The Secretary-General urges all to reaffirm our commitment to creating a world where everyone can live free from fear, from stigma, and persecution, calling on governments to protect all people and places of worship, implement comprehensive anti-discrimination laws, and invest in education initiatives that foster inclusion and equal rights. **Resident Coordinator Lastly, we have a new Resident Coordinator, and that isYesim Orucof Türkiye who’s taken up her post as a new Resident Coordinator in Moldova.  She starts today. She brings more than 25 years of experience in development. Previously she served as the Resident Coordinator for the UN in Guyana, and as well as other senior positions with UNDP in the United States, Albania and Romania.  And she holds a master’s degree from the American University in Cairo and a bachelor's degree from Yale University.  Not bad.  Congratulations. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Thailand reported the first case of Mpox in Asia today.  That goes after the one in Sweden and Europe.  Is the Secretary-General concerned about now the apparent global spread of this disease? Spokesman:  Indeed, he is.  And I think while our WHO colleagues have been very clear in not saying this is exactly like the spread of COVID, I think there are lessons that we need to internalize on how we deal with global outbreaks, including solidarity, early action, and funding for medical support. Question:  And on Haiti, is there any way we can get a timetable on the deployment of police that have been promised to the Kenya mission?  Because this has dragged on for quite a while now. Spokesman:  I will not argue with you, Edie, on that point, not that I ever want to argue with you, but I think those are questions that have to be asked of the support mission through Kenya.  And I think we have some contacts for you we can share, but that's not an answer we can provide.  Amelie? Question:  Thanks, Steph.  I have two questions.  Ambassador Mansour in the Security Council just said that he extended to the Secretary-General an invitation to join President Abbas, who said he wants to go to Gaza.  So are you considering this invitation? Spokesman:  Let me check what has been received. Question:  Okay.  And second question, if I may.  On Sudan, are there any more trucks that crossed the Adre crossing point? Spokesman:  No updates for you on Sudan.  Though the need for greater humanitarian access and especially for more aid to come in remains very much critical on the top of our efforts.  Señor? Question:  Hi, Steph.  I have been absent for the last days or weeks, so forgive me for the question. Spokesman:  But I know you read the transcript of the briefings you've missed, so you don't ask questions that have been asked, but go ahead. Question:  On Venezuela, given the total blockage of the situation, there are some international efforts of mediation between the parties.  Is the UN involved somehow in these efforts? And if requested by any of the parties, is the UN ready to take part in an initiative of mediation? Spokesman:  Let me check on our involvement.  So far, as always, our good offices are available should all parties involve, agree and request.  Abdelhamid? We're going to move from left to right or right to left, depending on where you're sitting. Question:  Thank you, Steph.  First, there was an attack on an UNRWA school last night.  A number of children were burned to death.  Lazzarini mentioned something, but nothing from your side, from the Secretary-General side. Spokesman:  Philippe Lazzarini and ourselves are on the same side.  So we echo his calls and his outrage. Question:  My second question, the Israeli Ambassador accused the Palestinian Ambassador of being a terrorist in a suit.  Is that an acceptable behaviour from a diplomat? Spokesman:  I will not comment on what ambassadors and representatives say to each other within the legislative halls. Question:  I noticed also the speech of Mr. Tor Wennesland.  He kept talking about war in Gaza.  Didn't mention, like, atrocities committed in Gaza.  It's a killing machine in Gaza.  It's not a war between two parties. Spokesman:  What is your question? Question:  And he also, when he spoke about Jatt, that town, which settlers destroyed it, he didn't condemn that attack in his speech. Spokesman:  He has condemned it.  I mean, we've spoken out against all the violence that civilians have suffered in Gaza. So, I mean, he has done it.  Benny? Question:  This is on a slightly different area.  There was an attack on a Greek flagged ship in the Red Sea.  It's a tanker.  There are fish in the sea.  I mean, there's an environmental… Spokesman:  I mean, I think Edie asked that question yesterday about the Greek tanker that was floating.  But I'm happy to repeat my answer. Question:  Oh, I might have missed it.  But the question is, is there any, because of the environmental situation, anything from your end? Spokesman:  You know, it just highlights the multifaceted risk that continues to rise as ships are continuing to be targeted by Houthis in the region. The impact is commercial on global commerce.  The impact can be environmental.  A lot of oil flows through.  The Red Sea in that area is home to an amazing biodiversity, which is a risk.  And there's a physical risk, obviously, to the seafarers that are on these ships. Question:  And on that visit to Gaza that people mentioned.  It is a war zone.  Most diplomats are unarmed.  If a visit like that happens, can the UN supply some kind of security? Is there any way to secure such a visit? Spokesman:  I'm not going to speculate how such a visit could happen, if it does happen, but the Secretary-General has visited war zones before.  We've been in Ukraine.  He was in Kiev when missiles landed not far from the place where we were. As always, the security needs to be, we handle parts of it, but it also has to be assured with those who control the area where we visit.  But I'm not going to speculate on the specifics of a Gaza visit.  Edie? Question:  Thank you, Steph.  Afghanistan's Taliban rulers have issued new bans on women's voices being heard and their faces being bared in public.  Those are only a few.  Does the Secretary-General have any comment? Spokesman:  Beyond, of course, condemning any and such decisions, it's hard to imagine any country moving forward, developing, improving its situation with such orders in place.  Abdelhamid? Question:  I have two questions.  One's on the definition of terrorism, because you were asked this question yesterday.  The GA did not agree on the definition for three reasons, as one of them is liberation movement versus terrorism and root causes.  And the third that many countries insisted to include in definition State-sponsored terrorism.  What Israel is doing, isn't that fit that category of definition? Spokesman:  We have, and we'll continue to denounce acts of terrorism.  The definition of terrorism, as you pointed out, and as Benny, I think pointed out yesterday, is still not agreed to by Member States. Question:  My second question.  The Ambassador said there is no famine in Gaza.  That's what he said.  All UN organization and humanitarian representative in Gaza indicate there is famine in Gaza.  So who's saying the truth, the UN or the Ambassador? Spokesman:  I will let you and all the other journalists do the compare and contrast. We have spoken about the hunger situation in Gaza and we stand by what we've said. Question:  Thank you. Spokesman:  Yes, please. Question:  Thank you, Stephane.  Can I have your comment on the Secretary-General's report on development in science, technology and potential impact on international security? Spokesman:  Well, I mean, I think the Secretary-General lays out in very stark terms in his report his deep concerns about the increasing reports we're seeing of AI possibly being used in military contexts, notably in a nuclear context, especially when it comes to command and control and all sorts of other issues which should frankly raise a number of alarm bells.  For us, it's very important that Member States discuss all the ways to mitigate these risks in multilateral contexts.  And, in fact, the Summit of the Future is an opportunity for Member States to take strong and visionary action on these issues. Question:  So in this recommendation, so it said, you know, recommending to Member States to identify multilateral forum.  What kind of forum that will be and…? Spokesman:  Well, I mean, the Summit of the Future is clearly one of those.  In terms of the calendar is the one that is upcoming. But there are many different forums within the UN that could serve and also multi-stakeholder’s meetings.  Okay.  Yes, sir. Question:  This is regarding Indian Prime Minister Modi's visit to Ukraine tomorrow after his visit to Russia earlier on.  Would you have any comments on that, please? Spokesman:  No specific comment.  I mean, we've seen a lot of Heads of States and Government travel to the region.  We hope that all of these visits will bring us closer to an end of the conflict in line with General Assembly resolutions, international law and the territorial integrity of Ukraine.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240822.doc.htm"
}