{
    "date": "2024-03-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Greetings, earthlings.  Happy Monday. A couple programming notes for you. At 1 p.m., our colleague Maher Nasser [Director of the Outreach Division in the Department of Global Communications] will be here to brief you on the conference that the Department of Global Communications will host, together with civil society, which is the 2024 UN Civil Society Conference in Support of the Summit of the Future, under the theme “Shaping a Future of Global and Sustainable Progress”.  This will take place on 9 and 10 May of this year at the United Nations Office in Nairobi, in Kenya. Then, tomorrow at 9:30 a.m., there will be a briefing here, sponsored by our friends at the Permanent Mission of Ireland [to the United Nations] with the NGO Karama and the Afghan Women’s Forum, and that is pegged to what is going on at CSW68 (Commission on the Status of Women). And just to keep you busy, at 10:15, we will have Jean-Martin Bauer, the World Food Programme (WFP) Director in Haiti.  He will be briefing you from Port-au-Prince to update on the situation there. Then, to keep you even busier, after our daily prayer meeting here at noon, we will have a briefing by the UN Children’s Fund (UNICEF) with Yasmine Sherif, from Education Cannot Wait, along with Oksen Lisovyi, the Minister of Education and Science of Ukraine, and Yevhen Kudriavets, the First Deputy Minister of Education and Science of Ukraine. **Commission on Status of Women This morning, the Secretary-General of the United Nations, António Guterres, spoke at theopening of the sixty-eighth sessionof theCommission on the Status of Women.  He thanked the women from civil society for their work, saying he has been able to witness all over the world how their work is sparking progress on women’s rights and benefitting communities. Mr. Guterres alsowarned that as the world is going through turbulent times, women and girls are being hit hard.  He also noted that despite evidence that women’s full participation makes peacebuilding more effective, the number of women in decision-making roles is actually falling. The facts are clear, he said.  Women lead to peace. Budgets and policies must follow — with ambitious targets for women’s participation and urgent investments in women’s peacebuilding. We must speak out, loud and clear, he said.  Not on our watch, he added.  His full remarks were shared with you and the meeting is still going on. **Occupied Palestinian Territory And earlier this morning, the Secretary-General spoke to you. He said that even though Ramadan has begun, the killing, bombing and bloodshed continue in Gaza. He appealed today for all sides to honour the spirit of Ramadan by silencing the guns — and removing all obstacles to ensure the delivery of lifesaving aid at the speed and massive scale required.  At the same time — and in the Ramadan spirit of compassion — he called for the immediate release of all the hostages held in Gaza. The Secretary-General also renewed his appeal for a Ramadan cessation of hostilities in Sudan, saying that the fighting there must end for the sake of the Sudanese people who face hunger, who face horror and untold hardships. And earlier, we also issued a video message to mark Ramadan, in which the Secretary-Generalsaid in these trying times, the spirit of Ramadan is a beacon of hope, a reminder of our shared humanity.  He called for the spirit of the holy month to guide us towards a more just and compassionate world. Turning to the situation in Gaza, our colleagues at the World Health Organization (WHO) and their partners told us they reached two hospitals in the northern part of the Gaza Strip and those are the Al Ahli and Al Sahaba hospitals — and that was over the weekend. This followed an assessment mission to those two hospitals on Friday by OCHA [Office for the Coordination of Humanitarian Affairs], the UN Population Fund (UNFPA), and the International Committee of the Red Cross. The WHO-led mission on Saturday delivered orthopaedic and trauma items for about 150 patients, as well as 13,000 litres of fuel to Al Ahli hospital.  The team also reached Al Sahaba hospital with 12,000 litres of fuel. In a social media post, the Director-General of WHO, Dr. Tedros [Adhanom Ghebreyesus] said that both hospitals are functioning with limited capacity, and lack fuel, anaesthetics, antibiotics, specialized staff and critical supplies.  He said we need sustained, safe access to health facilities to deliver life-saving health care on a regular basis. **Security Council Later today, as you all know, at 3 p.m., the Security Council will convene foran open briefing on the situation in the Middle East.  Special Representative of the Secretary-General on Sexual Violence in Conflict, Pramila Patten, will be briefing and obviously will brief on her mission she just concluded to Israel. **Haiti Turning to Haiti, I can tell you that the Chef de Cabinet, Courtenay Rattray, is in Kingston, Jamaica.  He is representing the Secretary-General at the high-level meeting organized by the community of Caribbean States, CARICOM.  Also with him there from the UN is Atul Khare, the Head of the Department of Operational Services (DOS), and Miroslav Jenča, the Assistant Secretary-General [for Europe, Central Asia and the Americas] in the Department of Political and Peacebuilding Affairs (DPPA). Our main message to the meeting is that it is critical that we support the Haitian people with one voice towards finding rapidly a Haitian-led solution to the current grave crisis. The Secretary-General continues to call on the Government and all national stakeholders to agree on immediate steps to stop the ongoing deterioration of the situation in the country and to advance the political process that will lead to elections. He also continues to urge Member States to accelerate ongoing plans to deploy and, of course, adequately fund the Multinational Security Support mission, which was, as you will recall, authorized by the Security Council last October, and that mission is needed to tackle the grave security needs of Haitians. You have also been asking me about the trust fund that is supposed to fund this mission, and unfortunately, I can confirm that there are no new contributions so far to the trust fund; it still stands at $10.8 million. On the humanitarian end, our colleagues continue to do everything they can to deliver assistance to people in need, despite the risks for their own safety. Since the end of February, the World Food Programme and its partners have delivered more than 50,000 meals to people who have fled their homes.  UNICEF and the International Organization for Migration (IOM) have provided nearly 70,000 gallons of water and emergency shelter material. We, along with our partners also distributed 1,500 hygiene kits to sites where people uprooted by the violence are living. But that is, of course, not enough.  We need unhindered, safe humanitarian access without preconditions. Our humanitarian partners continue to report shortages of medicine and medical equipment, along with blood, beds and staff to treat the patients who are coming in with gunshot wounds from areas all around Port-au-Prince. The Humanitarian Needs Response Plan for Haiti, which calls for $674 million, is only 2.6 per cent funded, that means it has only $17.7 million in the bank.  That is not enough.  We urgently need funding to be able to help the people of Haiti. And obviously more on Haiti tomorrow at 10:15 a.m., with the WFP Country Director, who has briefed you in the past and is indeed very good. **Western Sahara Some travel that may be of interest to some of you.  The Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, travelled to Moscow at the invitation of the Russian authorities. Today, he had discussions with Foreign Minister Sergei Lavrov and the Deputy Foreign Minister, Sergei Vershinin, on the issue of Western Sahara. **Ukraine Turning to Ukraine:  Our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that attacks on the frontline regions over the weekend resulted in civilian casualties and damage to civilian infrastructure.  In the Donetsk Region, in the east, the city of Myrnohrad was particularly impacted after two attacks on 8 and 10 March.  Civilians, including children, were reportedly injured, and the homes of some 200 families were damaged.  That is according to what the authorities and our partners are telling us. Other towns in the region also sustained attacks, with homes, hospitals and schools being damaged.  That’s also what local authorities are telling us.  Our partners have provided construction materials, helping nearly 900 civilians whose homes had been damaged. Over the last three days, homes, schools and civilian infrastructure were also reportedly damaged by attacks in the Kharkiv, Dnipro, Odesa and Kherson Regions, all according to national authorities. **Myanmar Turning to Myanmar, where our humanitarian colleagues are deeply concerned about the indiscriminate use of heavy weapons in residential areas that is posing grave risks and costing civilian lives in Rakhine state. On Saturday, a stray artillery shell landed in a residential area in the state capital Sittwe, killing at least eight Rohingya civilians and injuring 12 others, including five children.  This is the second time in two weeks that a stray shell has killed people in Sittwe. These incidents take place amid intensifying fighting in Rakhine between the Myanmar Armed Forces and the Arakan Army.  The situation has prompted a surge in displacement across the state.  More than 300,000 people are now displaced in Rakhine State. The tactics used by the parties to the conflict are harming civilians and undermining humanitarians’ continued ability to deliver assistance to people in need. We remind all parties to the conflict of their obligations under international humanitarian law to protect civilians, including aid workers. **Somalia In Somalia, the deputy heads of OCHA and the Food and Agriculture Organization (FAO) have wrapped up their three-day mission to the country. Speaking in Mogadishu over the weekend, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, said the humanitarian community will seek more international support for Somalia going forward, as climate change continues to drive up needs, with women and girls bearing the brunt of the crisis. Ms. Msuya also warned that the lives of millions of people hang on a very tight balance, adding that this year’s Humanitarian Response Plan will seek to reach 5.2 million people with life-saving assistance. **Chad Staying in the general region, in Chad, we along with our partners — together with the Government — today launched the 2024 Humanitarian Needs and Response Plan, which seeks $1.1 billion to help 4.6 million people in the country. The plan prioritizes food security and nutrition, as Chad braces for what could be the worst lean season in more than a decade. You’ll recall that just a few weeks ago, the Government declared a state of emergency due to the food security and malnutrition situation in the country. The 2024 Humanitarian Needs and Response Plan, which is aligned with Chad’s national development plan, also focuses on providing health care and support for refugees and their host communities in Chad. Since the start of the conflict in neighbouring Sudan last year, Chad has opened up its doors and welcomed more than half a million refugees, which has significantly strained the humanitarian situation in the east of the country.  Meanwhile, attacks by non-State armed groups in the Lake Chad Basin are driving further internal displacement. Last year, the humanitarian community managed to assist 3.5 million people, despite receiving just one third of the $920 million we had asked for. **Syria And lastly, just for the record:  You saw that over the weekend we issued a statementmarking yet another sad and grim anniversary in Syria, which is 13 years of conflict. During these years, the people of Syria endured unprecedented devastation and displacement, and today, three out of every four people need humanitarian aid.  In the statement, the Secretary-General said it is long past time for key parties to step up and meet the legitimate aspirations of the Syrian people.  He underscored the importance for everyone to do their utmost to reach a genuine and credible political solution that restores the sovereignty, the unity and independence, and the territorial integrity of Syria in accordance with Security Council resolution 2254 and that it creates the conditions necessary for the voluntary return of refugees in safety and in dignity. The Secretary-General also stressed that we need urgent and adequate funding to sustain our life-saving humanitarian operations, including early recovery. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Two questions.  First, this morning, the Secretary-General reiterated his call for a Ramadan ceasefire in Sudan.  The Rapid Support Forces (RSF) accepted a ceasefire on Friday.  The government put a whole bunch of conditions on any kind of a ceasefire.  Are any discussions, talks between the two sides going on?  And is Mr. [Ramtane] Lamamra involved at all? Spokesman:  I’m not aware that he is.  We do hope that both sides agree on silencing their guns during Ramadan, at the very least. As I’m reading all these notes on the humanitarian situation in Sudan, in Gaza, in Myanmar and Haiti, first of all, it’s rather depressing and we keep asking for the same things, right?  People to put aside their differences for an end to the violence and for this unhindered and free access for humanitarian aid for those who need it. Question:  Secondly, on Haiti, can we get a readout later today of what’s happening with CARICOM in Kingston, the meeting and what Mr. Rattray and the Assistant Secretaries-General are accomplishing? Spokesman:  We have pre-emptively asked in anticipation of your question. Correspondent:  I have, and I would just like to make a comment and put on the record that the first five speakers at the Commission on the Status of Women this morning were men.  And Achim Steiner, the Head of UNDP (United Nations Development Programme), who was the fifth, actually took notice of this, as did the first female speaker. Spokesman:  I think that was clear for all to see.  Madame? Question:  I wanted to ask about the leak, about the UNRWA (United Nations Relief and Works Agency) report from Reuters two days ago.  Has the SG seen the report and what is his reaction? Spokesman:  He’s aware of the report.  He’s very disturbed by it.  And our understanding is that our UNRWA colleagues have shared it with the Israeli authorities, and we would like to see an investigation and accountability. Question:  I mean, has this been brought up with Israeli authorities? Spokesman:  My understanding is that UNRWA has brought it up with the Israeli authorities. Question:  And are there any steps being taken to support the staff who were allegedly tortured? Spokesman:  Our UNRWA colleagues are providing whatever psychosocial support they can for their own colleagues.  Dezhi, then Maggie. Question:  This morning, Secretary-General’s statement on the Ramadan. He urged for a ceasefire.  What is his reaction that as a matter of fact, there is no ceasefire still yet in Gaza?  What’s the reaction?  [cross talk] Spokesman:  The reaction is continued tragedy for the civilians in Gaza, continued tragedy for those hostages who are continuing to be held in Gaza.  And he very much hopes that others will echo his call and that his call will be listened to. Question:  Does he feel disappointed that no one’s really listened to the international communities? Spokesman:  It’s not about him, his personal feelings.  He’s disappointed that the suffering is continuing in all of these places I’ve talked about today. Question:  Okay.  Any update on the UN’s role in the temporary pier construction humanitarian delivery? Spokesman:  No.  Sounds like a great question to be asked at the Pentagon.  Señor.  Oh, sorry — Maggie? Correspondent:  Thank you. Spokesman:  You’re welcome.  Sorry. Question:  Do you have an OIOS (Office of Internal Oversight Services) update on their internal investigation of UNRWA? Spokesman:  No.  I mean, if my calendar is right, they should be in Israel this week, meeting with Israeli counterparts. Question:  So, to date, no handover of this dossier of evidence to the UN? Spokesman:  Let’s be clear.  There has been no further handover of information by the Israeli authorities to UNRWA, right?  I don’t know what may be handed over or discussed between OIOS and the Israeli authorities. Question:  And one more.  The Israeli Foreign Minister is in the building today for a 3 p.m. Security Council meeting.  But I don’t see him on the Secretary-General’s schedule today.  No meeting was requested? Spokesman:  No. Question:  Hi, Steph.  Again, on Haiti.  Two questions.  The European Union today has announced they are evacuating their personnel in Haiti. Is the UN doing…? Spokesman:  No.  We are taking whatever measures to keep our staff safe, but there is no outward movement of UN staff out of Haiti.  We’re staying and working with our Haitian partners and trying to do whatever we can, most importantly for the Haitian people. Question:  And do you have any information where Ariel Henry is and if he’s expected today in the CARICOM meeting? Spokesman:  We are tracking him like you are tracking him, through media reports. If he appears in CARICOM and we find out about it, and I’m able to share, I will.  But I’ve not seen any new information.  Abdelhamid, and then we’ll go that way. Question:  Thank you.  I have two questions.  I asked the SG this morning, but he left the podium.  Why he doesn’t try to go visit Gaza?  Why? Spokesman:  Any travel by the Secretary-General will be announced in time. I think, as you know, there have been a good number of UN senior officials who’ve needed to be there for operational reasons.  But if we have something to announce, we will share with you. Question:  My second question.  On the statement issued by Tor Wennesland on the anniversary of the fifth month of the war. He said the following, and be patient. One… Spokesman:  No. Correspondent:  No, no, this is very important. Spokesman:  Abdelhamid, what… Question:  Can you be patient with me? Spokesman:  I think I am very patient.  No, but ask the question.  Go ahead. Correspondent:  I withdraw my question. Spokesman:  No, no, ask the question, Abdelhamid. Question:  He said, we need an end to this misery now — one that will lead to the immediate release of all hostages and a ceasefire.  The SG always says ceasefire and release of hostages.  Why Mr. Tor Wennesland said release of all hostages first and then the ceasefire?  Which comes first?  Which is most legal now? Spokesman:  Abdelhamid, I’m patient with you.  You asked your question.  I will tell you the same thing over again.  Please call Mr. Wennesland’s office.  He said what he said.  I think the idea in his statement and the Secretary-General’s statement are the same. Correspondent:  No, they’re not. Spokesman:  Benny, Ephrem, Nabil, Linda, Gabriel. Question:  Two questions.  First, about the Israeli Foreign Minister.  First, about the Israeli Foreign Minister.  Did he request a meeting with the SG? Spokesman:  No meeting was requested from the Israeli Mission.  And the SG did not request a meeting with them. Question:  Is that unusual? Spokesman:  No.  I mean, by which standards? Question:  I mean, is there an effort by the Israeli Government not to meet with the Secretary-General, boycotting the Secretary-General? Spokesman:  Benny, like I told Dezhi to ask the Pentagon, I would ask you to ask the Foreign Ministry. Correspondent:  Okay.  Second question… Spokesman:  And I would add that we speak to our Israeli counterparts, especially on the ground, on a daily, if not hourly basis.  We continue to have operational contacts and we speak to the people we need to speak to. Correspondent:  Yeah, but you’re aware that there’s quite a lot of anger in Israel for the Secretary-General. Spokesman:  I, too, read the media. Question:  Second question, about the Secretary-General’s speech or statement this morning.  He said, and this is something that he had said before, actually, since the beginning of the war, that what’s happening in Gaza is unprecedented during his time as Secretary-General.  You just read a statement that said that the situation in Syria is unprecedented.  Obviously, you also referred to Sudan, which is not precedented.  Is the use of unprecedented in this case a little overwrought? Spokesman:  I will leave it to all of you to analyse the text and analyse what the Secretary-General said.  I think, when he has said and in terms of the level of deaths that we have seen in Israel and in Gaza, is that the number in this short amount of time is the highest that he has since he’s become Secretary-General in any one conflict. Question:  So, there are precedents, but not in this short time? Spokesman:  Well, he said since becoming Secretary-General. Question:  Well, this war in Syria was during his time as Secretary-General. Spokesman:  But he has not been Secretary-General for 13 years as far as… I’ve been here now.  This is my tenth anniversary here at this podium. Question:  Really?  Only tenth? Are you sure about that, Steph? Spokesman:  Yes.  No, I know. So, he has not been Secretary-General for 13 years.  Ephrem? Question:  Thank you, Steph.  Two questions.  The Fact-Finding Mission on Iran has found that the violent repression of peaceful protests and the discrimination against women and girls there has enabled crimes against humanity and human rights violations.  Does the Secretary-General have any commentary on this report? Spokesman:  I think he thinks it’s a very important report done by the fact-finding mission appointed by the Human Rights Council.  And as you know, the Secretary-General has raised the issue of human rights in Iran repeatedly in his meetings with senior Iranian officials. Question:  Yes.  And on Syria. I know, I read the statement also, and you just said it.  But the Commission of Inquiry also on Syria has released its report, unprecedented, actually, the violence in the past four months by all parties, including the Syrian Government, dropping cluster munitions on densely-populated areas, hitting hospitals, schools, markets and camps for displaced Syrians, which is a pattern that’s been ongoing in the past decade.  Any specific comments on that report? Spokesman:  Again, I think these show how important these tools are to the international community, these commissions.  For our part, I think the Secretariat has been talking about, and condemning very openly since the beginning of this conflict, all attacks against civilians in Syria.  Nabil, Linda, then Gabriel, then Benno, and then we’ll go on. Question:  Thank you, Stéphane.  So, we’ve seen that a number of humanitarian convoys could not reach their destinations inside Gaza for many reasons.  But part of the reasons is that Hamas police or Hamas government police is not functional maybe anymore.  So, does the Secretary-General believe that the convoys need to be escorted by any kind of police or force or military presence? Spokesman:  The convoys need to have some sort of security, right?  And for quite some time, thede factoauthorities provided some security to the convoys.  We see what happens, and we’ve seen with our own convoys what happens when there is no security.  Frankly, sometimes the trucks can’t move from the crossing.  Some of the trucks have been, people have taken aid because they’ve been stuck at checkpoints for a long time, and they don’t know when the aid is going to come again.  And they act in a way that is understandable.  Some of them have been looted by criminal gangs.  Humanitarian convoys need some sort of security. Question:  So, what kind of ideas the Secretary-General is discussing now? Spokesman:  These are issues that we’ve been discussing on the ground with the Israeli counterparts and others. Question:  So, do you think other Member States can play any role in, I don’t know, any deployment, any support? Spokesman:  Look, I think the deployment of other security forces, I think, is something that’s been discussed, but it’s something that would need quite a lot of preparation.  It would need various mandates.  So, what we need is solutions today, not in a few… I mean, you see with Haiti, right?  You see, we called for this.  The vote for the force was approved in October, and we are now, what, 11 March? Question:  Yeah, but I’m asking because now we have a draft resolution discussed in the Security Council, or could this be a good opportunity for the Secretary-General to share some ideas and support the convoys? Spokesman:  We’ve shared a lot of practical ideas on the ground to try to move things quickly. Question:  Such as? Spokesman:  Increased security.  Looking at different options for increased security for our convoys.  Linda, then Gabriel, then Benno, then Sahar, then Stefano. And then we’ll get there. Question:  Thank you, Steph.  Following up on the, I guess you could say, non-meeting between the Israeli foreign minister and the SG.  I was just wondering, has the SG met with any high-level Israeli officials here in New York since 7 October? Spokesman:  Yeah, there have been visits of others coming from Israel.  There have been some officials also coming from the Israeli embassy in Washington. Question:  And one other question.  In terms of the norm, if there is one, in general, does the SG invite foreign ministers, high-level senior officials from various countries that are particularly in conflict?  In other words, does he reach out if there’s a high-level person from, say, for example, Ukraine?  Does he generally invite? Spokesman:  No.  It’s like any other meeting you’d want to have.  Sometimes people, I mean, often when visiting officials come to New York, they will request a meeting with the Secretary-General.  Not always, because sometimes he’s seen people in other contexts before, and sometimes he will reach out. Correspondent:  Thank you. Spokesman:  Gabriel.  Sorry. Question:  Sorry.  Thanks, Steph.  Housekeeping issue.  Is the Secretary-General going to be meeting with Josep Borrell this evening? Spokesman:  Yes, I think Borrell is on his schedule for today, if I’m not mistaken, or tomorrow.  You’re asking me too many operational details at this early hour of the day.  But it’s not secret information.  I will let you know. Question:  No problem.  If and when he does meet him, can we get a readout of that? Spokesman:  We can try.  Yeah. Question:  Thank you.  On Haiti, a quick follow-up from a Friday question on Haiti.  Do you have any update on the deployment of the Multinational Security Support Mission? Spokesman:  No.  I mean, the only update I have for you is the fact that we’re still at 10 million and change in the trust fund.  But I have no other details to share with you. Correspondent:  Okay.  And just a follow up on this floating dock causeway.  I know you don’t have anything to do with it.  I’m not asking you about its construction or anything related to that. Spokesman:  What are you asking me about? Question:  Okay.  The US Department of Defense said over the weekend that it would take up to 60 days to move the ship to the region and then another seven to 10 days to build it.  My question to you is how does that information inform the UN’s decision on how they will use this, potentially, to distribute aid to the people that need it in Gaza? Spokesman:  That’s one of the reasons we’ve said we welcome all these initiatives to increase aid, but from where we stand, there is no alternative for a rapid land-based increase of humanitarian aid coming into Gaza from other crossing points, using the Ashdod port, which already exists.  So obviously, it’s good that there’s more aid coming in and in the pipeline, but we need things now. Correspondent:  And this is not anything that’s going to be even close to now, given we’re looking at weeks. Spokesman:  Sounds like a statement.  Benno? Correspondent:  Thank you, Steph.  By the way, the European Union says the meeting with Borrell and Guterres is Monday evening. Spokesman:  Yes, it is.  And thank you for confirming what I’ve been told, but thanks. Question:  Yeah, we were not sure, so.  I have also questions.  Does the Secretary-General have any comment to the results of the parliamentary elections in his home country, Portugal, where a right-wing party got 18 per cent, which is a lot? Spokesman:  Would it surprise you if I told you no? Question:  Okay.  About Edie’s comment about the CSW event and the male speakers.  This just happened last Friday, as you know, with the International Women’s Day.  And maybe you agree with me that it’s not like a great look, at least.  Shouldn’t somebody look into it and how these events are planned? Spokesman:  These are Member State-driven events, right?  Ask the question to the chair of the CSW.  Ask the question to the Member States who organize these events.  Sahar? Question:  Thank you.  I know you said that the UN stance is that you guys are going to stay in Haiti, but if it comes down to the point where the situation gets so extreme, would the UN in Haiti even have the operational capacity right now to evacuate its foreign staff if it came to that? Spokesman:  It wouldn’t surprise you, Sahar, that we’re not going to talk about a hypothetical situation.  The security of our staff, whether it’s in Haiti or anywhere else, we operate at a high level of tension, is evaluated on a day-by-day basis.  Decisions are made in relation to the security situation.  So, I can only speak to what is going on today is that our staff is staying in Haiti. Correspondent:  Thank you. Spokesman:  Stefano, then Sinan. Question:  Thank you, Stéphane.  Yesterday, the Secretary-General did a long, a very interesting interview on the Italian television.  I saw it. It was very good.  But there is one part that I listened myself.  But I’m not sure if I understood exactly what he’s thinking about it.  It’s about the Security Council reform, where he restated the necessity for… the need for Africa to be more represented.  He said that he doesn’t believe that the veto power can be eliminated.  But again, it’s not clear when he’s talking about Africa more represented, if he’s talking about then a permanent seat, but then what country or just more members? Spokesman:  I think the Secretary-General has often spoken about the need for African representation on the council.  All of those issues will be dealt with and will have to be dealt with by Member States.  Sinan and then we’ll go to round 2.  Yeah. Question:  Thank you.  Just a quick follow-up, since Ephrem asked my question.  A UN report says Iran committed crimes against humanity during protest crackdown, caused death of Kurdish woman Mahsa Jina Amini in 2022.  But on the other hand, Iran condemns UN reports, and they said that the case was not investigated by independent investigators. And what’s the Secretary-General’s response? Spokesman:  Look, all of these commissions set up by the…  Whether it’s fact-finding missions and commissions of inquiry, different models set up by the Human Rights Council have a very important role to play.  I think it is important that all Member States cooperate with them.  From what I understand, and I hope I’m not mistaken, is that this fact-finding mission was not able to go to Iran.  But they did their report using the sources that they used that were legitimate sources.  And I think it is always best for Member States to cooperate with these mandates. Abdelhamid? Question:  Thank you again, Stéphane.  Today, the first day of Ramadan, hundreds of settlers stormed the Al-Aqsa Mosque.  And, you know, this day, many people dedicate their day, whole day for prayer.  Do you have any comment on that? Spokesman:  We’re always very concerned about any provocation in the holy sites in Jerusalem.  There is a status quo that needs to be observed and respected.  Nabil, then Margaret, then Ibtisam. Question:  Thank you.  Back to Gaza. Have you or any UN agency mobilized or prepared the humanitarian resources in Cyprus to be shipped to Gaza? Spokesman:  We have.  Sigrid Kaag has people on the ground in the port in Larnaca, in Cyprus.  I’m not aware in terms of what goods may be shipped through that road, if those will include UN goods.  But I can try to find out. Question:  And this will be under her mandate or WFP or OCHA? Spokesman:  I mean, the people that are there are under her mandate given as Senior Humanitarian Coordinator.  Margaret? Question:  Just a follow-up on my Haiti question about Mr. Henry, you have three senior UN officials at the CARICOM meeting.  Nobody has told you whether they’ve seen him or not in the building?  Is he in the building? Spokesman:  The meeting started, I think, about an hour ago or so.  I will try to reach one of these senior people, but I’m sure if they’d seen Henry, hopefully somebody would have told me.  But hey, again, nobody tells me anything.  Exactly.  Ibtisam, and I think we will close there. Question:  I have a few follow-ups.  So first on this Cyprus ship, so is it going to go to Ashdod port or…? Spokesman:  These are very valid questions.  The ship that is sailing from Cyprus, I expect it to sail from Cyprus because as far as I know, it hasn’t left yet, is not being coordinated by us. So, you would have to ask one of the two NGOs who are organizing it to see where it will be going. Question:  Okay.  And another follow-up on the UNRWA report and the allegation that these confessions were taken under torture.  In this case, isn’t it… Because you talked about, in your answer, you said that there should be investigation.  And my question is, when it comes to allegation regarding torture that happened against UN staff, isn’t it the UN that’s also supposed to have its own investigations? Spokesman:  I think the two things that are mutually exclusive.  As I’ve said before, when this conflict ends or when this phase of this conflict ends, there will be boards of inquiries and there will be an internal UN mechanism to look at exactly what happened in terms of how UN staff were treated, how UN staff died, and how UN property was destroyed. Question:  Last one.  On the Sudan resolution that was adopted Friday regarding cessation of hostilities, you talked about it before.  My question here is, who is actually responsible for implementing that resolution? I mean, does the Secretary-General has a role there and his envoy, or is it back to the court of the Security Council? Spokesman:  I think the Secretary-General’s own responsibility are lined up.  But it is obviously… what we want is to see both warring parties accept it.  And what we want to see are all those countries that have an influence on either one of the two parties to use that influence in a positive way and push for a cessation of hostilities.  Thank you.  And I would ask you to stay for Maher, who will be here in about five minutes.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240311.doc.htm"
}