{
    "date": "2024-01-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General’s Travels Good afternoon.  You will all be delighted to know the Secretary-General is back in New York.  He just landed a few hours ago.  And tomorrow, he will be speaking at the monthly meeting of the Security Council on the situation in the Middle East. As you know, he was in Davos last week, and from there he went to Uganda.  In Kampala, he met with leaders of the Non-Aligned Movement and the Group of 77 plus China. His messages to both groups focused on renewed international efforts for peace; financing for sustainable development and climate action; and the need for urgent reforms to our multilateral institutions.  He also mentioned that the Security Council is stuck in a time warp, as it lacks a single African permanent member. On the situation in the Middle East, the Secretary-General stressed that the refusal to accept the two-State solution and the denial of the right to statehood to the Palestinian people are unacceptable.  The right of the Palestinian people to build their own State must be recognized by all, he said. He also added that he will not give up on calling for an immediate humanitarian ceasefire; hence, this is “the only way to end this nightmare for civilians in Gaza, to facilitate the release of all hostages, and to prevent the conflict from engulfing an entire region.” While in Uganda, he also held a number of bilateral meetings on the sidelines of both summits, including obviously with the President of the host country of the summits, President [Yoweri] Museveni, and a number of other officials.  He also had a press conference and we shared that transcript with you. **Occupied Palestinian Territory Turning to the situation in Gaza and the Occupied Palestinian Territory as a whole:  Our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) report that since 19 January, mobile phone communications have been restored to most of Gaza after a weeklong blackout, except for some services in the north. However, the Internet remains down across the whole of the Gaza strip.  The telecommunications blackout, as you can imagine, restricts people in Gaza from accessing lifesaving information and impedes other forms of humanitarian response. Since Friday, limited amounts of fuel have entered the Gaza Strip from Rafah.  However, since these are insufficient, hospitals, water facilities and other critical facilities are still only operating at limited capacity. Our humanitarian partners tell us that ongoing hostilities — as well as lack of access to health care, clean water and nutritious food — are fuelling the risk of famine in Gaza. They report that no bakeries are functioning north of Wadi Gaza — and only 15 bakeries were operational across the entire Gaza Strip as of 17 January — and those were in Rafah and Deir al Balah. The World Food Programme (WFP) has been supporting eight of those bakeries with flour, salt, yeast and sugar.  Through this initiative, about a quarter of a million people were able to purchase bread at a subsidized price. Meanwhile, the Director of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], reported that cases of Hepatitis A have been confirmed in Gaza through test kits supplied by WHO. And turning to the West Bank:  As of yesterday, more than 700 Palestinians — including more than 300 children — have been displaced since 7 October, following the destruction of 115 homes during operations carried out by Israeli forces.  This is in addition to displacement due to the demolition of homes. About 95 per cent of the displacement due to Israeli operations was reported in the refugee camps of Jenin, Nur Shams and Tulkarm. Israeli military operations last week in the Nur Shams and Tulkarm refugee camps rendered more than 20 homes uninhabitable, and civilian casualties were also reported.  That is according to our OCHA colleagues. **Security Council This morning, the Security Councilheld a meetingon threats to international peace and security. Briefing Council members, the Director and Deputy to the High-Representative for Disarmament Affairs, and that is Adedeji Ebo — he noted that almost two years have passed since the Russian Federation launched its full-scale invasion of Ukraine, in violation of the Charter of the United Nations. That represents twenty-three months of death, destruction, and unbearable suffering and devastation. Mr. Ebo reported that reports related to the transfer and use of cluster munitions throughout the conflict are very concerning. He emphasized that the Secretary-General has repeatedly called for an immediate end to the use of cluster munitions, and in line with his long-standing position, these weapons must be rendered inoperable and consigned to the dustbins of history.  Mr. Ebo stressed that the UN will continue to work towards a just and lasting peace in Ukraine, in line with international law, including the United Nations Charter and the relevant United Nations General Assembly resolution. **Ukraine Some of you over the weekend have asked us for our response on the attack in Donetsk. I can tell you that the Secretary-General strongly condemns all attacks against civilians and civilian infrastructure, including the shelling of the city of Donetsk in Ukraine, which reportedly killed at least 25 people and injured more than 20 others. Attacks against civilians and civilian infrastructure are prohibited under international humanitarian law, are unacceptable and must stop immediately. **Afghanistan A couple of reports I want to flag to you.  One is from Afghanistan, from the UN Assistance Mission in Afghanistan (UNAMA).  They released an update on the human rights situation in the country, covering October to December [2023] and, as you can imagine, it is not good. Our colleagues in Kabul note that the de facto authorities continue to enforce and promulgate restrictions on women’s rights to work, education and freedom of movement. Instances of officials of the de facto Department for the Propagation of Virtue and the Prevention of Vice impeding women from working or accessing services because they were unmarried or did not have a male escort were recorded by the UN. According to the update, in early December, the de facto officials from that Department advised an unmarried female staff at a health-care facility to get married or risk losing her job, stating that it was inappropriate for an unmarried woman to work. The update also noted that the de facto authorities continue to implement corporal punishment in public places, usually announcing the punishments, and the crimes for which they were implemented, on social media.  The full update is available online. **Democratic Republic of the Congo Our colleagues in the Democratic Republic of the Congo’s UN Peacekeeping Mission (MONUSCO) continue to work in close partnership with the Congolese armed forces in South Kivu to contribute to building the capacity of their units and support the protection of civilians. Peacekeepers carried out joint operations in the Minembwe region, in response to armed group activity.  These operations also led to the release of two child soldiers and the handing over of weapons. **International Organization for Migration Our colleagues in Geneva at the International Organization for Migration (IOM) today launched their Global Annual Appeal for 2024 and, as you can imagine, it is large. They called for $7.9 billion to support their operations and help create a system that realizes migration’s promise as a force for good throughout the world. The appeal seeks funding to save lives and protect people on the move, drive solutions to displacement, and facilitate safe pathways for regular migration.  Full funding would allow IOM to serve almost 140 million human beings, including internally displaced people and the local communities that host them.  Crucially, it would also allow for an expansion of IOM’s development work, which helps prevent further displacement. **Resident Coordinators Two new Resident Coordinators to announce.  They have been appointed by the Secretary-General, and they took up their posts just yesterday, following the agreement by the host Governments. The first isMohamed Yahyaof Somalia, who will be the United Nations Resident Coordinator in Pakistan.  And second, our dear friendNahla Valjiof Canada, who is now the Resident Coordinator in Eritrea, and we congratulate her for that appointment. Both will lead the work of our UN teams on the ground boosting their countries’ commitments to advance the Sustainable Development Goals (SDGs) and leave no one behind. They will both also serve as the Humanitarian Coordinators in their respective countries. **Honour Roll Lastly before lunch.  Food quiz.  Karjalan Paisti, Palusami and Bouneschlupp are the national dishes of which three Member States? I’ll give you a hint.  Bouneschlupp is a traditional green bean soup with potatoes, bacon, and onions.  Palusami includes coconut milk and taro leaves.  And Karjalan Paisti is a mixture of beef, pork and lamb stew, seasoned with peppercorn and allspice. Who do we saybon appétitand thank you to? Bouneschlupp is a traditional soup of Luxembourg.  So we say thank you.  Palusami is the national dish of Kiribati.  And Karjalan Paisti is the national dish of Finland. We saybon appétitand thank you to all. **Questions and Answers Spokesman:  Maggie, go ahead.  You start to eat. Question:  Let me kick this off. Spokesman:  Yes. Question:  Alright.  I saw the Secretary-General’s remarks over the weekend in Kampala on Gaza and the two-State solution.  But I would like to ask, President [Joseph] Biden said on Friday that there are multiple kinds of two-State solutions.  And he gave us an example, a State without an army, for instance.  Does the Secretary-General believe there’s a single one… a two-State solution, or does he believe there are other ways to get to a two-State solution? Spokesman:  Well, they are different.  The goal is to get to a two-State solution.  Two States where Israelis and Palestinians can live side by side in peace and security. Obviously, a lot of the details will have to be negotiated by the parties, and that’s why we’ve also been calling for a long, long time for those talks to happen.  Edith? Question:  A couple of questions, Steph.  First, can you give us an update on Sigrid Kaag’s whereabouts and what she’s doing? Spokesman:  With pleasure.  She is in Israel.  Yesterday, she concluded productive discussions with a number of senior Israeli Government officials, including President [Isaac] Herzog.  She also met with the Defence Minister, Mr. [Yoav] Gallant, with the Foreign Minister, Mr. [Israel] Katz, the Minister of Strategic Affairs, Mr. [Ron] Dermer, and the Head of the National Security Council, Mr. [Tzachhi] Hanegbi, as well as the Head of COGAT, which is the liaison mechanism between the IDF (Israeli Defence Force) and our interlocutor with the UN, and that is Major General [Ghassan] Alian.  She also, while in Israel, visited Kibbutz Kfar Aza, which was one of the kibbutzim that was hit during the Hamas attack on 7 October, and she met with family members of people who continue to be held hostage in Gaza.  Today, she was in Ramallah.  She met with the Prime Minister of the Palestinian Authority and the head of the Palestinian Red Crescent today.  And that’s further to her meetings with the Egyptian Red Crescent recently. Question:  And are we going to get any kind of readouts from those meetings, or is anybody going to get even in the region going to get a chance to talk to her? Spokesman:  She will…  I’m not going to give you a detailed readout because her work is ongoing.  We do expect Ms. Kaag to be here at the end of 30 January, when she reports back to the [Security] Council, and I’m sure there’ll be an opportunity to talk to you.  Obviously, since she’s deployed in the region, there have been moments of press interactions, and those will continue as they occur. Question:  And a question on the Taliban’s latest actions.  What is the Secretary-General’s reaction to the Taliban’s latest ban on unmarried women and women who are not accompanied by a male guardian to doing anything, working? Spokesman:  Horror.  Right? I mean, it’s difficult enough to read this out from here.  It must be unimaginable to have to live through it.  Dezhi? Question:  Okay.  First, a quick question on the schedule of the Secretary-General.  Will the Secretary-General meet with the Foreign Minister of Russia? Spokesman:  Yes. Question:  What are they going to discuss? Spokesman:  You pick.  There’s lots to discuss. Question:  Okay.  So my question here about the hostages kept in Gaza.  On 21st, yesterday, Israeli Prime Minister, [Benjamin] Netanyahu, said they won’t stop the war.  They have to get the victory, to eliminate Hamas, to ensure that all the hostages could go home.  We know that the Secretary-General said those hostages must be released unconditionally. Do you think to, how to say that, to completely eliminate Hamas, which means to achieve the victory of the war, is the way to release those hostages? Spokesman:  We are not defence advisers to the Israeli… Question:  But is that helpful? Spokesman:  Let me…  to the Israeli Government or any other party involved in this conflict.  I think the Secretary-General has been very clear in what he’s been advocating for, which is a humanitarian ceasefire.  In the last time there was a pause, hostages were released. He’s also been very strong in advocating for an immediate and unconditional release of all the hostages that are currently detained in Gaza.  He has said so publicly.  He said so when he’s met numerous times with families of the hostages, and he met with two people who had been held hostage.  So his position is clear.  You can do the compare and contrast with what others are saying. Question:  So how does the Secretary-General feel, his two calls, one for immediate humanitarian ceasefire, the other one for unconditional release of the hostages?  Both cannot be fulfilled or achieved by both parties. Spokesman:  He’s continuing in his determination to call for those two things. Question:  Okay.  Sorry. Spokesman:  Go ahead. Question:  One last part of this question about the spill-over.  The last weekend, there’s a strike in Damascus which led to the death of, I believe, 10 people, among them, five Iranian advisers, military advisers.  Does the Secretary-General have anything to say on this? Spokesman:  Yeah, I mean, it’s yet another demonstration of the risk of the spill-over.  He’s very concerned about these air strikes, the reported air strikes that took place in Damascus.  According to what Iran has been saying publicly, they resulted in number of casualties among the Iranian Revolutionary Guard Corps in Iran.  They also hit a residential area where, in fact, UN premises are located.  I mean, we’re very happy that all our staff is accounted for.  But there are also… we are concerned and deplore the civilian casualties that did occur nearby.  Again, he calls on all to exercise the maximum possible restraint and reminding all the parties of their obligations under international law, including international humanitarian law, and to all to avoid attacks that could lead to civilian casualties.  Dennis? Question:  Is there a report that UN opened Russian bank account that was reported by Sovkombank.  Can you provide your comment on that? Spokesman:  Yeah.  I saw… I think I received a question from one of your colleagues.  If I’m not mistaken, that refers to something for a UN Environmental Programme (UNEP) facility.  I will give you the contacts at UNEP.  I have no information on it from here, but you should contact our colleagues at UNEP. Okay.  Gabriel? Question:  Thanks, Steph.  Any update on the UN helicopter crew in Somalia? Spokesman:  Nothing to share with you. Question:  Okay.  And following up on Edie’s question about Ms. Kaag, she’s been on the job a little over three weeks now, almost four, if I’m not mistaken.  She’s been to Gaza once.  Is that your understanding as well?  Is that correct? Spokesman:  That is factual. Question:  And do you have any update about plans for her to go back into Gaza, efforts to get into Gaza, anything along those lines? Spokesman:  I can assure you that as soon as there’s movement in that direction, you will be the second to know after me.  Linda, then Mike. Question:  Thank you, Steph.  Just going back to the SG’s meeting with [Sergey] Lavrov.  Are there any details?  Will that be tomorrow?  And also who else will he be meeting in terms of world leadership here? Spokesman:  He will be meeting with a number of the foreign… there are a number of foreign ministers who are coming tomorrow.  Off the top of my head I know he will also be meeting with the Iranian Foreign Minister.  He will be meeting with the French Foreign Minister.  He will be meeting with the Algerian Foreign Minister.  I will and I ask for the indulgence of those Member States who are not on the top of my head, but we will share with you his schedule for tomorrow later this afternoon. Mike? Question:  A follow-up on Ms. Besheer’s question earlier.  The Secretary-General has said many, many times in terms of a two-State solution, Israel’s legitimate security need to be taken into account. Spokesman:  That’s correct. Question:  He’s never delineated what exactly that means.  So going forward, according to the Biden plan, that whatever it might be the vision for a two-State solution, demilitarized, militarized, whatever. What is he talking about when he says legitimate security concerns? Spokesman:  I think every country, ever Member State has a right to feel safe and to address its legitimate security concerns.  Those are issues that are going to have to be negotiated between the parties.  The Secretary-General is not one to impose a solution.  But we all know the concerns of all the parties involved.  A circle will have to be squared at some point to get to a two-State solution. Question:  So the comments he made over the weekend in terms of a refusal to recognize Palestinian statehood to be unacceptable.  We’re three months past 7 October, hostages still in Gaza.  Forget Netanyahu specifically, I mean, any Israeli leader — what would he expect them to accept?  Would he expect them to wrap their arms around a two-State solution at a time like this? Spokesman:  Well, I think what the Secretary-General has said a number of times during interviews is that this is a human crisis of huge proportions, right, for human beings.  And we need, out of this crisis, to find the opportunities to move forward to peace.  And for him, it is to… the end needs to be a two-State solution.  Alan, and I’ll get to you, sir. Question:  Thanks so much, Stéphane.  Foreign Minister Lavrov during his speech reiterated that he asked the SG several times to provide the list of the victims of Bucha provocation, but still he didn’t manage to get it.  Do you have any signals, any signs from Ukrainian part?  Are they ready to provide it finally? Spokesman:  I have nothing on that for now.  Yes, sir? Question:  Yeah.  Thank you. This is Lovlu Ansar from Bangladesh Pratidin. Spokesman:  Yes, sir. Question:  I have two questions, one in Gaza, another on Bangladesh.  United Nations and USA’s request ignored by Israeli Prime Minister, Netanyahu, to a ceasefire in Gaza, even for humanitarian reasons.  Were there any discussions regarding this issue at the meeting of the Security Council this morning? Spokesman:  You would have to… the Security Council meeting this morning was open and transparent.  You will have to do your reporting.  It’s not for me to tell you what was discussed in an open meeting with the Security Council.  Your second question? Question:  Yeah.  You are aware that Bangladesh is hosting more than 1.2 million Rohingya refugees since 2017, almost seven years.  Lack of progress in repatriation is leading to infestation, and they are increasingly getting involved in criminal activities.  Other hand, humanitarian funding, international… Spokesman:  What is your question, sir? Question:  Yeah.  Humanitarian attention, everything is shrinking. Spokesman:  No.  So what is the…  I enjoy your description, but what is the question? Question:  Yeah.  What is the plan of the United Nations Secretary-General to address these challenges to repatriate these Rohingyas? Spokesman:  Well, first of all, no one should ever be repatriated.  No refugee should be repatriated against their will. It needs to be done voluntarily in a manner that preserves their dignity and their safety.  It is clear for us that the situation in Myanmar currently does not meet the necessary requirements.  What we do need is increased global solidarity for those communities that are hosting generously Rohingya refugees, like the community in Cox’s Bazar, which the Secretary-General has visited, because the refugees need our solidarity and the host communities need our solidarity and we need increased funding for all of that. Question:  Thank you. Spokesman:  Okay.  Yes, sir? Question:  Thank you for the briefing.  So, my name is Yu from Kyodo News.  My question is about the Nuclear Ban Treaty, Treaty on the Prohibition of Nuclear Weapons. So three years ago, today, the treaty entered into force.  Could you give me a comment? Spokesman:  That it entered into force when?  Well, I mean, the Secretary-General’s, I think, position and calls for complete nuclear disarmament have been very clear, and they will continue to do that.  Yes, sir? I’ll come back to you the second round. Yes, go ahead. Question:  Thank you, Stéphane.  I’m Jaehong Lee from Yonhap News of Republic of Korea.  This morning in our joint statement [inaudible] 46 States or nations urged Russia and DPRK (Democratic People’s Republic of Korea) to abide by the Security Council resolution relating to Russia’s use of ballistic missiles from DPRK.  So I’m wondering if Secretary-General has a comment on this. Spokesman:  The Secretary-General, his position is pretty clear.  He urges all Member States to abide by Security Council resolutions.  Yes, sir? Question:  Yeah, multiple reports indicating that US and many European countries are pushing for aids through Israel, through Ashdod Airport.  Is the UN part of this process?  Are you…? Spokesman:  Well, we are part of, in a sense, we are part of the process to advocate for the use of Ashdod port to bring in more aid.  We think it would make sense financially and logistically for us to be allowed to use that port.  And that is something we’ve been advocating for. Question:  I believe you touched on this briefly when you started talking about the aid to Gaza.  Can you update us on the aids that goes to Gaza from UNRWA (United Nations Relief and Works Agency) and the UN agencies?  How is the status?  How much have you been able to send to Gaza if possible? Spokesman:  I mean, the short answer to your question is not enough.  Right?  But I’ll give you just a little bit of granularity.  Over the weekend, we had about 325 truckloads of foods, medicine, and other supplies that entered Gaza through Rafah and Kerem Shalom.  About 174 on Saturday, and 151 on Sunday, which — all of that — is very much a drop in the bucket. Question:  I know you’re not satisfied, but specifically regarding Kerem Shalom, are you seeing, like, the flowing of aids getting better the same level or worse? Spokesman:  Not particularly getting better.  Let’s go…  Mike, I’ll come back to you.  Let’s go to the screen.  Iftikhar? Question:  Thank you, Steph.  My question on Afghanistan has been asked by Edie.  But as regards two-State solution, I would like to know when the Secretary-General calls for a two-State solution, does he mean independent and sovereign States? Spokesman:  He calls for a two-State solution of two States living in peace and security side by side. Question:  But he always used it in the past the words independent and sovereign States. Spokesman:  There’s been no change in his position.  Obviously, he’s not going to use every same words every time he speaks. Phrases may be different, but the position is unchanged.  Abdelhamid, then Mushfiq. Question:  Thank you, Stéphane.  I have few questions.  On Thursday, the Israeli occupation forces in Gaza demolished a huge university called Israa University.  It was videotaped.  It was a volcanic explosion of one of the largest universities in Gaza.  And it includes a museum of 3,000 pieces, which were all either stolen or destroyed.  I haven’t seen any statement coming from any UN official about destruction of that university. Spokesman:  Well, I think I was asked about this last week and I did speak to it. Your next question? Question:  But UNESCO (United Nations Educational, Scientific and Cultural Organization) did not say anything, but just…  My next question, Hamas issued an 18 page statement or a document.  It’s entitled, this is our story about October 7.  Have the Secretary-General been briefed about this important document?  Out of even just knowledge of what was being written there? Spokesman:  I can’t, I don’t know is the short answer. Question:  Okay.  My last question is about the two-State solution.  Why the SG doesn’t refer to those UN resolutions that entitled the Palestinians for a two- State, a free and independent State, resolution 1397 of 2002 and resolution 1515? Spokesman:  Abdelhamid, I will answer you and all of you have asked questions about the two-State solution.  The position is unchanged.  The fact that every time he speaks, he doesn’t refer to every Security Council resolution or General Assembly resolution that has been adopted on the Israeli-Palestinian conflict doesn’t mean he’s ignoring it.  He speaks using different words.  I mean, he could repeat the same speech over and over again, but I think we’d get very little coverage if he did that.  All of that to say clearly that his position is unchanged.  He is a Secretary-General of the United Nations, a defender and a promoter of the Security Council resolutions.  Mushfiq? Question:  Thank you, Steph.  Did the Secretary-General disregard human rights violation and sham elections in Bangladesh when congratulating Sheikh Hasina for renewing State power?  Does this raise concerns about a contradiction with the UN’s previous stance and the statements from its Human Rights Commissioner on the non-democratic nature of the elections? Spokesman:  No.  He sent a letter to the Prime Minister as he does to Heads of Governments or Heads of States when they’re re-elected.  What we have said in the past from this podium, what the Human Rights High Commissioner has said remains unchanged.  Mike? Question:  I forgot to ask you earlier.  Multiple media reports today said that the Israeli Foreign Minister, Katz, in a meeting of the EU ministers in Brussels proposed an idea of an artificial island as a potential home for Palestinians, floating there in the Mediterranean.  You mentioned he met with the Senior Coordinator Kaag yesterday.  Was that idea brought up to her to your knowledge? Spokesman:  I don’t know.  I don’t know. Question:  Okay. Spokesman:  Sometimes I don’t know and I won’t lie about it.  Yes.  One last question, and then I’m going to go eat some traditional green soup with… [cross-talk] Question:  Yeah, it needs a short answer.  So do you think this suggestion is valid? Spokesman:  I think people are allowed to determine their own future, and I will leave it as that.Hasta la vista.",
    "webUrl": "https://press.un.org/en/2024/db240122.doc.htm"
}