{
    "date": "2024-01-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon. In just a short while, we are going to be joined by Sean Casey, the Emergency Officer for the World Health Organization (WHO).  He’s here in person but he was very recently in Gaza and he will brief you on the situation in Gaza. Tomorrow, our guest will be Edem Wosornu, the Director of OCHA’s (Office for the Coordination of Humanitarian Affairs) Operations and Advocacy branch.  She will be joining us from Niamey in Niger to brief you on the situation there. **Secretary-General’s Travels In Davos, in Switzerland, the Secretary-General of the United Nations, António Guterres, delivered a special address to the World Economic Forum on the state of the world. It’s good to see Davos highlighting the global crisis in trust, he told the government and business leaders gathered, adding that this crisis is the result of a paradox facing our world: We seem powerless to act in the face of the existential threats of runaway climate change chaos and runaway development of artificial intelligence without guardrails. Geopolitical divides are preventing us from coming together around global solutions for these challenges.  But, Mr. Guterres said, he is confident we can build a new multipolar global order with new opportunities for leadership, balance and justice in international relations.  Rebuilding trust is not just a slogan or a PR campaign, he said.  It requires deep reforms to manage geopolitical tensions in new eras of multipolarity. We shared his remarks with you. He continued to have a number of bilaterals.  We flagged to you yesterday afternoon the bilaterals he had yesterday, he’s having more today.  He met with the Prime Minister of Iraq.  He also had a discussion with Hans Grundberg, his Special Envoy on Yemen, and he also met with the President of the Kurdistan region of Iraq.  And more bilaterals will be made clear later.  He also had a press encounter on artificial intelligence with members of his Advisory Board.  We’re working on that transcript, which we will share with you. And tomorrow, as we previously announced, he will be travelling to Thun, also in Switzerland, to meet with his Special Envoys and Special Representatives in their annual retreat. **Gaza And you will have noticed in his remarks in Davos, the Secretary-General obviously touched on the situation in the Middle East and in Gaza particularly, saying that the world is standing by as civilians, mostly women and children, are being killed, maimed, bombarded, forced from their homes and denied access to humanitarian aid. He repeated his call for an immediate humanitarian ceasefire in Gaza, and a process that leads to sustained peace for Israelis and Palestinians, based on a two-State solution. This is the only way to stem the suffering and to prevent a spill-over that could send the entire region up in flames, he said. Meanwhile, the UN Office for the Coordination of Humanitarian Affairs tells us that since Friday, an ongoing telecommunications blackout in Gaza has impeded the humanitarian response, as well as prevented people from calling for first responders and accessing life-saving supplies and information obviously, accessing lifesaving information. There have been recurrent telecommunications outages in Gaza since 7 October. Despite all of the ongoing challenges that we have talked about often here, partners in Gaza have managed to deliver since 7 October some 34,000 cubic metres of water through water trucking, as well as 2,400 cubic metres of bottled water, which is obviously, not enough to meet the needs, but we continue to pursue our efforts despite the challenges.  And if they weren’t there, we could do obviously a lot more. Meanwhile, UNICEF (United Nations Children’s Fund) projects that child wasting, the most life-threatening form of malnutrition, could impact 10,000 children in Gaza in the next few weeks. Additionally, UNICEF has warned that children in southern Gaza are accessing only 1.5 to 2 litres of water per day, well below the recommended requirement for survival.  According to humanitarian standards, the minimum amount of water needed in an emergency is 15 litres, which includes water for drinking, washing, and cooking.  For survival alone, the estimated minimum is three litres of water per day. And a number of you had asked me this morning about Sigrid Kaag and her whereabouts, and in answer to your questions, I can tell you that our Senior Humanitarian and Reconstruction Coordinator was in Gaza today.  She crossed through the Rafah crossing.  She was there briefly, where she was able to see for her own self the logistical operation that we have. Today, she also visited Al Arish, which, as you know, is a critical staging area for humanitarian aid into Gaza.  And Al Arish is of course in Egypt. Speaking to reporters at Al Arish, she said that this was the first of many visits as part of her mandate to facilitate, to accelerate and to expedite humanitarian aid to civilians in Gaza. She underscored the importance of the collaboration by all parties to improve and to move faster, adding that the only goal is to meet the needs of the civilian population. Yesterday, she held productive discussions with Egyptian officials, as well civil society organizations, and she is currently in Israel and we will update you on the meetings she will have there. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, has travelled to France to meet with UNESCO (United Nations Educational, Scientific and Cultural Organization) officials, OECD (Organization for Economic Cooperation and Development) senior government officials and other stakeholders to accelerate the follow-up actions to the Transforming Education Summit and the Secretary-General’s Financing for Development Agenda. She will then continue to Switzerland to meet with Member States, the Chairs of the Governing Bodies and Executive Boards of Geneva — as well as Heads of Agencies based in Geneva — all of this to engage on the accelerated action needed for the implementation of the Sustainable Development Goals (SDGs) in the follow-up of the SDG summit. After her travels to Switzerland, the Deputy Secretary-General will go to London to meet with senior Government officials there to discuss the lead-up to the Summit of the Future and reform of the UN development system. At the invitation of the President of Economic and Social Council (ECOSOC), the Deputy Secretary-General will head to Chile to address the ECOSOC Special Meeting entitled “The future of work: towards a productive, inclusive and sustainable global society, to strengthen input for the 2024 Summit of the Future”, and she will also of course there meet with Government officials in Chile. We expect Amina Mohammed to be back in New York on 24 January. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo, our peacekeeping colleagues in the DRC continue to report violence against civilians by CODECO militia in Ituri province. Peacekeepers responded to alerts and information they received over the past few days as part of its protection efforts.  In Nya, close to Djugu territory in Ituri province, MONUSCO (United Nations Mission in the Democratic Republic of the Congo) deployed a patrol to protect civilians and support local leaders in negotiating the release of five persons abducted by the group.  The Mission has also intervened in response to an attack against a position for the Congolese armed forces (FARDC) in Tcha; that’s about 30 kilometres north-east of Bunia. Peacekeepers are also continuing to protect civilians who sought refuge close to a MONUSCO temporary base in the Drodo area in Ituri. As we informed you last week, our peacekeepers sent a patrol to the area in response to clashes between CODECO and Zaire militia.  The situation is now reported calm. **Ethiopia Turning to Ethiopia, somebody had asked me about Tigray yesterday…  I’m answering your question.  The Office for the Coordination of Humanitarian Affairs is concerned at the deterioration of the humanitarian situation in the north of the country, in the drought-affected regions including in Afar, Amhara, Tigray, and Oromia. Multiple and often overlapping crises have severely weakened people’s ability to cope with climate shocks such as drought that leaves millions of people vulnerable to falling even further into severe need and destitution. We, along with our partners, are supporting the Government in its efforts with extremely limited funding in a very challenging operating environment, particularly amid active hostilities in Amhara and Oromia.  However, our humanitarian colleagues stress the need to scale up the response to support four million people in these regions with food aid, nutrition, water and sanitation as well as health services.  They tell us that the main issue is lack of funding and insecurity. Last year, between January and November, we and our humanitarian partners reached more than 12 million people with aid.  The 2023 $4 billion Humanitarian Response Plan for Ethiopia was just one third funded, receiving $1.33 billion.  The 2024 appeal should be shared shortly. **Ukraine Moving back north to Europe, our colleagues at OCHA tell us that ongoing attacks and hostilities across Ukraine in recent days have led to further deaths, damage and destruction of civilian infrastructure. In both Odesa and Kharkiv, humanitarian organizations are providing hot meals and materials for emergency repairs and legal and psychosocial support to the residents who have been impacted by the continued barrage of hostilities. Strikes overnight in the eastern city of Kharkiv, according to what national authorities are telling us, left scores of civilians injured, but we are supporting them. **Security Council And as you know, this morning, Colin Stewart, the Secretary-General's Special Representative and Head of the UN Peacekeeping Force in Cyprus (UNFICYP), briefed the Security Council in closed consultations.  He spoke to you at the stakeout not long ago. I just want to flag an annual publication which I find of great use, and that is our colleagues at the Department of Political and Peacebuilding Affairs (DPPA) have released the “2023 Highlights of Security Council Practice”.  That’s available on our website. The Highlights Paper contains information about the work of the Council in 2023 — the meetings held, the missions conducted to the field, the items dealt with, the decisions adopted — as well as those that were not adopted, and there were a few of those last year, unfortunately, and the work of its subsidiary bodies. It’s a very good research tool. I urge you to bookmark it. **Honour Roll Finally, money.  Money means quiz.  Food quiz.  What do fermented shark, Jāni cheese, coconut fish, Hainanese chicken rice and rösti all have in common?  They’re all from countries that have paid.  If you can guess at least some of them… so we have Jāni, fermented shark, Hainanese chicken rice and rösti.  [Responses from crowd] Ok, Singapore.  Who said Singapore?  Yes, Singapore is right on the Hainanese chicken rise.  No.  Rösti… come on.  Switzerland. So we thank Iceland, Latvia, Nauru, Singapore and Switzerland — all have joined the Honour Roll. We thank them all very much for taking the total to 15. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  In the Secretary-General's meetings with the Iraqi and Kurdish leaders, can you confirm that the attacks by Iranian missiles were discussed?  And is the Secretary-General increasingly concerned about the spread of the Israeli-Hamas war into the much broader region as a result of these attacks? Spokesman:  I think yes on all your questions.  The regional situation was discussed in those two meetings.  He is, of course, concerned about the spread.  He's talked about that, really, almost since the beginning of this crisis.  He's deeply concerned about what we've seen, those Iranian strikes on targets in Pakistan that reportedly killed two children and injured several others.  He again appeals strongest possible term for restraint and avoidance of any further escalation.  Margaret Besheer? Question:  Thanks, Steph, the United States announced today that it's going to relist the Houthis/Ansar Allah as a specially designated global terrorist group following all these attacks in the Red Sea.  So it doesn't go into effect for 30 more days, in essence, for the humanitarian carve-outs to be put in place.  But can you just tell us your concerns or, if you have any, about how this will affect aid operations, particularly to Yemen? Spokesman:  Well, first of all, this is a bilateral, this is a designation made by one Member State, so that's not one that we are involved in.  As you mentioned yourself, there is a 30-day moratorium.  I mean, as we've always said, Yemen is highly dependent on commercial imports for its goods and also on humanitarian aid.  So we are committed to continuing to support the people of Yemen with our humanitarian work, in line with our principles of impartiality, neutrality and independence of our work. Question:  But we even though it is only one country, we've seen before when the US has imposed sanctions has a little bit of a chilling effect on some companies who are afraid to get caught in it. Spokesman:  That's correct. Question:  So do you have any concerns about procurement issues coming up? Spokesman:  Well, I mean, listen, I think that answers itself.  I mean, we have we have this 30-day moratorium and I think unilateral sanctions in any context can have an impact, often unintended, on the well-being of civilians.  Madame? Question:  Thank you, Steph.  Regarding the Gaza tunnels, that were discovered and how much larger they are than anticipated.  I was just wondering, given the UN's big role in Gaza, UNRWA (United Nations Relief and Works Agency), the role it has played in humanitarian efforts, has there ever been any indication to the UN that tunnels, you know, tunnels are being built under the city? Spokesman:  Not to us.  I mean, it seems to me that all this infrastructure was built in a highly secretive way.  I mean, just to see it as an observer, to think that the UN had any understanding of what was… any information about those operations, I think, is:  No is clearly the answer for that.  Mr. Ignatiou? Question:  How are you, sir? Spokesman:  So far so good, but let's hear your question. Question:  Any idea what is plan from now on for Ms. Maria Angela Holguin, I hope I will say the name correctly?  I mean, when is she going to Cyprus?  Also, is she going to Ankara?  You know, that the problem of Cyprus is in Ankara.  Is she going to Athens, London, Brussels?  And how long she's going to stay in Cyprus? Spokesman:  My understanding is that she will be going to Cyprus in the next few weeks or so.  I don't have her detailed agenda, but it would seem to me that she would also stop in various capitals that have a stake or an influence on the situation.  Gabriel? Question:  Thank you, Steph.  In Davos, yesterday, the Secretary-General gave a media interview and in that interview, he confirmed that he is not spoken to… Spokesman:  He gave an interview to Al Jazeera.  The network you worked for.  Yes.  Yeah.  [laughter] Question:  Yeah. Spokesman:  Hey, give yourself a little publicity, Gabriel, come on. Question:  It wasn't me.  It was my colleague, who we all know, of course.  But in that interview, he confirmed that he's not spoken to Benjamin Netanyahu since 7 October.  Can you add any more context to that, on has the Secretary-General reached out to the Prime Minister's office?  If so, any more details about how often and what the response is? Spokesman:  I mean, there are certain diplomatic protocols, right?  So when a call, when somebody requests a call, they send a message to have the call placed and created.  That message was sent to the prime minister's office.  It's not as if people call every day:  Call me back.  Call me back.  It's just, you know, there's a process.  No doubt the message…  we know the message was received.  The fact that they haven't called hasn't stopped the Secretary-General with engaging - and his staff - with engaging with a wide array of Israeli officials, whether it's the president, whether it's the permanent representative here, whether it was minister of defence two weeks ago with Jamie McGoldrick and Tor Wennesland.  So the contacts are continuing.  I just, I used two words to describe those contacts yesterday.  I think in his answer to Mr. Bays, the Secretary-General went on a little at length.  So that's the context. Question:  Are you at all frustrated that the Secretary-General cannot speak to the Prime Minister in the biggest conflict that's happening in the world right now… one of the biggest, I mean? Spokesman:  The Secretary-General remains determined to do whatever he can to have an immediate humanitarian ceasefire and to use this tragedy, for lack of a better word, and to turn it into an opportunity. Question:  One more, if you don't mind.  Qatar and France, medical aid going to Gaza.  It should be… it left Doha, I think, Wednesday.  As part of the deal, Israel cannot inspect the cargo before it goes into Gaza.  That's something the Secretary-General has spoken about previously that that has been a problem when Israel was allowed to inspect it.  Does the Secretary-General see this as a positive development, presumably that in this deal, that's not allowed? Spokesman:  Well, let me… obviously, it's a good thing.  We are not involved in the implementation of this particular agreement.  I don't know what the inspection regime is for it.  So you would have to ask the Israelis or the Qataris or the French.  Thank you all.  Oh… Dezhi, who's apparently online.  Dezhi, please go ahead and then Iftikhar and Abdelhamid. Question:  Hi, Steph.  I have a follow-up with Gabriel's question on the call of Prime Minister Netanyahu.  You just explained a little bit of the context. But is the UN still working on that call?  Is UN still trying to push for that call or is it just that just you have to submit it…? Spokesman:  Let me just say, I think you all have to kind of understand how these things work in diplomatic circles.  The request for the call has been placed.  There's been no request to withdraw the request, so the request stands.  The fact that it hasn't happened — we move on and we keep working and we keep working with the goals and ideals that we've we talk about with every day. Question:  So you don't, you don't issue, let's say, resubmit the requests? Spokesman:  That's not how it works. Question:  Okay.  So can I, can I get some updates on the situation of the two border crossings to Gaza, the Kerem Shalom and the Rafah?  Because I don't think we, we heard about the numbers of the trucks recently.  Is there, is it smooth enough for these two border crossings? Spokesman:  Nothing is smooth. Question:  Okay, one last question, if I may.  Just now you mentioned, about the Iranian strike in Iraq, in Pakistan and together with the attack from Israel in Beirut in early this month.  It seems it's a trend that countries could use national security reasons to attack things in other countries.  Do you consider these, like, a violation of international territorial integrity and sovereignty Spokesman:  One of the bedrocks of the principles of this organization is the need to respect the sovereignty and territorial integrity of all Member States. Abdelhamid and then Iftikhar? Question:  Thank you, Stephane.  I was hopeful to hear more about the visit of Sigrid Kaag to Gaza.  How long she stayed, whom she contacted, what did she do? I mean, which areas she was able to visit?  Can you give us more details about her visit to Gaza? Spokesman:  Not really.  It was a very brief visit to Gaza.  She crossed into Rafah to look at our logistics operations.  If there is more travel to announce, I will share that with you. Question:  As a follow-up to the same question, does she need the Israeli approval when she starts her actual work of channelling humanitarian aid into Gaza? Does she need the approval — a prior approval of Israeli authorities? Spokesman:  First of all, she has been in touch with all parties that we need to be in touch with, and she will continue to increase to enlarge that circle. But as you know, she went… she was in New York, so she went to Washington.  She's currently in Israel.  She went to Jordan.  She went to Egypt, met with very senior ministers there.  It's a conflict situation.  She will need the active cooperation of all those involved to ensure that the mandate she has been given by the Security Council can be fully implemented.  Iftikhar? Question:  Thank you, Steph.  You have already made a mention in your opening remarks about the Iranian attack on Pakistan's Balochistan, missile attack.  My question is, the leaders of Iran and Pakistan are present in Davos.  Has the Secretary-General met them in this regard? Spokesman:  Not in this regard.  I don't think any meetings were possible but he spoke to the Iranian Foreign Minister a couple of days ago.  As you know, he remains in close touch with all the parties in the region.  If there are any contacts with the Pakistani authorities, I will share that with you. Question:  Thank you very much. Spokesman:  Alright. Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240117.doc.htm"
}