{
    "date": "2024-02-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Guests Just a couple of programming notes.  Tomorrow, two things that you will be interested in:  One is Denise Brown [Humanitarian Coordinator for Ukraine] will join us virtually from Kyiv to brief you, pegged to the second anniversary of the current phase of this war.  We will also have around 12:35 p.m., Catherine Colonna, who is, as you know, leading the independent review on UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East].  She will be meeting the Secretary-General and then coming down to speak to you at the stakeout at about 12:30 p.m.  So we may delay the briefing until one, for your programme, so you can cover everything. **Occupied Palestinian Territory Turning to Gaza, our Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said he is appalled that a Médecins Sans Frontières (MSF) shelter was shelled last night in Gaza, injuring staff and killing members of their family.  In a social media post, Mr. Griffiths said humanitarians are putting their lives on the line — and like all civilians, they must be protected.  The World Health Organization (WHO) is telling today us they assisted in the medical assessment of the six people who were injured, who were transferred to a hospital in Rafah, and that is working with our OCHA [Office for the Coordination of Humanitarian Affairs] colleagues and the Palestine Red Crescent Society.  Two of the six people wounded were children with burns. Yesterday, our colleagues at the Office for the Coordination of Humanitarian Affairs and the World Health Organization worked with Palestine Red Crescent ambulances to evacuate 21 injured patients from Nasser Hospital in Khan Younis to two field hospitals in Rafah.  As we told you yesterday, 32 patients in critical condition had been evacuated from Nasser Hospital on Sunday and Monday.  Our humanitarian partners working on water, sanitation and health issues in Gaza warned yesterday that urgent action is needed to address the public health catastrophe unfolding in the Gaza Strip. Most people have had no access to clean water, with only one of the three water pipelines from Israel still operating, and at less than half of its normal capacity.  About 83 per cent of groundwater wells are out of service in Gaza, and none of the wastewater treatment [plants] are functioning. Despite repeated warnings from ourselves and our partners about the catastrophic impact of contaminated water and poor sanitation, major challenges continue to hamper the humanitarian response in Gaza, including import constraints, restrictions on movement and lack of safety for aid operations. To improve water and health services, we will need the removal of impediments to the entry and distribution of aid in Gaza, including fuel, as well as the free and safe movement of medical and humanitarian personnel.  And just a quick update on the question that you always ask me — where is Sigrid Kaag [Senior Humanitarian and Reconstruction Coordinator for Gaza]?  I can tell you that she was in Jerusalem today to follow up on a number of pressing issues related to the situation in Gaza, and she met obviously some Israeli officials in Jerusalem. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that attacks in the Donetsk region yesterday damaged a water filtering station in Kramatorsk City, disrupting the supply of clean water.  The city, which had a pre-war population of 220,000 people, is now home to 90,000 people.  The attacks also caused civilian casualties and damage to civilian infrastructure on both sides of the front lines in the Donetsk region, that is according to what we hear from the Ukrainian Government and the Russian-installed authorities on the other side.  On the humanitarian response, aid organizations immediately delivered assistance, including emergency repair materials, to communities on the Ukrainian side of the front line. Also in the Donetsk Region, humanitarian partners provided aid to the front-line town of Kurakhove, which has been impacted by 10 years of hostilities.  The aid consisted of 13 tons of medical and hygiene supplies, including for people with disabilities, and various other material to support civilians whose access to basic services is severely disrupted. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, is scheduled to arrive this afternoon in Rio, Brazil, to participate in the G20 [Foreign] Ministers meeting.  They are expected to prioritize discussions around the ongoing geopolitical tensions and the urgency of energy transition, building on social inclusion, eradicating hunger, and advancing the Sustainable Development Goals (SDGs) as a whole. Tomorrow, [22 February], on the margins of the G20, we are co-hosting a ministerial meeting convened by the United States and Brazil to generate momentum for the Multinational Security Support mission for Haiti, that as you will recall, was approved by the Security Council. Ms. Mohammed will participate in the high-level meeting, which will be held under the theme “Rising to the Challenge on Haiti”.  She will underscore the urgent need to provide security and other support to Haiti to help it deal with a pressing and worsening crisis of violence and instability.  She will also stress the importance of predictable and sufficient financial contributions for the multinational security force. **South Sudan Turning to South Sudan, Jean-Pierre Lacroix, the head of the UN’s peace operations department, met today with President Salva Kiir and a number of cabinet ministers.  He was accompanied by the Secretary-General’s Special Envoy for the Horn of Africa, Hannah Tetteh.  The discussions focused on the peace process and the country’s first elections as a sovereign state.  Mr. Lacroix expressed our strong commitment to supporting the country in preparing for this democratic process.  The need for increased humanitarian support was also raised, particularly due to the impact of the current hostilities in Sudan, which forced over 500,000 people to flee into the northern parts of South Sudan.  Yesterday, Mr. Lacroix and madame Tetteh were in Abyei, where they met with leaders, local authorities, and civil society representatives, and discussed how they can collectively work together to improve the security situation in the area.  Both officials are scheduled to return to Abyei tomorrow to continue their engagements there. **Security Council Also on peacekeeping:  the head of the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA), Valentine Rugwabiza,briefedthe Security Council this morning.  She noted the continued commitment of the Central African authorities to implement the peace agreement, which marked its fifth anniversary earlier this month.  Speaking to the security situation, she highlighted the ongoing threat posed by explosive ordnance in the country, saying it is critically important that we understand the sources and origins of these devices, and equally pursue cross-border cooperation to stem the tide of weapons coming into the Central African Republic. Ms. Rugwabiza also told Council members that the Mission needs adequate resources to support the restoration and extension of State authority — which is a priority for the peacekeeping mission.  The magnitude of Security Sector Reform and Restoration of State Authority needs cannot be supported by the peacekeeping mission alone, she said.  She encouraged Member States and partners to support the efforts of the Central African authorities in this regard.  And as you know, yesterday afternoon, Bintou Keita, the Head of the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO),briefedCouncil members about the situation, notably in the eastern of the country. **Costa Rica A couple of other quick notes:  In Costa Rica, our team there, led by Resident Coordinator Allegra Baiocchi, is presenting to partners this week a Preparedness and Response Plan for People in Transit.  The Plan aims to boost assistance to vulnerable refugees and migrants, addressing various needs, including health, shelter and hygiene, while ensuring dignified treatment and upholding their rights.  Last year, over half a million people entered Costa Rica from Panama; that’s more than double that entered the previous year.  The programme places special emphasis on women and children, with children constituting nearly one in five people in transit.  Last year, the UN team in Costa Rica, working with partners, supported over 84,000 people, providing medical assistance, legal advice on migration, voluntary return, food aid, hygiene kits and care in safe spaces. **Expo 2025 We are delighted to announce that our good friend and colleague Maher Nasser, the Director of the Outreach Division in the Department of Global Communications, is beingnamed by the Secretary-General as Commissioner-General for the United Nations’ participationin Expo 2025 in Osaka, Japan.  Our participation in the Osaka Kansai Expo will build on the overall Expo theme of “Designing Future Society for Our Lives” and showcase the work by the UN system to overcome common challenges, build prosperity, promote equality, the rule of law, protection of the environment, climate action and the importance of multilateralism and global collaboration to achieve the Sustainable Development Goals and what will be agreed to in the Pact for the Future.  The world expo will run from 13 April to 13 October 2025 and will include a UN Pavilion that will reflect the work of 30 UN entities. **Mother Language Day Today is InternationalMother Language Day.  Mother tongue education supports learning, literacy and the acquisition of additional languages.  But, today, unfortunately, 250 million children and young people still do not attend school and 763 million adults do not master basic literacy skills. **Financial Contribution A little quiz for you.  This Member State is among the world’s most densely populated countries on earth and is the smallest country in the European Union.  Andorra and Monaco, I hate to break it to you, are not members of the European Union.  It is Malta and it sits on the Security Council.  I sure hope so, because otherwise I will have to fire David [Hunter], who is our quiz meister today, and I will get a phone call from various ambassadors.  Do not give me a shovel, because I already have a hole.  Edith? **Questions and Answers Question:  Thank you, Steph.  Actually, a follow-up on Sigrid Kaag in Jerusalem.  One of the big issues is that food deliveries to northern Gaza have been halted, and we've now seen an attack on MSF facilities.  Are these going to be issues that she will be raising?  And can we get an update? Spokesman:  I mean, she is continuing her work to deliver her mandate based on what the Security Council has asked her to do.  She, along with Jamie McGoldrick and others, are continuing in their contacts with the Israeli officials to push for greater humanitarian access, notably the use of Ashdod port, of other points of entry into Gaza, because we're clearly not getting enough aid in as it is. Question:  And a second question today.  Alexei Navalny's mother filed a lawsuit to try and get his body released so it can be buried.  Does the Secretary-General have any comment on the fact that his body has not been released following his death last Friday? Spokesman:  As we've been saying, a week since he died, is that we would want to see his family be able to get the body of Mr. Navalny back as quickly as possible. Question:  I just wanted to ask for an update on one other thing.  The Secretary-General met with all of the Afghan envoys.  We didn't really get a full readout; is there…? Spokesman:  I mean, the full readout is his comments at the press conference in Doha.  Benno, Amelie, Dezhi then James.  And then Stefano. Question:  Thank you, Steph.  Just to follow-up to the one on one between Ms. Colonna and the Secretary-General. Is it a meet-and-greet or is it part of Colonna's investigation? Spokesman:  I mean, it's the first time; they've obviously spoken by phone.  It's the first time since she's now started her work for her to actually sit down with the Secretary-General. Question:  But, is it part of her investigation? Spokesman:  Well, I mean, first of all, she will speak to you and answer.  She's told us she will take a few questions, but it's only normal that she meet with the Secretary-General.  I'll come back to you.  Amelie then Dezhi. Question:  Thanks, Steph.  A French, Franco-Israeli friendship group just filed a complaint to a court in Paris against UNRWA for crimes against humanity and complicity; any comments on that? Spokesman:  No particular comment on that.  We found out about this case through your question and the information you provided us. I checked with our UNRWA colleagues; they were not aware of this proceeding.  Dezhi, then James. Question:  ICJ [International Court of Justice] is having a hearing on the Israeli occupation in Palestine.  Can you remind us what the position is for the Secretariat and Secretary-General on this issue? Spokesman:  On the occupation, we've called for the occupation to end. Question:  So, should Israel immediately withdraw from the occupied territory? Spokesman:  I mean, we've… Dezhi, there's a court, there are proceedings going on in the court.  Our position has been clear, I would say, for many, many years.  I don't feel the need to go back into it in detail at this point.  James? Question:  So, first, let's go a bit for more on these budget cuts, because, to be absolutely clear, why is the UN cutting things right now? Spokesman:  We're not… it's not so much a budget crisis as a liquidity crisis having to do with when Member States pay.  We all know they have different budget cycles.  They're under… every time Member States pay, we flag it to you.  But, we're not getting as much money in as early as we would like.  So, we're just trying to ensure that we have enough liquidity to ensure basic services. That's why one of the things that's being impacted is the heating; thus, the scarf, which I'm not wearing as a prop, but I'm wearing because I'm cold. Question:  And how much of that is the shortfall from the US? Spokesman:  It's not about pointing fingers at one country.  Different countries are adopting different payment cycles. Question:  And in terms of what you're doing about it; you're wearing a scarf.  It's colder in the building.  For some reason, the entry points to the building seem to be opening later.  I'm not sure you've laid off any security officers, so I don't know how why you need to do that.  But, is this affecting any of the UN's more essential work? Spokesman:  No.  It's not.  I mean, some of the entrances, some of the operation times of the entrances have been cut to save on overtime, so where we are able to make to make savings, cash savings, we're doing it with as little possible impact on the critical work that we do. Question:  Right. So those are my follow-ups on the budget.  Just the actual question now, and first credit to Colum Lynch's story.  The Secretary-General is appealing to UN agencies with regard to Gaza not to take on the responsibilities of UNRWA.  Can you confirm that? Spokesman:  What I can tell you and I think what you can confirm with your own eyes is what the Secretary-General has said himself directly, which is that UNRWA is not replaceable — that UNRWA needs to be supported.  This is why he has over and over again pushed this in his meetings with Member States.  This is why he is named Catherine Colonna to do this independent review, to reassure those donors who have who may have doubts.  That's why he and Mr. [Philippe] Lazzarini asked OIOS [Office of Internal Oversight Services] to act swiftly to investigate the allegations against the 12 staff members.  It is clear that UNRWA is not replaceable in terms of the scope and the staffing that they have. Question:  But can you confirm that he's had discussions with the chiefs of key UN agencies at work in Gaza, to encourage them not to go round UNRWA, to take on UNRWA's responsibility, to take donations of money that would have gone to UNRWA, for example? Spokesman:  I'm not going to go into what the Secretary-General tells his colleagues, but the general message publicly and privately is the same.  Pam, then Stefano, then Maggie? Correspondent:  Steph, Friday is the joint… I mean, not joint.  So, Friday is the General Assembly and Security Council for events for the tenth anniversary of the Ukraine war. Spokesman:  Okay.  So please… yeah, no need.  Yeah.  I ask, what is the question, ma'am? Question:  The question is, Friday is the tenth anniversary of the 2014 invasion, and there are activities in the GA and the Security Council.  Will the Secretary-General be contributing, addressing? Spokesman:  Yes.  The Secretary-General will speak to the Security Council on Friday. Question:  Okay.  And is there any statement you have right now that about that tenth year? Spokesman:  I will, we will share his remarks ahead of time.  Stefano? Question:  Thank you, Stéphane; about the freedom of the press, does the Secretary-General think that the case of a Julian Assange is a matter of freedom of the press, or he's a spy, and that's why he should be…? Spokesman:  The Secretary-General strongly believes in freedom of the press and journalists being allowed to do their work properly.  There is a case going on right now, which I don't want to say anything to, that may have an impact on the case.  But, I would refer you to what various voices in the UN system, notably our human rights colleagues have said, regarding Julian Assange and the concern they have over his fate. Question:  Just a… if you can? Spokesman:  I don't want to because I think it's part of it.  It's at the heart of discussions going on.  Again, we've been very clear in the past about expressing our concern about Julian Assange's fate and the way he's been treated, and I will leave it at that for now.  Margaret? Question:  So, sorry, a follow-up on Ashdod; you mentioned Ashdod port in passing there on Gaza.  Has anything been delivered through Ashdod at all? Spokesman:  I mean, there are things that have been offloaded at Ashdod, but have not been, as far as I know, have not been able to be taken by the UN. Question:  So, that flour shipment that…? Spokesman:  As far as I know, it has not come through. Question:  Okay.  And then one other on Venezuela, you had 72 hours, I think it was, to close the human rights office, they told you last week? Spokesman:  Yeah, I think they're gone. Question:  Has it happened, and the staff has left? Question:  Yep. Question:  Left the country? Spokesman:  Yeah.  Yes, sir, and then Sinan? Question:  Russia continues to back for weapons from other allied regimes according to Reuters. Since January, Iran has provided Russia with about 400 surface-to-surface ballistic missiles capable of striking targets at a distance of between 307,000 kilometres.  Do you have any comment on that? Spokesman:  I think those issues are being dealt with in the Secretary-General's own report to the Security Council and through the Sanctions Committee.  It is very important that all Member States fully respect existing Security Council sanctions regime.  Sinan? Correspondent:  Thank you. Today is the International Mother Language Day.  Happy International Mother Language Day. Spokesman:  Yes. Question:  And we know a lot of countries bans many languages, mother languages, and I wonder if you have a strong message for those countries who had banned mother languages? Spokesman:  Our message is that language is at the core of people's identities, right?  And people should be allowed to speak the language they want to speak.  Okay.  Abdelhamid, then we'll come back to the room. Question:  Thank you, Stéphane.  Today, news say that Israel is opening a road, cutting off the northern part of Gaza from the south.  Are you aware of this development? Spokesman:  Well, we're aware of this situation in Gaza.  I mean, I've seen those particular press reports.  We're aware that we do not have the freedom of movement to deliver humanitarian aid to the north. Question:  And Fadi Sayyed Sulaiman, he’s a 14-year-old boy; he was shot and killed near Qalqilya in the West Bank.  Are there any words that can soothe the pain of his family? Spokesman:  I had not seen that particular report.  Let me look into it.  I had not seen that news.  Dezhi, and then Benno. Question:  Yes.  The official social media account of the United Nations on Chinese social media, Weibo, [inaudible] United Nations, when reporting the Security Council draft resolution voting yesterday, said that it's estimated that on 21 February, the Security Council would cast a vote on the draft resolution of the US draft.  I just… I'm… because this caused trouble for me, because that's the official account for the UN. Spokesman:  I hate for anything that we do to cause trouble for you.  Dezhi. Question:  I mean, I'm just wondering where this come from? Spokesman:  I will check with our… Correspondent:  Because I checked all other languages. Spokesman:  I will check with our colleagues.  It's not our practice to predict meetings when they've not been scheduled.  Okay.  Okay.  You're fine, but James clearly wants a question. Question:  Just follow-up to Abdelhamid's question.  You are unable to deliver aid to the north of Gaza, currently? Spokesman:  Well, let me just put it this way.  We have been able sporadically to do it.  WFP did it recently.  Their truck was shot at.  They have now said, given the security situation, they can no longer do it.  It is… whatever access we have to the north has to be done from the south, which makes it extremely difficult because of the situation in the south.  It makes it very difficult, because we need to go through some very complex de-confliction mechanism with the Israeli forces, which currently is not working as it as it should.  And we've been reporting since the beginning of the year, the very small percentage of convoys that actually make it to the north. Question:  So, a very simple question.  Does the Secretary-General believe that Israel is complying with its obligations under Security Council resolutions 2712 (2023) and 2720 (2023)? Spokesman:  I think that will be reported in due time.  What we want to see is a humanitarian ceasefire.  We want to see greater humanitarian access and the release of the hostages.  Ibtisam, you're sitting so far away. Question:  You said their truck, that your truck, that [WFP] truck was shot at while they were delivering. Do you know by whom? Spokesman:  No.  We do not.  Ephrem? Question:  Hi, Steph. Thank you.  On the increasing reports from… about Palestinian women in arbitrary detention in Israeli prisons and their treatment at the hands of Israeli soldiers, from arbitrary detention to execution, posting pictures of Palestinian women in degrading positions online, rape, threatening with rape.  Who at the UN exactly is looking into these reports? And what kind of reaction is there about these reports in this matter? Spokesman:  We've seen these reports, which are extremely disturbing, to say the least.  I know a number of our human rights experts are looking into this, and we do have a special representative for sexual violence and conflict.  Thank you all.  I don't think there's Monica [Grayley] today.  We will keep you posted on the schedule for briefings tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240221.doc.htm"
}