{
    "date": "2024-06-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Press Briefings Good afternoon, everyone. At 1 p.m., there will be a briefing here by Ambassador Joonkook Hwang, the Permanent Representative of the Republic of Korea, who as you know is the President of the Security Council for the month of June. He will brief on the programme of work for this month. The briefing by the President of the Council will be in person only, there will not be a Zoom connection for that; so, if you want to speak to Ambassador Hwang, you will need to be here in the room. And, tomorrow, our guest will be the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths. We expect it to be his final press conference here in this room, so be there for that, as well. **Secretary-General’s Travel Secretary-General António Guterres will be traveling to Washington, D.C., today. Tonight, the Secretary-General will attend the annual Kuwait-America Foundation Gala Dinner for the UN Refugee Agency — UNHCR. The UN High Commissioner for Refugees, Filippo Grandi, will also attend the event. On Tuesday, the Secretary-General will meet with the US Secretary of State, Antony Blinken, to discuss several issues of mutual interest. **Israeli Hostages Earlier this morning, the Secretary-General met with representatives of the Hostages and Missing Persons Forum from Israel. The Secretary-General listened to the testimonies of the families. He expressed his solidarity with the families and reiterated his call for the immediate and unconditional release of all the hostages. **Occupied Palestinian Territory On Gaza, you just heard from Andrea de Domenico, the Director of OCHA’s (Office for the Coordination of Humanitarian Affairs) office in the Occupied Palestinian Territory, but I can add that the World Health Organization (WHO) says the last functional hospital in Rafah — Al-Helal Al-Emirati — is now out of service, as of 30 May. This means there are almost no health services available in Rafah city. Only one field hospital there remains partially functional, but it is currently inaccessible due to hostilities in the vicinity and can only provide basic services to patients inside. WHO says that hospitals in Rafah urgently need to be restored.  However, without safe access, a sustained flow of supplies into and across Gaza, and reliable conditions for delivering those supplies to the facilities that need them, the agency’s ability to effectively support the health system in Gaza is severely challenged. The UN Relief and Works Agency, UNRWA, says that all 36 of its shelters in Rafah are now empty — with some 1.7 million people estimated to be displaced in Khan Younis and the Middle Area.  In Khan Younis, thousands of families are sheltering in damaged and destroyed facilities. As others continue to seek safety in Deir al-Balah, UNRWA warns that space for displaced families is running out.  People there are sheltering on extremely overcrowded land, with limited supplies and critical services. **Lebanon Jeanine Hennis-Plasschaert has arrived in the Lebanese capital, Beirut, in her new capacity as the UN Special Coordinator for Lebanon. She has already met with the caretaker Foreign Minister, Abdallah Bou Habib, to mark the beginning of her first round of consultations with Lebanese officials. In a statement, Ms. Hennis-Plasschaert said she touched upon some of the key issues and priorities that she will be following closely. Topics discussed include Lebanon’s protracted political deadlock.  She added that while Lebanon faces challenges on many levels, developments across the Blue Line are of particular concern. **Children and Armed Conflict The Office of the UN Special Representative for Children and Armed Conflict tells us that they have signed a new action plan today with the opposition Syrian National Army (SNA) — which includes Ahrar al-Sham, the Army of Islam and their aligned legions and factions. Through this action plan, they have committed to ending and preventing the recruitment and use of children, as well as the killing and maiming of boys and girls.  As such, they have committed to issuing command orders to end these violations, to identify and release children currently within their ranks and to put in place preventative, protective and disciplinary measures for the recruitment and use and killing and maiming of children. Virginia Gamba, the Special Representative of the Secretary-General for Children and Armed Conflict, said the signing of the action plan is the result of years of engagement between the United Nations and the opposition SNA, including Ahrar al-Sham and Army of Islam. She commended the work of child protection partners on the ground, adding that Syria remains one of the most dire situations on the children and armed conflict agenda. **Ukraine From Ukraine, the UN Office for the Coordination of Humanitarian Affairs says that attacks on Kharkiv, in the east of the country, continued over the weekend and today. Local authorities report civilian casualties, including among children, and damage to civilian infrastructure. Since the escalation of the war in 2022, nearly 90 children have been killed and more than 320 injured in the Kharkiv Region alone, according to authorities. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping colleagues reported heavy firing and clashes over the weekend between the M23 armed group and the Congolese armed forces (FARDC), south of Kanyabayonga in North Kivu’s Rutshuru territory. The fighting triggered displacement of civilians towards Kayna, Miriki and Kirumba, with some reaching Lubero and Butembo. In response, peacekeepers, in coordination with the Congolese armed forces, deployed patrols around Kanyabayonga to assist some of the 150,000 men, women and children displaced in recent days, providing escorts to safer areas, as well as medical care.  The Mission is maintaining its presence in the area. Similarly, heavy fighting was also reported over the past few days near Sake.  The Mission (MONUSCO) is monitoring the situation. **Pakistan In Pakistan, the Resident and Humanitarian Coordinator, Mohamed Yahya, joined Prime Minister Shehbaz Sharif this weekend in calling for the protection of girls’ right to education — this after a recent string of attacks against girls’ schools. He reinforced the UN in Pakistan’s commitment to support the Government in the rehabilitation and re-opening of these schools and to the girls in Pakistan in realizing their right to quality inclusive education, free from fear and intimidation. **Resident Coordinators We have an update from the Development Coordination Office. The Secretary-General has appointed Resident Coordinators to Serbia, Uzbekistan, and Barbados and the East Caribbean, with the approval of the respective host Governments. Matilde Mordt of Sweden started her new functions over the weekendas the United Nations Resident Coordinator in Serbia. Sabine Machl of Austriais the UN Resident Coordinator in Uzbekistanand Simon Springett of the United States will serveas the UN Resident Coordinator in Barbados. Their full bios are online. **World Bicycle Day And last, today is World Bicycle Day. It reminds us about the benefits of using the bicycle — it’s a simple, affordable, clean and environmentally fit and sustainable means of transportation. And we have the results of the UN Bike Month Challenge, which took place throughout May. This year, 147 UN staff members and delegates registered to participate and between them travelled over 16,500 miles on their bicycles (this is about the same distance between New York and Hanoi). This is close to 40 per cent more than the distance travelled during last year’s challenge. **Questions and Answers Deputy Spokesman:  Are there any questions?  Yes, Edie? Question:  Thank you, Farhan.  A couple of questions, first, does the Secretary-General have any comment on Mexico’s election of its first female leader? Deputy Spokesman:  Yeah, on that, basically, as we do with other countries, we congratulate the people of Mexico for the conduct of the elections. We’ve been told that these are the largest elections held in that country.  And of course, we’re well aware that the country is now going to be getting its first female president, and that’s a trend that we welcome throughout the world. Question:  And secondly, does the Secretary-General have any comment on Nigeria being in total blackout because of a strike for more pay by workers? Deputy Spokesman:  Well, on the political issue, obviously we won’t get involved into the domestic politics of this.  That’s to be resolved by the Government and the respective unions. But certainly, we hope that a solution can be found so that normal life can return to Nigeria as soon as possible. Yes.  Yvonne in the back and then you behind Yvonne. Question:  Thanks, Farhan.  Have you got any more details at all about the meeting between the SG and Secretary of State Anthony Blinken tomorrow, beyond what you read out? Deputy Spokesman:  I think that description was as detailed and as factual as I could make it.  Obviously, we will try to get more details tomorrow, once this has actually taken place. You’re well aware of all the subjects that are on their table.  Yes? Question:  Georgia, Athens and Cyprus News Agency.  Hi.  Thank you, Farhan.  Firstly, when does Ms. [Maria Isabel] Holguin plan to update the Secretary-General on the progress of her talks in Cyprus?  And secondly, when would you anticipate her to present her report? Deputy Spokesman:  Well, luckily for me, the second question can be actually answered by the incoming Council presidency, who will be briefing you at 1, so you can ask them when Cyprus comes up on the calendar.  Ms. Holguin has been in touch with UN officials up and down the chain, but she’ll continue to keep us updated about her work.  Volodymyr? Question:  Thank you, Farhan.  As you know, the forum for peace in Ukraine will be held in Switzerland in June, but we see that Russia and its few allies are trying to disrupt the forum and dissuade other countries from participating.  How would the Secretary-General comment on this situation? Deputy Spokesman:  Our only basic comment on this is that we expect ourselves to be participating in this.  Closer to the time of the event, I’ll be able to tell you who will be representing us at this event.  Abdelhamid? Question:  Thank you, Farhan.  The Secretary-General keeps calling for the release of all hostages.  Does he include the Palestinians who were taken from their homes in the middle of the night, about 400 children, 130 women? Some of those prisoners who were released in previous exchange of prisoners.  Why he doesn’t specify, also when he talks about hostages, also about Palestinians who are detained without any trial?  There are 4,000 of them and the total is 9,000.  Why he doesn’t address that issue of the Palestinians? Deputy Spokesman:  When he meets with Israeli families, he is talking specifically to them about their circumstances and that’s what he did today. Obviously, he wants all those who are detained unfairly to be released, but in this case, he’s specifically focusing on the aftermath of the terrible events of 7 October.  Dezhi? Question:  Yes, just one short question.  Is there any update on the operation from WFP (World Food Programme) on the floating dock or it’s still in repair? Deputy Spokesman:  I believe that is a matter that is in fact under repair.  So, it’s not quite a floating dock at this moment. Question:  Any future plans? Deputy Spokesman:  I think for that you need to, first and foremost, deal with the US authorities.  Of course, we stand ready to do our part in the arrangements once the situation allows itself.  Tony, and then Stefano. Question:  Thank you.  Farhan. There’s media reports talking about Mohamed Bin Awad, the Permanent Representative of Oman, started today his duties as special SG, Special Envoy to Iraq.  Is that correct? Deputy Spokesman:  Let me check on that.  I’m not aware of that, but we’ll check. Correspondent:  Thank you. Deputy Spokesman:  Yes, Stefano? Question:  Thank you, Farhan.  About the trip that the Secretary-General is taking to Washington, why the Secretary-General is not going to see the President of the United States?  I just noticed that Guterres went to see when [Donald] Trump was President.  He went to see him in the White House at least a couple of times.  I counted for sure, two.  I don’t see any time when the Guterres goes to Washington to see President [Joseph] Biden.  I understand Blinken is the Secretary of State, but why the Secretary-General of United Nations in a situation so how the world is dangerous in this moment, why he never sees Biden and he sees him only here for the General Assembly? Deputy Spokesman:  He does in fact meet with President Biden and as you yourself have noted, he does meet him in the context of the General Assembly.  But regarding that, the arrangements we make for the Secretary-General’s meetings are ones that are mutually worked out with the host, with the US Government, and so this is the appropriate meeting that’s been arranged at this time.  Yes, please. Question:  Farhan, yesterday, the Israeli Foreign Minister, Israel Katz, was here in New York.  He tweeted he took part in the Israeli parade.  Did they have any contact either just as they, or maybe today if he’s still here? And when was the last time that Mr. Guterres talked to [Benjamin] Netanyahu?  Thank you. Deputy Spokesman:  He has not talked to him in recent months.  As we’ve been telling you, we have maintained communications with other officials, and we have let you know when those have happened.  Edie and then Maggie. Question:  Farhan, is there any update or details on the administrative leave of the Nigeria commanding general in Abyei? Deputy Spokesman:  No, no update beyond what we told you about this last week.  Maggie? Question:  Farhan, does the Secretary-General have any reaction to the deteriorating relations on the Korean Peninsula?  South Korea has announced that they’re suspending the comprehensive military agreement with North Korea in the wake of the trash balloon incident last week. Deputy Spokesman:  Well, we certainly hope that this issue will be resolved, and we want to return the situation on the Korean Peninsula to one that is devoid of the recent tensions.  And, of course, you will have seen the statement that the Secretary-General issued last week about the Democratic People’s Republic of Korea (DPRK), and we stand by the sentiments expressed in that statement.  Sure.  Way back. Question:  Farhan, thank you.  Any reaction from the SG to the shifting political sands in South Africa after the seventh democratic election in that country? Deputy Spokesman:  On that, of course, we recognize the results of the elections, and we certainly hope that the parties in South Africa will now continue with their process of working together in terms of government formation.  Yes, Serife? Question:  Thank you, Farhan.  I just have a follow-up on my colleague Georgia’s question on the personal envoy of the Secretary-General, Ms. Holguin.  You mentioned that she’s going to report to the Council, but do you mean is she going to report to the Secretary-General?  Because as she’s a personal envoy, does she have the mandate to report to the Council or to the Secretary-General? Deputy Spokesman:  I believe she reports to the Secretary-General, and then we provide that information to the Security Council.  I was just letting your colleague know that, in terms of when the Security Council takes this up, that’s an issue that the Permanent Representative of the Republic of Korea would be better placed to talk about. Question:  So, she’s not going to brief the Council personally as the personal envoy? Deputy Spokesman:  I’m not aware of what the arrangements will be, but again, that’s something that the Republic of Korea, in its capacity as Council President for this month, is better place to talk about. Correspondent:  Thank you. Deputy Spokesman:  All right.  Have a good rest of your afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240603.doc.htm"
}