{
    "date": "2024-03-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. Good afternoon, everyone. **Briefing Guests Today, we will be joined by our guest, Rein Paulsen, who is the Director of the Food and Agriculture Organization Office of Emergencies and Resilience, and he will brief on the food insecurity situation in Sudan. And a programming note that tomorrow, Thursday, we will be joined virtually by our guest, Ulrika Richardson, the Resident and Humanitarian Coordinator in Haiti. She will brief on the situation there. **Secretary-General Today, in Brussels, the Secretary-General attended a working lunch organized by Ursula von der Leyen, the President of the European Commission. Before the lunch, they had a joint press encounter on which the Secretary-General said they are meeting at a particularly dark moment, when Europe’s role on the global stage is more important than ever. Turning to the situation in Ukraine, the Secretary-General reiterated his call for a just peace — respecting the sovereignty, independence, unity and territorial integrity of Ukraine, within its internationally recognized borders. And turning to Gaza, he said that as more than half of the population — over a million people — are facing catastrophic hunger, he called on the Israeli authorities to ensure complete and unfettered access for humanitarian goods throughout Gaza and for the international community to fully support our humanitarian efforts. We must keep doing everything to stop the killing, reach an immediate humanitarian ceasefire and secure the unconditional release of the hostages, he added. Beyond these wars, mistrust and division rule the day, Mr. Guterres said.  Multilateralism and solidarity are in the DNA of the European Union.  And as we prepare for the UN Summit of the Future in September, he urged the EU and its Member States to keep pushing for a more inclusive, effective and resilient international system. Also today, the Secretary-General had meetings with Hadja Lahbib and Caroline Gennez, respectively the Minister of Foreign Affairs and Minister of Development Cooperation of Belgium, as well as with Jutta Urpilainen, the EU Commissioner for International Partnership. And tomorrow, at the opening of the European Council, the Secretary-General will attend a working lunch with the Heads of State and Government of the European Union. He is also scheduled to meet the President of the European Parliament, Roberta Metsola, and others. **Security Council And back here, this morning, the Security Council held a briefing in which it heard from Edem Wosornu, the Director of Operations and Advocacy at Office for the Coordination of Humanitarian Affairs, whowarned Council members of a far-reaching and fast-deteriorating situation of food insecurity in Sudan— a situation driven by 11 months of brutal and unremitting conflict.  She said that in Khartoum, Darfur and Kordofan — which are home to 90 per cent of people facing emergency levels of acute food insecurity — there has been no respite from the fierce fighting for 340 days. Ms. Wosornu noted that our humanitarian partners estimate that in the coming weeks and months, somewhere in the region of around 222,000 children could die from malnutrition. Also, briefing Council members was Carl Skau, the World Food Programme Deputy Executive Director, and he said that across the region, nearly 28 million people face acute food insecurity, with 18 million in Sudan, 7 million in South Sudan, and nearly 3 million in Chad. Despite the World Food Programme’s efforts, he said that the emergency relief operation is being severely hampered by a lack of access and a lack of resources. For his part, the Deputy Director-General of the UN Food and Agriculture Organization, Maurizio Martina, warned that the spread of conflict to Al Jazirah poses a significant threat to national food production, given that the state accounts for about 50 per cent of wheat and 10 per cent of sorghum, essential crops for the country. All these remarks were shared with you and of course, our guest will be able to elaborate more on that. **UNRWA — Review Turning to Gaza, on the UNRWA review.  The independent review group that is assessing whether the United Nations Relief and Works Agency for Palestine Refugees in the Near East, also known as UNRWA, is doing everything within its power to ensure neutrality and to respond to allegations of serious breaches when they are made.  This interim report will be officially presented to the Secretary-General later today by Catherine Colonna, as you know. You will recall that the review is led by Ms. Colonna, who is working with three research organizations:  the Raoul Wallenberg Institute in Sweden, the Chr. Michelsen Institute in Norway and the Danish Institute for Human Rights. And yesterday, the group presented the interim report findings and recommendations to the Secretary-General in person, and as you know, it will be done officially today.  The interim report found that UNRWA has in place a significant number of mechanisms and procedures to ensure compliance with the humanitarian principle of neutrality, and the group has also identified critical areas that still need to be addressed. The review group will now develop concrete and realistic recommendations on how to address these critical areas to strengthen and improve UNRWA. The group, as you know, will present the final report on 20 April and this report will be made public. **Occupied Palestinian Territory Turning to the situation in Gaza, our humanitarian colleagues tell us that the Israeli military operation in and around Al Shifa Hospital in Gaza City continued for a third straight day.  The Office for the Coordination of Humanitarian Affairs (OCHA) continues to call for civilians — including sick and wounded patients and medical staff — to be protected.  Hospitals and health-care facilities should not be targeted. The World Health Organization (WHO) has documented 410 attacks on health care in Gaza since 7 October — that’s as of a week ago.  These attacks reportedly caused hundreds of casualties, damaged nearly 100 facilities and affected more than 100 ambulances. And in the West Bank, the World Health Organization has documented 403 attacks on health care since 7 October, during the same period. These attacks reportedly killed nearly a dozen people, injured almost 70 others and affected nearly 50 health facilities and 275 ambulances. WHO calls for civilians and health care to be protected — and international law to be respected. Meanwhile, the Senior Humanitarian and Reconstruction Coordinator for Gaza, Sigrid Kaag, is in Cyprus today and tomorrow for talks on maritime shipments of aid to Gaza. **Haiti — Humanitarian And now, turning to Haiti, where our humanitarian colleagues tell us that they were able to bring in by air more than 800 kilos of medicine, including blood bags, and other medical supplies, in addition to humanitarian staff.  These supplies have been critical for the health response by UN agencies and NGOs, with health facilities being severely affected by the violence. This has also allowed humanitarian organizations to have sufficient staff in the country to continue to deliver aid. And also, the World Food Programme distributed more than 8,400 hot meals yesterday to people forced to flee their homes in Port-au-Prince. **Haiti — Refugees And also, you will have seen that the UN Refugee Agency today issued new legal guidance to ensure that international refugee protection is provided for Haitians who need it.  UNHCR’s new guidance aims to assist States with their assessment of asylum claims considering the stark realities facing Haitians today. In the new guidance, the UN Refugee Agency considers that, in line with the 1951 Refugee Convention, Haitians who should be deemed eligible for refugee protection may include political activists, journalists, judges, lawyers and others fighting corruption and crime, among other risk profiles. Furthermore, Haitians may also be eligible for refugee protection under the 1984 Cartagena Declaration’s regional refugee definition. Under this definition — this is applied by many countries in the region — refugee protection should be extended to individuals affected by circumstances that seriously disturb public order in the country and by generalized violence in areas impacted by gang activities. And I would refer you to UNHCR if you want more information on that. **Ukraine And now we turn to Ukraine, where our humanitarian colleagues report that ongoing hostilities continued to severely impede the delivery of humanitarian aid and services in January and February, particularly in front-line communities.  That’s according to OCHA’s latest assessment of humanitarian access. The delivery of aid to people in territories occupied by the Russian Federation remains especially challenging.  For example, getting aid to civilians in Avdiivka, in the eastern region of Donetsk, has been impossible since the occupation of the city in February. Our colleagues note that most residents there are heavily reliant on humanitarian assistance, and the security situation has also made it more difficult to reach neighbouring communities hosting people displaced by the hostilities. Humanitarian workers in Ukraine also continue to face threats to their security.  In January and February alone, aid organizations in the country reported at least 24 incidents impacting humanitarian access, with two aid workers killed and 10 others injured.  There were also more than a dozen incidents in which humanitarian assets and facilities were damaged. **Myanmar And in Myanmar, where the conflict continues to drive humanitarian needs and pose grave protection threats, we can tell you that in Rakhine, the civilian population bears the brunt of the continued fighting between the Arakan Army and the Myanmar Armed Forces, with deadly aerial bombardment and heavy shelling in residential areas.  Forced recruitment is also a growing concern.  Humanitarian organizations are sounding the alarm over water scarcity in sites housing displaced people, as the area soon faces the driest weeks of the year.  Some aid is reaching affected communities through local efforts, but it is not enough. Stockpiles of life-saving supplies are dwindling, with the cyclone season just around the corner. In the south-east of the country, air strikes and shelling have also been reported over recent days in Hopong and Hsihseng townships in southern Shan, reportedly injuring several civilians and damaging homes. In the north-west, clashes are severely affecting civilians in the township of Kale in Sagaing.  Some 28,000 people have been displaced since the escalation of fighting between the Myanmar Armed Forces and People’s Defense Forces in this area in late February. This includes some 7,000 people who were newly reported as displaced in the last week alone. And also in the north-east, more than 20,000 people have been forced to flee their homes in 10 townships in Kachin since the Kachin Independence Army launched a new wave of offensive attacks on 7 March. This has worsened humanitarian needs among an already vulnerable population. And as you know, funding continues to remain a major challenge to response efforts.  Our Humanitarian Needs and Response Plan for this year seeks $994 million, and it is just 7  per cent funded at $74 million.  So, additional resources are urgently needed. **Peacebuilding And an update on the Secretary-General’s report on the Peacebuilding Fund for 2023 whichwas released today.  Responding to national demand for peacebuilding support, the Fund approved $202 million last year to support communities and institution-building in 36 countries and territories. Across the three priority windows of the Fund’s 2020-2024 Strategy, it approved more than $24 million for supporting cross-border and regional approaches, $38 million for facilitating UN transitions and $57 million for women’s and youth empowerment. Overall, support fell significantly short of demand and below the targeted level due to reduced financing.  With increased demand from Member States despite a decline in contributions, the Fund has reached its lowest liquidity level since its inception.  We need to invest now in sustainable peace for tomorrow.  I guess that this goes without saying. **International Days A few more notes, today is the International Day of Happiness […] at least I got a few smiles out of you, which recognizes the relevance of happiness and well-being as universal goals and aspirations in the lives of human beings around the world and the importance of their recognition in public policy objectives. And today, and sadly Steph is not here for this, he would have enjoyed it, today is also French Language Day. **WhatsApp Channel And two more things.  This is more of a housekeeping note.  You will have seen that we emailed all of you details of a new platform our office launched, which is our WhatsApp Channel. You can now follow us there to get notifications about the noon briefing, including the highlights, transcript.  We will also pin you about what is happening with stakeouts, press encounters and more. If you go there, you will see that there are already updates about the Secretary-General travels.  So, this is just another way to make sure you’re getting information from us as easy and as fast as possible.  Make sure you turn on your notifications, because otherwise you won’t know that we have posted new things. **Financial Contributions And finally, I have a quiz for you today since two more Member States paid their dues to the regular budget. These are two island nations, ironically, both countries — one in the Caribbean and one in Melanesia — are parliamentary republics, and both have capital cities whose names begin with Port. Any guesses?  And the Secretary-General, by the way, has been to both, one last year one in his first term.  Port of Spain and Port Vila.  [Many thanks to Trinidad and Tobago and Vanuatu.] **Questions and Answers Associate Spokesperson: So, I guess, with that, I’ll give it to Edie since she got one right.  Thank you. Question:  Thank you so much.  We were told yesterday that Madame Colonna might come to, was going to come to speak to us.  Is that still the case?  And you said that her interim report talked about areas to be addressed.  Can we get some details on those areas? Associate Spokesperson: So, what I can tell you is, yes, we wanted to have her speak; unfortunately, that won’t be possible.  I will try to get you more details on those areas, but I also want to remind you that this is an interim report, and you will be able to have full access to the whole thing in a month. Question:  And a question on Haiti.  Has the UN received any update on efforts to put together this transitional presidency? Associate Spokesperson: No.  I mean, we’re in the loop in discussions, and we are following progress on the process.  But that’s it for now.  We have nothing major to say on that front.  Yes. Question:  Here we go.  The US lawmakers in the White House have reached some sort of agreement on a funding bill that would ban or continue the freeze on funding UNRWA until at least next spring.  Do you have a comment on that?  What does this mean?  Especially now that we’re in an election year and we don’t know how things will materialize later. Associate Spokesperson: Our only comment is that, obviously, we have been emphasizing that UNRWA plays an essential part in delivering aid to most Palestinians in the areas that are being heavily impacted, right?  And being able to fund UNRWA appropriately is really crucial to get this aid to these people and for them to do the work that they’re meant to do.  We also know that the Secretary-General has been working hard talking to Member States that are donors to get them to resume the funding.  So, we will continue to do our work, but we don’t have any specific comment on that. Question:  But are there any alternative plans to get different sources of funding kind of to cover what we now sort of know that we for the next few months, the US won’t be contributing if this bill actually? Associate Spokesperson: I can assure you that the Secretary-General is working very hard behind the scenes to ensure that the agency continues to be able to do its work.  Dezhi? Question:  Yes.  First, a follow-up on the midterm report.  It says it found that UNRWA has placed significant numbers of mechanisms and procedures to ensure compliance with the humanitarian principle of neutrality and also some places needs to be addressed.  I know you are working very hard to give us as information as you can.  But let me try the other way.  Can you tell us the proportionality of these two?  Like, how many areas they have, these mechanisms of neutrality?  And what percentage of the areas that needs to be addressed like, 50-50? 60-40? you know? Associate Spokesperson: At this point, I’m not able to give you the percentages.  But as I told Edie, we will work on sharing which areas those are with you as soon as we can. Question:  Okay.  We know this week, the IPC report came out and the UN said that the Gazan people, they are facing famine, a threat of famine.  And the Human Rights Commissioner Türk even said that Israel restriction on the entry of aid may amount to, “starvation as a method of war”.  Yesterday, US State, Department of State spokesperson told reporters that the US say not yet seen conclusive evidence indicating that Israel is using starvation as a weapon in the Gaza war.  What do you see of this contradiction of the UN and the US Department of State? Associate Spokesperson: We stand by what our High Commissioner said, and we stand by what the report presented on Monday said, so we wouldn’t comment on… Correspondent:  Okay.  So basically, the SG himself said it’s a man-made disaster. Associate Spokesperson: Yes.  Correct. Question:  What’s the role of Hamas in this man-made disaster?  Are they holding up aid’s deliveries? Associate Spokesperson: I think when we say man-made disaster, the thing to bear in mind is that while there are many people who are facing food insecurity in the world, a lot of it has to do with climate change, natural disasters and things like this.  This could have been entirely preventable, right?  We are just saying that the situation, the conflict, all the warring parties can still avoid this. Question:  Thank you, Florencia.  Just following up on Edie’s question about the interim report, you said that Ms. Colonna was not going to be available to speak to the press today.  Correct? Associate Spokesperson: Correct. Question:  Are you leaving the door open that she might later in the week or does this, should we insinuate by this that we won’t hear from her until the final report is issued? Associate Spokesperson: Yes.  The second part. Question:  On that note of Day of Happiness, not just, not Day of Happiness.  Sorry.  That was a bad joke there.  Moving to Sudan.  There’s a humanitarian conference in Paris next month.  Would the Secretary-General support the RSF and SAF sending representatives to that to perhaps kick-start a discussion there on a peace plan? Associate Spokesperson: We support any initiative that brings the parties together to move forward on their transitional arrangements. Question:  And one follow-up on Sudan.  One of the border crossings with Chad has apparently been opened.  It was discussed in the Council, as well as by the Resident Humanitarian Coordinator mentioned it as well on social media recently.  There seems to be some debate, perhaps, if that is enough, that one crossing.  What is the Secretary-General’s view on that border crossing opening? Associate Spokesperson: I think we had spoken on this already in that we continue to engage with the Sudanese authorities and all the relevant parties to expand humanitarian access.  What we want to have is free access for all humanitarian aid, not just one crossing.  Right? Dezhi, again. Question:  Sorry.  I just saw this.  Just now the community of Latin American Caribbean States send a letter to Secretary-General urging the United Nations to cast a vote to officially recognize Palestine as a official Member State.  Has the SG received that letter? Associate Spokesperson: I will check because I hadn’t seen that myself, but I will check on that for you.  Yes, Linda. Question:  Thank you.  I’m following up on Dezhi’s question about, you know, he was talking about how the tragedy in Gaza is a man-made disaster. Associate Spokesperson: Yes. Question:  And the question I believe he asked is what role is Hamas playing in that? And I was just wondering if you have any information in terms of their role in impacting the situation, you know, food crisis? Associate Spokesperson: I think I’ve been clear in the sense that saying that this could have been preventable and that all parties can still… what we’re hoping is that both the Israeli authorities and Hamas come to some sort of arrangement, which is a man-made arrangement, which can put a stop to this. Question:  But just to follow-up on that, I mean, does the UN have a sense of like, I can’t say exactly what portion.  We know that Israel is playing a tremendous role in limiting food aid and that kind of thing.  But I was wondering if there’s a sense of what the UN feels the other side is doing, is it maybe 10 per cent, 20 per cent is due to the other side and just in a mathematical sense. Associate Spokesperson: Stephane would say math is not really our strong point, but at the same time, we’re not here to apportion blame mathematically on any party.  We’re just saying, this is a situation that can still find a solution and this solution requires both parties to work together.  Right?  Alan, yes. Question:  Thanks so much, Florencia.  Today, [German] Chancellor [Olaf] Scholz made a statement regarding the future of the Palestine.  He said that way towards the peace between Israelis and Palestinians lays through the establishment of the Palestinian State.  But he also said that it’s clear that this State should be without its own defence forces. What’s the stance of the UN regarding this statement? Associate Spokesperson: We don’t really have a particular comment on that other than to reiterate our position, which is that we want parties to come to a solution and for us the only solution is a two-State solution at this point.  Any further specifics on that would have to come day by day.  But right now, we’re just dealing with the current situation, which is a humanitarian catastrophe. Question:  Just a follow-up.  I mean, if we’re talking about the State as it is, the Palestinian State, all the States have their own defence forces, I mean, doesn’t it look like strange if there is a State without defence forces? Associate Spokesperson: Well, as I said, this is still a hypothetical.  We would still need to have some arrangement and agreement from both parties to have a two-State solution, which at this point, sadly, we do not.  I think I have Abdelhamid online? Question:  Thank you so much.  I have few questions.  First, have you heard the statement of Jared Kushner, the former Adviser President, former President Trump, saying that Palestinian should be ethnically cleansed from the desert and because the real estate in Gaza would be extremely lucrative? Did you hear that statement? Associate Spokesperson: I did see the statement.  I don’t particularly wish to comment other than to say no one should be ethnically cleansed. Question:  Okay.  The second question, the Al-Shifa hospital was stormed again, starting Monday morning. I haven’t seen any comment by any an official on the, on the third of fourth or fifth storming of the hospital where many innocent people were killed.  Do you have any statement on that? Associate Spokesperson: We continue, and I know that we said this before, that the Secretary-General is deeply alarmed by this operation inside Al-Shifa hospital where thousands have been displaced and sheltering.  We reiterate that all parties must comply with international humanitarian law and hospitals can only lose their protective status if they are used outside of their humanitarian function.  And there have been others who have been vocal about this, including Dr. Tedros, very forcefully on this.  And if there’s nothing else, I will go get our guest who will brief you on Sudan.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240320.doc.htm"
}