{
    "date": "2024-01-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Secretary-General — Iran Good afternoon, everyone. I will start off with a statement from the Secretary-General on the attacks on Iran.  The Secretary-Generalstrongly condemnsthe attack today on a memorial ceremony in Kerman city, in the Islamic Republic of Iran, which reportedly killed more than 100 people and injured many more. The Secretary-General calls for those responsible to be held accountable. The Secretary-General expresses his deep condolences to the bereaved families and the people and the Government of the Islamic Republic of Iran, and he wishes the injured a speedy recovery. **Gaza Turning to Gaza.  We have an update from our humanitarian colleagues on the ground.  Yesterday, a team from the UN Office for the Coordination of Humanitarian Affairs and the World Health Organization visited a hospital in Khan Younis after it was struck, reportedly killing five people, including a 5-day-old child.  A training centre run by the Palestine Red Crescent Society within the Al Amal hospital was also severely damaged. During their mission, OCHA and WHO staff witnessed extensive damage and displacement of civilians.  Some 14,000 internally displaced people were sheltering at the hospital when it was hit.  WHO says many have now left, and those who remain are terrified for their safety and planning to relocate. OCHA has warned that Gaza is a public health disaster in the making, and recent mass displacement across southern Gaza is fuelling disease outbreaks. More than 400,000 cases of infectious diseases have been reported since 7 October, with some 180,000 people suffering from upper respiratory infections.  There also have been more than 136,000 cases of diarrhoea reported — half among children under the age of 5. Humanitarian partners continue to address the critical lack of hygiene and safe drinking water in Gaza, despite ongoing challenges to response efforts.  Since October, some 1.4 million people in Gaza have been reached at least once with some water and sanitation assistance.  This includes the distribution of more than 120,000 cubic metres of water.  Nearly 140 sanitation units have also been installed or rehabilitated at shelters for internally displaced people. Our humanitarian partners are also providing health care at shelters with the help of 150 medical teams. Work continues to expand access to primary health-care services by increasing the number of medical points serving internally displaced people as less than half of the 325 designated shelters have them. Meanwhile, the UN and our humanitarian partners have been unable to deliver urgently needed life-saving humanitarian assistance north of Wadi Gaza for three days due to access delays and denials, as well as active conflict. This includes medicines that would have provided vital support to more than 100,000 people for 30 days, as well as eight trucks of food for people who currently face catastrophic and life-threatening food insecurity. Humanitarian organizations are calling for urgent, safe, sustained and unhindered humanitarian access to areas north of Wadi Gaza, which has been severed from the south for more than a month. **Security Council And, on a related note, today at 3 p.m., the Security Council will conveneto discuss threats to commercial shipping in the Red Seaunder the agenda item maintenance of international peace and security, and ASG [Assistant Secretary-General for the Middle East, Asia and the Pacific] Khaled Khiari will brief, and we will send you his remarks before. **Central African Republic And we have an update from the Central African Republic, where, following a violent attack two weeks ago that caused the death of 23 civilians in the Lim-Pendé prefecture, in the country’s north-west, UN peacekeepers are continuing to provide protection to the population and helping to secure the area to facilitate the delivery of humanitarian aid. According to initial assessments, people living there are in urgent need of shelter, food and medicine. The Force Commander of the UN peacekeeping mission recently visited the area with representatives of the Central African Armed Forces, to express their solidarity and determination to protect civilians in the region. The Mission is calling on all parties not to deliberately target civilians and to refrain from any escalation that could worsen the vulnerability of communities, as well as the security and stability in the region. **Noon Briefing Guests Tomorrow And finally, tomorrow, our guests will be Mr. Shantanu Mukherjee, Director of the Economic Analysis and Policy Division of the UN Department of Economic and Social Affairs (DESA), and Mr. Hamid Rashid, Chief of the Global Economic Monitoring Branch, also from DESA. And they will brief on what I know is one of your favourite reports, which is theWorld Economic Situation and Prospects Report 2024.  This report presents an outlook for the global economy and underscores the importance of global cooperation and prudent policies to lift global growth and accelerate progress towards the Sustainable Development Goals. **Questions and Answers Associate Spokesperson: And with that, I will be available to answer your questions.  We’ll start with Edie.  Welcome back. Question:  Thank you and very Happy New Year to everyone here.  Israel’s Finance Minister today reiterated his encouragement to Palestinians to leave Gaza.  Does the Secretary-General have any comment on this call? Associate Spokesperson: I mean, as a principle, we are completely against forced displacement.  So that needs to be made very, very clear.  The aim really should be for Palestinians to be safe in Gaza, for civilians to be safe in Gaza.  We’ve been very clear that we’re not advocating, that no one should be advocating for mass displacements of Palestinians out of Gaza and that they should be safe in their homes.  Every person has the right to be protected from forced displacement from their home or residence.  And, you know, so far 85 per cent of Gaza’s population has been internally displaced and is living in pretty dire conditions.  They have the right to return to their homes. Maggie? Question:  Thank you, Florencia.  The EU’s foreign policy chief, Josep Borrell, said that the international community must impose the solution to Israel’s war on Gaza since both sides aren’t able to do it themselves.  Does the Secretary-General agree with that concept that it should be imposed? Associate Spokesperson: I mean, I think when you talk about the UN, we are able to impose very few things.  So, what we will continue to do is what the Secretary-General has been doing, is calling for all the measures that will lead to a two-state solution and for peace.  We’ve been continually calling for a humanitarian ceasefire.  But that is his role.  That is our role. Correspondent:  And you mentioned the 3 o’clock Security Council meeting. Associate Spokesperson: Yeah. Question:  Can you just tell us what Mr. Grundberg is doing to dial down tensions in the Red Sea? Has he been in touch with the Houthis? Has he been using [inaudible] on the specific issue of navigation? Associate Spokesperson: I know that he’s been in touch with several of the parties involved, but I will try to get more details for you before the meeting. Question:  And did you get an update on Sudan for us, by the way? Associate Spokesperson: On Sudan, I mean, do you have any sort of specific…? Correspondent:  Well, there seems to be some movement on the political front with each side issuing statements, but it’s kind of unclear if it’s just statements or if something might really happen.  It looks like there’s going to be a meeting in Djibouti, and it’s just a bit unclear. So, I don’t know if you guys have more clarity. Associate Spokesperson: Honestly, not at the moment.  I think we’ve noted the meetings that are happening, and, of course, we welcome any diplomatic efforts that are aimed at securing a ceasefire, but we’re continuing to watch the situation there. Yes, back there. Question:  Thank you.  Happy New Year. Associate Spokesperson: Happy New Year. Question:  I’m trying to find out Sigrid Kaag is supposed to start her duties officially on Monday.  Do you know A, if she’s been granted a visa yet by Israel?  And B, can you shed light on any preliminary conversations she’s had with relevant parties ahead of her official start? Associate Spokesperson: I don’t have that information at the moment.  We will wait until she starts to give you a little bit more, and I know that several of you have requested interviews.  We’re also working on getting that for you. James? Question:  So again, I was going to ask about Sigrid Kaag.  Her start date is confirmed as Monday.  Is that right? Associate Spokesperson: 8th of January. Question:  Yes.  And where will her base be? Associate Spokesperson: She will start… for now, she will be based in Amman, Jordan, with a view that this could change perhaps to then Egypt and eventually Gaza, but that remains to be seen. Question:  And she’s not part of OCHA.  Is that right?  But she is the Development and Humanitarian Coordinator.  How will the relationship between her office and OCHA work?  Because clearly, there are lots of people already doing humanitarian coordination in Gaza and they work to a coordinator who currently is not in the job in Jerusalem.  Is that job going to be filled?  Is there going to be a coordinator for the West Bank, if she’s dealing with Gaza?  How is the structure going to work? Associate Spokesperson: I know this can be a bit confusing, which is why we hope to have her answer questions directly to you. Correspondent:  Okay. Associate Spokesperson: Yes, please. Question:  Thank you.  A question on Afghanistan.  There are some reports that the Secretary-General is going to hold a meeting with some of the involved parties in regards to Afghanistan, in regards to appointing a Special Envoy.  Can you confirm if there is a meeting planned in this regard in the next week or so? Associate Spokesperson: I don’t have any confirmation on that. But I will double-check with you. But I haven’t seen anything. Correspondent:  Thank you. Associate Spokesperson: Over here, and then James again. Correspondent:  Yes.  Thank you. Associate Spokesperson: Hi. Question:  This is Lablu Ansar from Bangladesh Pratidin.  As you know, more than 1,970 candidates of 28 out of 44 political parties are contesting the upcoming election for 300 seats in Bangladesh Parliament.  As of today, there were about 400 foreign observers including [inaudible] least in Bangladesh.  Instead of participating in such inclusive and participatory elections, main opposition party BNP has given programmes of boycott.  But the [inaudible] apparently has no support.  Does the United Nations have any observations on this matter? Associate Spokesperson: No, we don’t.  We will just… we’re watching the process closely, and we hope that all the elections happen in a transparent and organized manner.  That’s all we have for now. Correspondent:  Thank you. Associate Spokesperson: James? Question:  Mine was a follow-up on Afghanistan because I wasn’t around when the resolution was passed.  But you… as Maryam just said, you have a new Special Envoy.  You have the SRSG running UNAMA.  I need to check whether the Special Coordinator is still in his post, or did he relinquish his post after producing his report?  And what is the division of labour from these people?  I’m sorry.  It’s another boring structural question, which you may not be able to answer now, but it really is quite important to work out what these people are doing and who does what. Associate Spokesperson: Correct.  I will also have to follow-up with you on that, James, too.  This division of labour, duly noted. Maggie, yes. Question:  Just following up on Edie’s question about the displacement of the Palestinians.  In the news reports in Israel, it said that Israeli officials had been having conversations with Congolese officials and some other countries about sending Palestinians to those countries.  Is there any way you can check with Mr. Wennesland?  Is he aware of any of these reports?  Has he intervened in any way?  Is he in contact with the Government in Israel about it? Associate Spokesperson: I think for now, well, I can say is that we have all just seen the reports.  We have no way of verifying these reports.  They’re being reported as, you know, secret meetings.  So, nothing on our end except our position on that. Yeah. Correspondent:  Thanks, Florencia, and Happy New Year. Associate Spokesperson: Happy New Year. Question:  I think you’ve been asked this already, so apologies, but I’m just trying to get a line on the practical impact of the resolution on Gaza adopted on the 22nd, was it?  Can you please explain, I suppose it’s because I’m trying to explain to my audiences what has been the practical impact in terms of the humanitarian relief for Gaza?  Has there been any at all? Associate Spokesperson: I mean, I think, I spoke about it yesterday.  I think you can… I’m not going to make a judgment, but I think you can draw your own conclusions from what I said.  And what I said was that the situation is extremely challenging still.  Logistically, in terms of personnel, in terms of, you know, that this has gone from not being able to deliver aid to having multiple crises now on the ground.  Right? There’s the health issue.  There’s these diseases now popping up.  There’s the warnings from WFP about starvation.  So, the situation you can assess is not improving. The casualty numbers are going up. And aid is not… aid is still extremely hard to deliver.  And this is why we continue to call for what we’ve been calling for, which is a humanitarian ceasefire.  That would be the only way to ensure that we can get the assistance to those that need it the most.  And I just mentioned that there are parts that are still inaccessible and have been for weeks. Question:  So, sorry, just to conclude then, can… is it fair to say that the United Nations Security Council resolution adoption on the 22ndof December made absolutely no difference? Associate Spokesperson: That I will leave to you to say.  We’ll go, I think I have a question online from Abdelhamid, and then I’ll come back to the room. Question:  Thank you so much.  I have more than one question.  We’ll start with the… yesterday, you mentioned that the assassination of the Palestinian Hamas leader in Lebanon was a violation of Lebanese sovereignty.  Yes, you said that.  Right? Associate Spokesperson: I don’t think I said that. Question:  You didn’t?  [cross talk] Associate Spokesperson: But tell me your… ask me your question anyway. Question:  And my question is, do you see that this is a violation of Lebanese sovereignty?  And if so, did any UN official condemn a violation of Lebanese sovereignty? Associate Spokesperson: I mean, I think what we’ve said is that we’re concerned for the potential of escalation in the region.  We’ve urged for actors to exercise maximum restraint. And I will leave it at that.  I think you know that this is any sort of… Yeah, I will just leave it at that. Question:  So, your concern is about escalation, but you didn’t see a violation of Lebanon’s sovereignty to a State to take action in another State and assassinate someone? Associate Spokesperson: That has not been… those are claims that had not been confirmed.  Next question, please. Question:  My next question.  I want you to tell me where the following names of UN officials, where are they?  Why they are hiding their… that we don’t hear from them.  They’re putting their heads in the sands.  First is Tor Wennesland.  All these developments we didn’t hear from him.  Karim Khan, Alice Nderitu of the Genocide Convention, Pramila Patten and Virginia Gamba.  Why they don’t say anything about what’s going on in Gaza? Associate Spokesperson:  I mean, I wouldn’t say that we are not saying anything.  I think… Question:  Tell me [inaudible]. Associate Spokesperson: Just because our officials are not publicly saying things does not mean that they’re not working behind the scenes and that they’re not communicating on the ground and fulfilling their mandate. And I think from our end, we’ve been pretty vocal and there have been plenty of officials that have been very vocal including OCHA [Office for the Coordination of Humanitarian Affairs] and UNRWA [UN Relief and Works Agency for Palestine Refugees in the Near East].  So, we work as a whole.  We work as an organization.  The fact that some officials speak up at some point or not does not diminish the fact that the organization as a whole is speaking up.  And… Correspondent:  Tor Wennesland’s primary job is to observe and see and talk and see what’s happening in Gaza.  The threats to evict the Palestinians, displace them outside their homeland country for thousands of years.  Okay?  And he doesn’t say anything.  This is unacceptable from a UN official to be silent. Associate Spokesperson: Okay.  I will leave that as your opinion, Abdelhamid, and I’ll come back to the room now.  Maggie, and then James again. Correspondent:  Sorry.  One more. Associate Spokesperson: Yeah. Question:  On Gaza.  I was just scrolling through the UNRWA and OCHA updates, the latest ones.  And I didn’t see anything about the fuel situation. Do we know how much fuel… Is it getting in consistently?  Is it improving?  Or it just kind of goes back to [inaudible]? Associate Spokesperson: You know, that is a good question because I don’t think we have gotten a fuel update in a little while.  So, I will ask for that, Maggie. Correspondent:  Thanks for that. Associate Spokesperson:  James. Question:  Actually, Maggie has just… it’s again on Gaza, but before the question, when sometimes people send out that daily humanitarian update, that OCHA oPt update, it’s so helpful.  The rest of the time, we have to go scrolling for it.  It seems to drop at a different time every day.  Could it be sent as a matter of course to all correspondents every single day?  It is the most useful document that you currently produce on this war.  And the fact that we don’t get it every day in our email is a shame. Associate Spokesperson: Okay.  I will definitely pass that on to our colleagues. Question:  Thank you.  Thank you. Thank you.  And then the other pointer… the other question was you answered about where things were since the resolution.  That’s your answer, but the Secretary-General is supposed to provide the Security Council with a formal report of where things are.  Where is the Secretary-General’s report? Associate Spokesperson: I think we’re all, it’s pending.  We’re all waiting for it.  And as soon as we have something we will send it to you. Correspondent:  And under the two different resolutions, there are, I believe, three different reports that are due and these are rather overlapping reports. Associate Spokesperson: Correct. Question:  Is the Secretary-General reaching out to the Security Council perhaps to try and consolidate them into one report that says everything? Associate Spokesperson: Not that I’m aware of. Question:  No? Associate Spokesperson: But we will try to give you a timeline of when each of these will drop. Correspondent:  Thank you. Associate Spokesperson: Edie? Question:  Thank you, Florencia.  With the Security Council discussing the Houthi attacks on the Red Sea shipping this afternoon, can you tell us what the United Nations has been doing to try and mitigate this?  Or is anybody talking to the Houthis?  Is anybody talking to, well, the Saudis or any of the other key players, the Iranians? Associate Spokesperson: Yeah.  I will try to get you an update on what Hans [Grundberg, Special Envoy for Yemen] is doing over there, as well as our office on trade before 3 o’clock.  Well, I’ll try my very best to give you that.  But also, I’ll check with Mr. [Khaled] Khiari [Assistant Secretary-General for the Middle East, Asia and the Pacific], if we have an update on that as well. Question:  And can you give us an update on any recent conversations the Secretary-General has had about the Gaza crisis or the wider Middle East situation? Has he been in touch with any other leaders, any other key officials? Associate Spokesperson: Nothing specific for now, but even when he’s away, I know he’s working the phones as he does. Anything else?  Okay.  Thank you.  And you’ll have Stéphanie here tomorrow, and I’ll try to get back to you with all your questions.",
    "webUrl": "https://press.un.org/en/2024/db240103.doc.htm"
}