{
    "date": "2024-10-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest All right, good afternoon.  We are delighted to be joined by the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, who is here to talk to you about what is going on in Lebanon with our peacekeepers.  Jean-Pierre will have some opening remarks and then he will take some questions.  Please, Jean-Pierre, welcome. […] **Lebanon — Humanitarian All right, thanks for bearing with us.  Just on the health front, in Lebanon, of course, the World Health Organization (WHO) tells us that they and their partners continue to support Lebanon’s health system by providing medical supplies and technical assistance. For its part, the World Food Programme (WFP) is scaling up its emergency food assistance to reach up to 1 million people impacted by the current crisis. The World Food Programme has also been working with donors and partners for several months to stockpile food supplies in strategic areas. Also, our World Food Programme colleagues were actively supporting vulnerable Syrian refugees and the most at-risk Lebanese people in Lebanon.  Unfortunately, as Mr. Lacroix just said, funding shortfalls at one point in the beginning of the year made it necessary to reduce food assistance for those who need the most. Also, UNHCR (United Nations Refugee Agency) tells us that they and their humanitarian partners are scaling up their efforts to assist both Syrian and Lebanese families crossing the border. And in such circumstances, as you all well know, women and children are bearing the brunt of conflicts.  That’s why our colleagues at the UN Population Fund (UNFPA) are supporting 17 safe spaces for women and girls across Lebanon. And our Humanitarian Coordinator, Imran Riza, who leads the humanitarian response for Lebanon, spoke today about how he deplores the dangerous escalation, saying that some of the attacks that we have seen that disrupt the delivery of essential services, delay life-saving medical care, and violate people’s fundamental right to access healthcare must not happen. **Occupied Palestinian Territory Also, turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that they are very concerned about the toll of repeated air strikes on shelters for displaced people in the Strip.  In recent days, at least six schools serving as shelters for displaced people have been struck.  That’s in addition to a deadly strike on the Al Amal Institute for Orphans yesterday, which also had been serving as a shelter in west Gaza City. Once again, OCHA stresses that international humanitarian law demands that the parties take constant care to spare civilians from harm. Civilians must be protected, and their essential needs must be met. OCHA tells us that our humanitarian partners are continuing to provide treatment to malnourished children in Gaza, despite the limited entry of critical supplies and the loss of access to some of the humanitarian warehouses. Even in the face of these challenges, humanitarian partners screened more than 24,000 children in Gaza for malnutrition last month alone — bringing the total screened since mid-January to nearly 319,000 children under the age of 5.  This includes more than 70,000 children in Gaza’s northern governorates.  Of all screened children, nearly 22,000 have been diagnosed with acute malnutrition. In September, nearly 50,000 children under the age of 5 — as well as more than 18,000 pregnant or breastfeeding women — received supplementary feeding.  However, OCHA warns that partners have limited ability to store supplies that require refrigeration. In September, to date, the World Food Programme reached nearly 900,000 vulnerable people in Gaza and the West Bank, including more than 688,000 people in Gaza alone. This is significantly below the usual number of people reached by the World Food Programme, as a result of Israeli-imposed bureaucratic hurdles, lack of security guarantees within Gaza, insufficient border crossing points.  Forced population movement has also disrupted the capacity of partners to maintain operations and distribute items, including food to those who are in need of it. The World Food Programme provided over 9.4 million hot meals through a network of 72 community kitchens.  Through that, they reached 186,161 people in September.  While hot meals and the distribution of fresh bread through bakeries continue, WFP will no longer distribute food baskets through its general food distributions across Gaza in October as the flow of essential goods has been critically restricted. And in the West Bank, we and our partners are gearing up to support Palestinian farmers during the olive harvest season. OCHA and our partners warn that access restrictions and widespread settler violence pose high risks and challenges for these farmers, potentially undermining their livelihoods.  At present, more than 9,600 hectares of olive-cultivated lands remain unharvested because of the access restrictions.  The result has been the loss of an estimated 1,200 metric tons of last year’s olive oil harvest. **Somalia This morning, back here, just across the hall in the Security Council, James Swan, who is the Acting Special Representative for Somalia and Head of the UN Assistance Mission there,briefed Security Council members on the situation in Somalia. He pointed out that, while making commendable efforts to sustain military operations against Al-Shabaab, Somalia is at the same time tackling the challenges of force generation, taking over security responsibilities from the African Union Transition Mission in Somalia, planning the transition to the proposed African Union Support and Stabilization Mission in Somalia and implementing crucial stabilization programmes in recovered areas. He said that the UN continues to support the Federal Government on these activities, working closely with the African Union and other partners. Mr. Swan added that Somalia’s humanitarian and development challenges are intensified by climate shocks, warning that scarcity of resources and displacement of communities are in turn driving conflicts. He stressed that building greater resilience to the effects of climate change is essential for Somalia’s stability. **Ukraine Turning to Ukraine, Matthias Schmale, the Humanitarian Coordinator in that country, was in Kharkiv yesterday — on the same day that an attack on an apartment block injured civilians.  Mr. Schmale stressed that we must do everything possible to ensure that the war in Ukraine is not normalized — and that civilians and civilian infrastructure are protected.  This is especially important given repeated attacks on energy facilities, with winter fast approaching. Our humanitarian colleagues noted that there were more than 50 attacks in Kharkiv last month, killing or injuring more than 190 people, including children.  This is according to the authorities there. Meanwhile, the Office for the Coordination of Humanitarian Affairs says that hostilities in the front-line Donetsk and Kherson regions yesterday and today also reportedly resulted in dozens of civilian casualties and damage to civilian infrastructure. Humanitarian workers delivered assistance to those people in need in those areas. **West and Central Africa Floods I also want to flag the continuing issue of challenges of flooding in West and Central Africa.  Our humanitarian colleagues tell us that floods have reached catastrophic levels, with more than 5 million people in 16 countries impacted so far this year. Chad, Niger and Nigeria are among the hardest hit, being home to more than 80 per cent of people affected. At least 740,000 people have been displaced and hundreds of thousands of homes, more than a hundred schools, and dozens of health facilities have been damaged.  Nearly 500,000 acres of farmland has also been affected. Without sufficient support, the floods threaten to hinder the reopening of schools, with the new school year set to begin this month. The floods could also aggravate existing food insecurity, particularly in Chad, as well as in Niger. The precarious living conditions of people affected by the floods also increase the risk of waterborne diseases, such as cholera, which is spreading in many regions of Niger and Nigeria. Humanitarian partners are mobilized and supporting the response, including food and health assistance, but efforts are limited due to financial resources, or lack of thereof. In that vein, Joyce Msuya, our Acting Emergency Relief Coordinator, has allocated $35 million from the Central Emergency Response Fund (CERF) for flood relief in Chad, Niger, Nigeria, the Democratic Republic of the Congo, and Congo — but more money is needed. **Abyei A quick note from Abyei, where our colleagues there are reporting that the peacekeeping mission (UNISFA) and the UN country team have intensified their efforts to support communities following heavy rains that caused flooding. According to OCHA, more than 18,000 people in Abyei have been impacted and displaced by the floods, with Abyei facing a critical situation compounded by existing food insecurity and disease outbreaks. Colleagues from the UN peacekeeping mission have constructed four channels in Abyei town to facilitate water flow and help those trapped by floodwaters move to safety.  They are also rehabilitating roads to improve access for humanitarian assistance and to enable some displaced families to return to their homes. Additionally, the mission is distributing essential supplies to those in need, and those supplies include food, include mosquito nets, clothing and hygiene products, and we continue to foster dialogue with local women. **Democratic Republic of Congo In the Democratic Republic of Congo, the peacekeepers there tell us that they deployed a patrol to the villages of Jissa and Okapi, which is in south-east of Djugu, in the Ituri province.  This followed reports of gunfire from members of the Zaire militia, and we can also tell you that those militia members withdrew following the arrival of UN peacekeepers. The Mission (MONUSCO) also sent a night patrol to protect civilians, in response to an alert received about a potential attack of the CODECO armed group, also in the Djugu area. The peacekeeping mission, in coordination with the UN Mine Action Service and the Congolese Armed Forces, conducted an operation to clear unexploded ordnance from Rumoka, north-west of Goma. **Climate and Winter Sports And, winter is coming, so this could be important.  The World Meteorological Organization (WMO) and the International Ski and Snowboard Federation have announced a new partnership that will, among other things, highlight the harmful effects of climate change on winter sports and winter tourism. This is the first time our colleagues at WMO have partnered with a sports federation. In addition to working together to highlight the impacts of rising global temperatures on snow and ice cover, the collaboration will aim to establish practical initiatives to strengthen scientific and sporting dialogue. More information online. **Senior Personnel Appointment Two more notes, quickly — a senior personnel appointment. The Secretary-General has announced the appointment of Magdalena Sepúlveda Carmona of Chileas Director of the UN Research Institute for Social Development, otherwise known as UNRISD. Ms. Sepúlveda succeeds Paul Ladd of the United Kingdom, to whom the Secretary-General is grateful for his dedicated service and leadership of the Institute.  The Secretary-General also wishes to extend his appreciation to Katja Hujo, Senior Research Coordinator, who will continue to serve as Acting Director of the Institute until Ms. Sepúlveda assumes her position.  She is currently Executive Director of the Global Initiative for Economic, Social and Cultural Rights and Senior Research Associate at UNRISD. **Financial Contribution Why do you come here?  You come here to learn, and I like to teach, and we also like to thank. So, money, from a Member State.  […]  We just got money from a Member State which boasts the largest mangrove forest in the world.  It is a UNESCO-protected Reserve Forest.  Which country could that be?  [response from the crowd:  “Bangladesh!”] Bangladesh, yes.  The name of the forest is Sundarbans Reserve Forest.  Did you also know that Bangladesh has the third longest beach in the world around Cox’s Bazar.  […] **Questions and Answers Spokesman:  Okay.  Anyway, Arul, please.  Congratulations.  Now, Maggie, were you trying to jump the line?  Arul, do you have a question? Correspondent:  No. Spokesman:  Okay.  Gabriel? Question:  Thanks, Steph.  Speaking of senior personnel appointments, when do you expect we’ll hear something on Martin Griffith’s replacement?  Break some news for me. Spokesman:  I think the wheels are turning and we hope to have something soon-ish. Question:  Earlier this morning, the E10 were at the stakeout and they, among other things, voiced their support for the Secretary-General in the UN system.  What is the Secretary-General’s reaction? Spokesman:  Thank you. Question:  All right.  Number three is, last one is you mentioned six schools that have been turned into shelters that were struck in the last several days, including a school that housed orphans.  Struck by who? Spokesman:  We believe it was from Israeli fire.  The name was the West Orphan School.  I don’t know if it’s still the centre for orphans, but it is a shelter. Question:  And is the Secretary-General concerned, or should I say how concerned is he with all of the attention or much of the attention right now on Lebanon, Iran, Israel, of course, that there are still people being killed every single day in Gaza? Spokesman:  Listen, from our part, we are continuously doing our best to keep every humanitarian crisis in the world up front and centre.  That’s our job.  That’s our advocacy job.  All the people who are suffering, all the civilians who are suffering deserve the world’s attention.  It is in part also the responsibility of the media to make sure that people’s voices are heard.  From our part, we will do whatever we can.  It is clear, and it is concerning that there’s a multiplication of crises.  New ones are created, and old ones are not solved, right? And so, we need to keep our eye on all the balls that are currently in the air.  Yes, Madame Georgia. Question:  Thank you, Stéphane.  On the informal meeting or dinner between the Turkish Cypriot and Greek Cypriot leaders, has the date been finalized? Spokesman:  Yes, the date is 15 October.  And obviously we’ll share more information with you as we get it, but the informal dinner is right now being planned for 15 October. Question:  Thank you. Spokesman:  Maggie, you may speak. Question:  Thank you.  Yesterday, I believe you mentioned that some money had come in for the flash appeal for Lebanon, and you said you were going to get back to us with numbers.  Do you have anything? Spokesman:  I do not have those numbers, unfortunately.  But I will see if I can find it. Question:  Okay.  And then I asked you Tuesday about if WHO (World Healh Organization), if one of the things they can send to Lebanon is blood. Spokesman:  I thought you had received the answer on that. Correspondent:  I don’t.  I didn’t. Unless I missed it. Spokesman:  Okay.  I read it. I read it, but I forgot what the answer was because it was two days ago. Correspondent:  Okay. Spokesman:  But I will recycle the information that we received.  [He later said that WHO had delivered a contingency stock earlier this year of three months’ worth of blood bank supplies to the Lebanese Red Cross.  WHO is looking to procure blood testing kits to ensure safe blood transfusions.] Correspondent:  Thanks. Spokesman:  Okay.  I think on that note,khalas.  See you tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db241003.doc.htm"
}