{
    "date": "2024-09-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon to you all.  After we are done, Monica [Grayley] will brief you on behalf of the President of the General Assembly. **Sudan/Adre Crossing I want to start off with Sudan today.  A quick update on our continuing efforts to deliver food assistance to communities most at risk of famine in Sudan, particularly in West Darfur. Our colleagues at the World Food Programme in Sudan tell us that, today, trucks carrying 100 metric tonnes crossed into Sudan through the Adre crossing.  As you will recall, this is the crossing our Deputy Secretary-General visited last week. In total, the World Food Programme transported over 1,500 metric tonnes of vital food and nutrition supplies, enough for nearly 130,000 people since the crossing reopened on 20 August. Some of this assistance has already been delivered to Mornei in West Darfur — which is an area at famine risk— where over 22,000 people received emergency food rations and nearly 4,800 children and pregnant, as well as nursing women, received nutritional supplements. The rest of the assistance is on its way to other communities in West Darfur that are also at risk of famine, and those are in the Kereneik and Sirba areas. The convoys’ progress, however, has been slowed by flooded and muddy roads as the peak of the rainy season approaches. **CERF/South Sudan and Madagascar Staying in that area and on the issue of flooding. We have two allocations from the Central Emergency Response Fund to share with you today. The first one is for South Sudan, which as you have seen, is facing massive floods impacting more than 700,000 people.  Our Acting Emergency Relief Coordinator, Joyce Msuya, released $10 million to support our response there. Since May, floods have damaged homes, crops and critical infrastructure.  Education and health services have also been severely disrupted. Our partners report rising malaria cases, respiratory tract infections, acute watery diarrhoea, and snakebites since the onset of the rainy season. The new funds will support life-saving assistance in the most affected counties that are home to some 900,000 people in need of emergency aid, and this figure is likely to increase with the floods. The flooding compounds the already difficult humanitarian situation in the country.  In June, we and the Government of South Sudan launched a flood preparedness and response plan and for that we are seeking $264 million to support 2.4 million human beings.  That plan has yet to receive any funding.  Zero, zilch. Moving on to Madagascar, also on CERF, Ms. Msuya has allocated $1 million from the Central Emergency Response Fund to mitigate the worst impacts of a locust infestation in the country. More than 1.2 million people are already facing high food insecurity in Madagascar. Even without the locust infection, we fear that hunger will increase during the lean-season, which gets under way in October. FAO is working with the Ministry of Agriculture in Madagascar to respond to the infestation.  The new allocation from the Central Emergency Response Fund will allow for an additional 80,000 hectares of land to be treated, benefitting some 300,000 people. **Flooding And also just staying on the topic of flooding, our colleagues at the UN Refugee agency say that severe flooding across Cameroon, Chad, Mali, Niger and Nigeria has significantly worsened the situation of refugees and internally displaced people in those regions. They remind authorities that it is vital to ensure the needs of refugees and internally displaced people are not overlooked when national response plans are drafted. Displaced families, including refugees and IDPs, are facing a catastrophic situation due to the compounding effects of conflict, climate change, and now devastating floods.  They need emergency shelter, food, water sanitation and medical care immediately. **Deputy Secretary-General Travel Our Deputy Secretary-General, Amina Mohammed, arrived in Kigali yesterday to participate in the high-level part of the Africa Food Systems Forum Summit 2024. The high-level summit will serve as a catalyst to advance Africa’s food systems transformation in this climate and digital era, while deepening partnerships between countries. While in Kigali, she also participated in a retreat of eminent global personalities, business leaders and senior Government officials to discuss the challenges and opportunities facing the continent and identify solutions to accelerate the achievement of the Sustainable Development Goals. The Deputy Secretary-General met with the country team from the United Nations to take stock of the cooperation between the United Nations and Rwanda. She will be returning to New York over the weekend. **Libya And also travelling is our Under-Secretary-General for Political and Peacebuilding Affairs.  Rosemary DiCarlo will be heading to Libya from 8-11 September.  During her visit, she will meet with key stakeholders to discuss the situation in the country and ways to support Libyan and international efforts to re-invigorate the political process, with the view to restoring peace, stability and unity in Libya. **Occupied Palestinian Territory Moving to the Occupied Palestinian Territory.  Our colleagues from our Humanitarian Affairs department tell us that after the successful completion of the polio vaccination campaign in central Gaza, a new phase is now under way in south Gaza.  The teams there aim to reach 340,000 children in four days.  UNICEF says that about 161,000 children were reached yesterday on the first day of the campaign in southern Gaza. Since 1 September, WHO [World Health Organization] says some 355,000 children have been vaccinated against polio in both the center and southern Gaza.  OCHA says that more than 500 vaccination teams are now deployed in southern Gaza, including more than 380 mobile teams. To ensure that no child goes without a vaccine, four large health facilities in central Gaza will continue to offer the vaccine for the next few days. The third phase of the campaign is due to take place in northern Gaza between 9 and 11 September, and that will aim to reach about 150,000 children under the age of ten. Meanwhile, our humanitarian colleagues say the medical evacuation of critically ill and injured patients outside the Gaza Strip remains generally suspended since the closure of the Rafah crossing four months ago. An estimated 12,000 patients are waiting to leave Gaza to receive urgently needed medical care. OCHA warns that limited access to clean water and to sanitation facilities — coupled with the lack of affordable hygiene items — is heightening the health crisis in Gaza.  Just to give you an example, in July, the price of soap in Gaza had reportedly increased by nearly 1,200 per cent.  That is comparing to last year.  The price of shampoo had almost reached a 500 per cent increase over a year ago. Our partners have been working to ensure that hundreds of thousands of hygiene kits can reach people in need, but those efforts continue to be hampered by our usual hurdles and that includes active conflict, access restrictions, the lack of public order and safety, and evacuation orders issued by Israeli authorities. Turning to the West Bank, our humanitarian colleagues report that last night Israeli forces reportedly withdrew from Jenin and Tulkarm and their refugee camps following a large-scale operation that began on [28 August].  The death toll from this operation has risen to 36, including eight children and two elderly men, that is according to OCHA.  Additionally, significant damage to civilian infrastructure, residential and livelihood shelters has been reported, deepening the people’s humanitarian needs. According to initial information from our humanitarian partners, more than 1,000 families in Jenin were displaced and are currently sheltering in various locations across the Jenin governorate. Those families need water, they need food, they need baby formula, they need medicine, and they need other essential services and supplies. Once again, we stress that Israeli forces must adhere to international law enforcement standards, where lethal force and firearms should only be used as a last resort and only against imminent threats of death or injury. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping mission there tells us they dispatched peacekeepers to protect civilians in the Nyamusasi site for displaced people, which is located outside of Bunia, in Ituri province. This was in response to the presence of members of the Zaire armed group in that area. Peacekeepers, who were supporting the Congolese armed forces during the operation, reported heavy gunfire during the clashes nearby. In North Kivu, our peacekeeping colleagues launched a month-long awareness campaign in Beni, to engage community leaders on the work of the peacekeeping mission and to sensitize them on the impact of misinformation and the impact of disinformation. **Ukraine Moving on to Ukraine, our humanitarian colleagues tell us that hostilities and attacks continue to impact civilians and civilian infrastructure across Ukraine. The east and centre of Ukraine have been particularly affected.  Local authorities report that attacks today in Pavlohrad in the Dnipro Region and yesterday in Kostiantynivka in the Donetsk region resulted in many civilian casualties, including several children.  Homes and infrastructure were also impacted, including two hospitals in Kherson. Aid organizations are mobilized and providing aid, including psychological support and emergency construction material. **Venezuela Moving to this hemisphere and to Venezuela.  The International Organization for Migration (IOM) and the UN refugee agency highlighted the urgent need for increased support for over 4 million Venezuelan refugees and migrants in the Americas. The Refugee and Migrant Needs Analysis reveals that despite the efforts of host countries, many migrants and refugees continue to face significant challenges in accessing essential services as well as formal employment.  They are struggling with food insecurity, limited health-care access, and lack of documentation. Both agencies are calling for increased investment to save lives and provide lasting stabilization and integration opportunities for millions of refugees, migrants, as well as their host communities. Only 13 per cent of the $1.59 billion requested for the 2024 regional response plan has so far been received. Full analysis online. **Food Price Index Food Price Index.  The Food and Agriculture Organization (FAO) reported today that the benchmark for world food commodity prices declined slightly in August. This is due to decreases in quotations for sugar, meat and cereals that outweighed increases in those for vegetable oils and dairy products. The FAO Food Price Index averaged 120.7 points in August, slightly down from its revised July figure. **International Days Do you people have plans this weekend?  Because there is a host of international days. Tomorrow, we will observe the International Day of Clean Air for Blue Skies.  Although I think it will be rainy here.  In a message, the Secretary-General says that pollution is a silent killer that can be stopped.  Investing in clean air, he says, saves lives and combats climate change. Tomorrow is the International Day of Police Cooperation. Police integrity, accountability and oversight are essential for maintaining public trust and preventing abuse of power. Tomorrow is also World Duchenne Awareness Day.  Duchenne Muscular Dystrophy is a rare progressive disorder that affects muscles. Sunday, grab a book.  You know why?  It’s International Literacy Day, celebrated under the theme of “Promoting multilingual education:  Literacy for mutual understanding and peace”. Maybe we should do Literacy Day on Saturday, because it’s raining and Blue Skies day on Sunday because it will be nice. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  When you were talking about the convoys going through the Adre crossing into Sudan of West Darfur, you didn’t make any mention of El Fasher.  Is it still impossible to get near there? Spokesman:  That’s my understanding. Question:  Okay.  And a second question on Gaza.  Is there still a backlog of trucks at Kerem Shalom…  trying to…? Spokesman:  There still is, as far as I’m aware, a backlog of goods that have to be picked up that were dropped off from the Israeli side into an area on the Palestinian end.  And that remains a challenge for us to get that.  Dezhi? Question:  A follow-up.  So there’s still backlog in Kerem Shalom.  But do you have any daily numbers, like, inside Gaza, how many trucks they picked up all those backlogs? Spokesman:  I’ll try to get you a number. Question:  But there is daily transfer? Spokesman:  I mean, again, I think the best way to describe it… Question:  I mean inside Gaza. Spokesman:  The way to describe it is humanitarian aid through opportunity, right? If there’s an opportunity, and we feel the situation is safe for us to pick up goods, we do. Question:  So it depends on the situation? Spokesman:  Yeah. Question:  Okay.  So actually, my question is on the polio campaign.  We know that the first phase, second phase and maybe northern Gaza, that is due to happen in the coming days.  What about the second phase, I mean, the second dose of the vaccine, which we’ll have four weeks later? Spokesman:  Yes, that will have to be done.  We’ll need another round of pauses. Question:  Do you have any, like, yeah, pauses agreement? Spokesman:  One can only hope that by then there will be a broader ceasefire.  But in case there isn’t, we will need to go through the same process and get the humanitarian pauses because the vaccine needs to have two doses. Question:  Which means so far you didn’t really get promise from both parties? Spokesman:  I think, we very much hope that the same plan can be applied. Question:  Like, better to have a ceasefire even, right? Spokesman:  Well, it would be best to have a ceasefire so we don’t have to negotiate pauses. Question:  Okay.  One last question on Gaza.  Sorry. Rafah border crossing you just mentioned, it’s still closing.  It’s been quite a while.  I mean, what the Israeli officials tell UN that they still need to remain that border crossing closed? Spokesman:  Look, I think you need to talk about the state of the Rafah crossing gates of which we don’t have the keys.  You need to ask questions of the Israelis and of the Egyptians.  Ms. Saloomey, and then Serife. Question:  Thank you, Steph.  Yesterday, the spokeswoman for the Pentagon indicated that a UN force to monitor a ceasefire in Gaza was on the table as part of the latest round of negotiations. Do you have any information on that? Is DPKO being consulted or asked to prepare anything?  Would Sigrid Kaag be involved in those discussions? Spokesman:  Nothing to share with you at this point.  Yes.  Serife? Question:  Thank you, Stephane.  I want to ask you about the Turkish-American citizen.  26-year-old Aysenur Ezgi Eygi was shot in the head and killed by Israeli occupation forces in Nablus, West Bank.  And as far as I know, that is not a war zone.  What is your reaction to this?  Do you condemn it?  And do you have a call for the IDF, who has also taken responsibility for her death? Spokesman:  I had not heard of this case.  I can tell you that we, of course, we would want to see a full investigation of the circumstances and that people should be held accountable.  And again, civilians must be protected at all times. Question:  I have a follow-up.  I fear this is becoming some sort of a pattern because you’ve also formally called for thorough investigations and similar incidents also where UN personnel were killed.  So have you received any outputs from these investigations or do you know of any of those responsible?  Have they been held accountable? Spokesman:  In terms of UN personnel, we have not seen anything.  I think a lot of these things will have to happen once the fighting stops.  We have seen some movement towards accountability on the issue of mistreatment of Palestinian detainees.  But we also very well know that a number of civilian casualties have not been investigated. Question:  And just to go back, do you condemn this death?  Like shot in the head of a civilian? Spokesman:  I don’t have enough information.  First I’ve heard here of it, I will get back to you. Question:  Thank you. Spokesman:  Just one second.  Ephrem? Question:  Hi, Steph.  Thank you. On Ms. DiCarlo’s visit to Libya, can you give us a bit more information?  Is this by invitation from the Government there?  And who will she be meeting and what’s the main message that she’s carrying? Spokesman:  She will meet the key interlocutors.  I think, as you can imagine, in a place like Libya, I think we will confirm and report back on her meetings once they actually happen.  I think the UN’s message on Libya is to push for all of the political actors to work together for the betterment of the lives of Libyan civilians who have been suffering for years and years because of the lack of unity and the focus on power struggles instead of the focus on the struggle of the people. Question:  And is this part of her regular trips or did something prompt this visit? Spokesman:  I think she regularly travels to political missions.  Yes, you. Question:  Thank you, Steph.  My question is about Afghanistan.  Today, Security Council issued a press statement of Afghan, and some of them issued a joint press stakeout also.  So does the Secretary-General have any comment on Afghan? Spokesman:  So I didn’t understand.  The Security Council issued? Question:  The press statement today and then some of them issued the joint press stakeout.  So, as you know, and now Afghan women, there are not only Afghans, are security situation. So Afghan it’s going to be yet difficult now.  So does Secretary-General have any comment on the situation on Afghanistan? Spokesman:  Our focus in Afghanistan is on trying to do whatever we can to improve the lives of the Afghan people, right?  Through development work, through our humanitarian work, and also through our political work.  We continue to be extremely concerned, worried and frankly, I think, devastated by the state of human rights for women and girls in Afghanistan, especially the latest edicts from the de facto authorities which go in the opposite direction of what we will want to see.  Our Special Representative for Afghanistan will be in New York shortly, I think, to brief the council in person, and I’m sure she will speak to you as well.  Madame? Question:  If I may follow up on my earlier question.  Hypothetically speaking, how long would it take to get a peacekeeping force together for a place like Gaza?  And how difficult would it be to find nations who are willing to put their troops in that volatile situation?  Is it even, is it realistic that that could be part of that? Spokesman:  I think, hypothetically speaking, you probably have the answers to all the questions you’ve asked, and I really don’t want to speculate on Gaza itself, but I think we all know the process of putting peacekeeping missions together, which involves first and foremost, a mandate from the Security Council and then Member States stepping up and volunteering troops, equipment for what is actually needed and then deploying those.  Sorry, Evelyn, I did not [inaudible]. Question:  Thank you, Steph.  Good to see you again. Spokesman:  Nice to see you. Question:  A couple questions on the “bad guys”.  In Darfur, who is harassing the civilians?  Who are the successors to the so-called Janjaweed? Spokesman:  Evelyn, I would refer you to the very comprehensive and, frankly, horrific report put out by the Independent Investigation Commission that was issued in Geneva today… Question:  Oh, good.  Thank you. Spokesman:  Which I think answers all of your questions. Question:  Thank you. Spokesman:  And the answer, I think, is all those in power are abusing civilians. Question:  Right.  And a second question on the same topic.  The UN has very competent people watching developments in Ukraine.  Why is it we never say where the firing and the deaths who’s responsible? Spokesman:  Well, I think we have been very clear if you look at everything we’ve said. Question:  No, we haven’t. Spokesman:  I think we have.  Okay.  I don’t see any other questions.  Thank you all, and I will leave you in the good hands of Monica.  Thank you. And happy Friday, happy Literacy Day, happy Blue Skies Day.",
    "webUrl": "https://press.un.org/en/2024/db240906.doc.htm"
}