{
    "date": "2024-08-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon, everyone.  In Gaza today, the Office for the Coordination of Humanitarian Affairs says that relentless hostilities and recurrent evacuation orders are driving a seemingly endless cycle of displacement and making it increasingly difficult for people to access the humanitarian assistance they need to survive after 10 months of war. To give you just one example:  when malnourished children in Gaza have to flee suddenly, it is extremely challenging for humanitarian partners to monitor and follow up with the necessary services and for displaced families to carry the malnutrition prevention and treatment supplies they need. Repeated displacement — coupled with insecurity, access constraints, and other challenges — also continue to hamper the early detection of children and women in need of nutrition services.  These factors also constrain partners’ ability to scale up their operational presence and store life-saving supplies. The UN and our humanitarian partners in Gaza remain committed to delivering critical assistance to people across the Strip wherever and whenever possible. Our partners working on the shelter response in Gaza continue to monitor the movement and needs of newly displaced people in Deir al Balah and Khan Younis and provide support.  Since 22 July, they have provided hundreds of tents to families displaced in southern, central and northern Gaza. Meanwhile, between 22 July and this past Sunday, 48 of our partners working on the health response in Gaza reached more than a quarter-million people across the Strip.  There are also more than a dozen emergency medical teams supporting local health-care workers, including three in northern Gaza. However, ongoing hostilities and the constant bombardment of Gaza have caused numerous mass casualty incidents in recent weeks that have stretched humanitarian organizations’ ability to respond to trauma and emergency cases. Poor water, sanitation and hygiene conditions — coupled with overcrowding — is also driving disease outbreaks. Today, the World Health Organization said it is working with UNICEF and the Ministry of Health on a range of measures, including polio vaccination campaigns, following the detection of a variant of poliovirus type 2 in environmental samples in Gaza.  Although no clinical cases have been detected, the risk to children is high — and we must move rapidly to prevent and contain the spread of the virus. Turning to the West Bank, OCHA’s latest report says the killing and displacement of Palestinians — and the demolition of their homes and destruction of the public infrastructure they rely on — continue unabated.  Between 30 July and 5 August, 16 Palestinians — including two children — were killed by Israeli forces, nine of them by air strikes.  Another 56 people were injured.  During that same period, Israeli settlers also perpetrated more than two dozen attacks against Palestinians, causing injuries and damage to property.  The full report is available online. **Security Council This morning, Sima Bahous, the Executive Director of UN-Women,briefed Security Council members on the topic of women peace and security: “Sustaining Commitments in the Context of Accelerated Drawdown of Peace Operations”. Ms. Bahous expressed concern at the potential effects of multiple recent decisions to shrink or close peacekeeping and special political missions. These decisions are made even as the number and intensity of conflicts and insecurity grow and are too precipitous to allow for the proper involvement of women or the prioritization of gender equality. Ms. Bahous also underscored that women and issues of gender equality more broadly are often underrepresented or absent in negotiations with host Governments over mission drawdowns or departures.  She called on the Security Council to ensure that UN transitions safeguard gender equality gains and women’s meaningful participation in all possible ways. Assistant Secretary-General for Africa, Martha Pobee, also briefed Council members and said that rushing through a transition process against a background of a tense political climate can jeopardize hard won peace gains, including progress on gender equality. **Zimbabwe Turning to Zimbabwe, the Office for the Coordination of Humanitarian Affairs reports that the food security situation in the country is deteriorating rapidly following a historic drought caused by El Niño. More than half of the harvest was destroyed, and some 7.6 million people are now at risk of acute hunger. UN Assistant Secretary-General and Climate Crisis Coordinator, Reena Ghelani — alongside the Assistant Executive Director of the World Food Programme, Valerie Guarnieri — recently concluded a week-long mission to assess the impact of the drought and they called for more international support for the humanitarian response. As you might recall, authorities in Zimbabwe declared a nationwide state of disaster in April.  According to their latest figures, at least 57 per cent of people in rural parts of the country — some 5.9 million people — are expected to be food insecure during the peak hunger period between January and March of next year. The drought has strained Zimbabwe’s economy, with more than a fifth of school-aged children now out of school.  It has also led to critical water shortages. The UN and partners continue to work with the Government to support response efforts.  However, the $429 million flash appeal launched in May — which aims to assist more than 3 million people — is only about 11 per cent funded. **South Sudan Turning to South Sudan, where our peacekeeping mission, UNMISS, the African Union and the Intergovernmental Authority on Development (IGAD), today visited Tambura County in Western Equatoria. The high-level visit is the latest in a series of interventions by stakeholders to reduce tensions and prevent conflict following outbreaks of violence in April 2024 and in 2021, which caused significant loss of life, destruction of property and widespread displacement.  During discussions with local authorities and communities, the delegation called for grievances to be resolved through dialogue and stressed the importance of peacebuilding initiatives that address the root causes of conflict. **Central African Republic Our colleagues in the peacekeeping mission in the Central African Republic, MINUSCA [United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic], this week launched several projects aimed at enhancing civilian mobility, safety and regional accessibility. Among the key developments are the construction and rehabilitation of bridges in several localities across the Sangha-Mbaéré prefecture. The Mission is restoring two ferry services in the Ouaka and Sangha-Mbaéré prefectures to improve accessibility across the regions. These initiatives, to be implemented in the next months, are expected to ease patrol operations, facilitate humanitarian access, and boost local economic activity.  The initiatives highlight the Mission’s support to the country’s efforts to restore its State authority and deliver basic services to civilians affected by conflict. **Myanmar In Myanmar, the World Food Programme has launched an emergency relief response for more than 100,000 people impacted by ongoing floods. Driven by intense monsoon rains since late June, severe flooding has affected over 200,000 people in Myanmar, with many temporarily displaced. WFP teams are now on the ground delivering assistance to at least 120,000 people in Bago, Kachin, Kayin, Magway and Sagaing.  The support provided includes cash, rice, special nutritious foods and fortified biscuits. As flooding continues in different parts of the country, WFP continues to monitor the situation and prepares to further expand its flood response as needed. **Questions and Answers Deputy Spokesman:  And now for a change, let me see whether anyone is online with questions.  No.  So, it’s you.  Yes.  Okay, Maggie? Question:  Thanks, Farhan.  Just starting in the Middle East, has the Secretary-General been making any phone calls while he’s away trying to de-escalate? Deputy Spokesman:  He has been making phone calls.  I’m not able to tell you all the people he’s been talking with, but there are some calls happening, including, I believe, later this afternoon with people to discuss a wide range of issues.  And some of those, of course, are about the Middle East and the situation. Question:  Could you give us some of the countries that he’s speaking to people in? Deputy Spokesman:  Not at this point.  Obviously, he’s talking to a number of influential countries as indeed, some other people, such as Tor Wennesland [Special Coordinator for the Middle East Peace Process], who I believe we’ve mentioned in the past has been talking with different countries, including with Egypt, Qatar and others, trying to see what can be done to de-escalate the situation. Question:  And will there be any readouts from any of these calls?  You mentioned later this afternoon.  It sounds like it might be a big one. Deputy Spokesman:  I would like to get readouts if I can, but phone calls are not a guarantee of things that we get readouts on.  If there’s information I can provide later on, I’ll try to do that. Question:  Okay.  And just one more on… Can I just go one more?  Thailand. The Thai court ordered the dissolution of the Move Forward Party, which won the general election.  Does the Secretary-General have any reaction to this? Deputy Spokesman:  Well, at this stage, what I would want to talk about is the sentiments expressed by our Human Rights Office, who are expressing deep regret regarding the decision by the Constitutional Court of Thailand. They said it’s a setback to pluralism and democracy in Thailand and fundamental freedoms of association and expression.  And I believe the Human Rights Office in the past has raised concerns about the lèse-majesté laws that have been used and have been a cause of concern in previous incidents as well.  Dezhi? Question:  Yes.  Another region, Russia and Ukraine.  Today it’s been reported that there are Ukrainian troops that were in Kursk region. Yeah.  And what does the Secretary-General have to say on this incident? Deputy Spokesman:  All of these incidents raise the risk that there will be an alarming escalation of the crisis and we want to see the situation de-escalated as much as possible.  Yes, Célhia? Question:  Farhan, about the election in South Sudan that should take place in December 2024, does the UN think that they will be held as planned? Deputy Spokesman:  Well, this is something that our Special Representative on the ground, Nicholas Haysom, has encouraged, and the mission is working hard to make sure that everything can be on track.  Time will tell.  Obviously, this is a few months away, and we’ll have to see whether the conditions are right for this, but we are trying to hold the parties to their commitments.  Yes, Pam? Question:  Farhan, yesterday at the Security Council and in a separate statement from OCHA, the 26 million people in severe hunger situation and famine in parts of the country in Sudan, OCHA has called for a discussion and resources. What else is being done to avert the crisis?  I mean, is WFP getting food in? Deputy Spokesman:  Well, yes, WFP and OCHA have talked about the efforts they are making to get humanitarian aid in and the need for corridors for humanitarian aid.  I would just refer you to the extensive briefing the Security Council received on yesterday from our OCHA and WFP colleagues.  We’ve shared those remarks with you. Question:  Edem Wosornu? Deputy Spokesman:  Edem Wosornu [OCHA’s Director of Operations and Advocacy] and Stephen Omollo from WFP side. Question:  But is the SG making calls?  Is anyone at the very high level trying to get something done? Deputy Spokesman:  Yes, at the highest level, we are engaging countries in the region, trying to do what we can to get aid in again.  Again, a lot of the details were mentioned to the Security Council yesterday, and I’d refer you to that. Correspondent:  Thank you. Deputy Spokesman:  All right, Vladimir? Question:  Yes, I’d like to clear up, please.  You were talking about the escalation regarding the offense of Ukrainian troops in Russia.  What kind of escalation do you mean?  Do you mean that Russia will start the war against Ukraine? Deputy Spokesman:  We have already made clear where we believe responsibilities lie.  What we want to do is make sure that in all of the actions they take, all of the parties on the ground, try to avoid anything that would cause the crisis itself to expand.  And this is what we are trying to do.  Ultimately, this is a further testament to the need to resolve the crisis again on the basis of the United Nations Charter and the resolutions of the UN General Assembly. Gabriel? Question:  Hi, Farhan.  Thank you. There’s been a little bit of escalation on the Israel and southern Lebanon border over the last 24 to 48 hours.  Some tit-for-tat back and forth.  Has the Secretary-General had any conversations with anyone regarding specifically that tense area right now? Deputy Spokesman:  Well, our officials on the ground, including General Aroldo Lázaro, the Head of UNIFIL, and Jeanine Hennis-Plasschaert, the Special Coordinator for Lebanon, have been in touch with a range of people trying to do what can be done to de-escalate the situation. Question:  And on ceasefire and Gaza talks.  Where does the Secretary-General, what’s his thinking on it right now in terms of where we’re at?  It’s no secret.  Everyone’s sort of waiting to see what, if anything, Iran does in response to the assassination, of course.  Do we see this pretend?  Does the Secretary-General perhaps see this as a window of opportunity or not?  How’s his thinking on that? Deputy Spokesman:  I wouldn’t link the situations.  We have for a long time, for many, many months, been urging the parties to go the extra mile and complete the process of achieving a ceasefire, as well as the release of hostages and improved humanitarian access and delivery.  We continue to push for all those.  Obviously, you know as well as I do, that we’ve been close for a while without getting to that point, but we need to get to that point.  The people of Gaza and indeed the people of Israel have both been suffering and living in fear for far too long.  Yes, Maggie? Question:  A follow-up to Gabe’s question, actually.  Several countries are telling their nationals to leave Lebanon in case of escalation, and some embassies are apparently sending staff to Cyprus.  Is the United Nations moving any of its national or international staff out of Lebanon? Deputy Spokesman:  We have not been moving our national, international staff.  There’s been no decision to suspend UN operations in Lebanon as part of our regular administrative procedures.  The presence in the country of family members or personnel will be temporarily reduced, and that is happening now.  Sinan? Question:  Thank you, Farhan.  Since last night, we see pro-Syrian forces attacked.  They made a new attack in Deir ez-Zor in Syria, and we see civil casualties. At least, I think 10 people have been killed there.  I wonder if you have a comment on this latest escalation. Deputy Spokesman:  Yeah, we are against any new signs of escalation in Syria, and certainly, we want the parties to work together with Geir Pedersen in his efforts to find a lasting resolution to the crisis.  Ephrem? Question:  Thank you, Farhan.  On the recent B’Tselem report, the Israeli human rights organization on what B’Tselem calls the torture camps in Israeli prison, where the report says every Palestinian inmate is condemned to severe, relentless pain and suffering, torture, sexual violence.  And that’s only the tip of the iceberg.  And it also says that the practices are so systemic, there is no room to doubt that it’s an official policy of the prison authorities.  One, why haven’t we heard any comment from the Secretary-General?  Excuse me?  Or am I mistaken? Deputy Spokesman:  Well, we ourselves have come out with our own reports concerning our concerns about the situation of detainees, Palestinian detainees.  And so, you’ll have seen what the Human Rights Office has put out, and we stand by that.  This is in keeping with that.  And our concerns are present in terms of what B’Tselem themselves have found.  We believe that all of these allegations of violations of basic human rights norms must be thoroughly investigated and there should be accountability. Question:  The authors of the report have called on the UN and every other international institution, including the ICC, to do everything in their power to put an immediate end to these cruelties meted out to Palestinians and to recognize the Israeli regime operating the system as an apartheid that must come to an end.  What is your response to this plea? Deputy Spokesman:  We also believe that whenever human rights norms are violated to this extent, there needs to be follow-up.  Our human rights colleagues dealing with Israel and the Occupied Palestinian Territory will continue to follow up on all of these allegations.  Pam? Question:  Farhan, the WHO just put out a pretty dramatic statement about COVID increasing globally.  Do you anticipate, I mean, we get more international visitors here, any kind of restrictions, or will you follow New York City as you’ve done in the past? Deputy Spokesman:  We will follow the guidelines of the host authorities in New York and in the US, and we will follow the guidelines being encouraged by the World Health Organization. Correspondent:  Thank you. Deputy Spokesman:  Thanks.  Have a good afternoon. Question:  [inaudible] Deputy Spokesman:  Oh, yes. Question:  Sorry, I didn’t want to raise until everybody else had asked.  Just another follow-up. Deputy Spokesman:  No.  Never raise your hand late.  Raise it on time so I can see it. Question:  I don’t want to be a hog.  On Lebanon again, on your staff dependents that are leaving, are they going on commercial flights or is there an UNHAS flight that’s been put on for them? Deputy Spokesman:  This is just through the normal procedures. Question:  Commercial.  Okay.  And then do you have a rough number of how many dependents? Deputy Spokesman:  I wouldn’t share the number having to do with dependents.  [cross talk] Question:  Do you have a rough number of how many international staff you have then? Deputy Spokesman:  I have a rough number of international staff and we can share that with you, but they’re staying in place. Correspondent:  Thank you. Deputy Spokesman:  Yes, Dennis? Question:  Hi, Farhan.  Mali has sent a letter to United Nations Security Council in light of severance of diplomatic ties with Ukraine because of the support of terrorists and the involvement in terrorist attack in Mali.  Have United Nations Secretary-General received letter of similar kind?  And what’s his comment on that? Deputy Spokesman:  I believe this was a letter to the Security Council and it will be circulated as a document as has been requested.  Yes, Ibtisam? Question:  I have a follow-up on what you said regarding that your colleague in Human Rights Council are following the Israeli authorities regarding human rights violations.  If I’m not mistaken, there is a very large number of UN Human Rights Council international workers who are not getting visas for years.  Is that correct? Deputy Spokesman:  That is correct. Question:  And can we have a breakdown of how many? Deputy Spokesman:  I believe Andrea De Domenico [former Head of OCHA’s Office in the Occupied Palestinian Territory] pointed out the overall problem, which is not just of human rights people, but also our humanitarian workers and the humanitarian workers of non-governmental organizations. It’s difficult to quantify it because some of these are visa requests that are in process so they’re not rejected, but they’re taking time to be processed.  And we would encourage the Israeli authorities to ensure that all visas are provided to those who need to go about their work in Israel and in the related territories.  Yes, Dennis? Question:  And another question on Iran.  So Iranian Acting Foreign Minister told that Iran has to retaliate because United Nations Security Council was unable to give a response to the attacks. So, what does Secretary-General think of this? Deputy Spokesman:  I don’t think we’d have any comment on what he said.  What we want to see is to make sure that all sides exercise restraint.  This is a time when we have a situation that could spin out of control in a way that no one can anticipate.  And we want to avoid that.  And we are all working to avoid that.  Yes.  Sorry, I don’t have your name. Question:  My name is Jade Lozada.  I am the AP intern.  And I’m wondering if you have anything new on US money to the Congo… to UN agencies in the Congo? Deputy Spokesman:  To UN agencies in the Congo? Question:  Yes. Deputy Spokesman:  I don’t really accumulate the figures for each agency.  You’ll need to deal with the relative agencies that are dealing with it.  I believe the US mission itself has made some announcements and you can contact them for further information on that.  All right, take care. Question:  I have a question, Farhan.  [cross talk] Deputy Spokesman:  I looked online first thing, Abdelhamid. Question:  Yeah, I came after that.  I’m sorry. I came after that. Deputy Spokesman:  Late comers have their own problems.  I mean, I’m not going to look down in my phone all the time, mind you. Question:  Oh, okay. Deputy Spokesman:  Okay, what’s your question? Question:  Okay, my question on Kashmir.  It’s five years since India abolished that special status of Kashmir. From that day, it was on August 5, 2019, five years after the people in Kashmir are suffering.  They are cut off from the world.  There are many of them were arrested.  Rape cases had been reported.  3.2 million building permits were offered to the Indians to move into Kashmir to create a change in demography.  And yet the UN is being silent about these atrocities committed for the last five years.  What is the position of the UN Secretary-General and the senior human rights officials on Kashmir? Deputy Spokesman:  Our position on Kashmir remains unchanged.  That the final settlement of the dispute concerning Jammu and Kashmir is to be reached by peaceful means in accordance with the Charter of the United Nations and full respect for human rights.  The position of the United [Nations] is governed by the charter of the United Nations and applicable Security Council resolutions.  The Secretary-General also recalls the 1972 agreement on bilateral relations between India and Pakistan, also known as the Simla Agreement.  And with that, good afternoon, one and all.",
    "webUrl": "https://press.un.org/en/2024/db240807.doc.htm"
}