{
    "date": "2024-07-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests Let’s get down to business, because we have business. In a short while, I will be joined by Alvaro Lario, the President of the International Fund for Agricultural Development, otherwise known as IFAD, based in Rome, as you know.  He is also the Chair of UN-Water.  We will also be joined by Federico Properzi, the Chief and Technical Lead of UN-Water. They will be here to launch the first-ever UN system-wide Strategy for Water and Sanitation and preview the upcoming State of Food Security and Nutrition in the World 2024 report. **Deputy Secretary-General’s Travel Our Deputy Secretary-General has just arrived in West Africa.  As you will recall, we said she would be headed that way.  During this trip, she will take stock of the challenges in delivering the Sustainable Development Goals (SDGs) and will work with stakeholders to find acceleration pathways. Upon her arrival in Dakar, in Senegal, the first stop, she already has held meetings with senior government officials, including the President, Bassirou Diomaye Faye; the Finance Minister; the Minister of Economy; and the Foreign Affairs Minister.  During those meetings, the Deputy Secretary-General reaffirmed our support to the Government toward key transitions to achieve the SDGs, including food systems transition, renewable energy and the digital economy. Tomorrow, the Deputy Secretary-General will be meeting with Ousmane Sonko, the Prime Minister of Senegal, as well as with the UN country team, and also civil society representatives, including women and youth groups.  She will then depart for Conakry, in Guinea, to continue her West Africa tour. **Occupied Palestinian Territory From Gaza, I can report that our colleagues for the Coordination of Humanitarian Affairs (OCHA) tell us that multiple strikes across Gaza have reportedly killed and injured dozens of people.  One of these attacks occurred just a few hundred metres away from our own Joint Humanitarian Operations Centre, which is located in Deir al Balah, which is used by UN agencies and NGOs (non-governmental organizations) to coordinate our work throughout the Gaza strip. On the displacement side, our humanitarian colleagues report that families continue to move from Gaza City to Deir al Balah, with more than 1,000 people observed crossing in just the past week.  They travel mainly on donkey carts, but also by cars, motorcycles or on foot, carrying only a few belongings.  Many of these people told us that they have been displaced multiple times and cannot afford another displacement financially. These people are among the most vulnerable, and our teams have been deployed daily along their routes to provide basic assistance, which includes water, hot meals, any sort of food, and health services. The lack of electricity and fuel continues to hinder the work of basic service providers, including hospitals, ambulances, bakeries and aid trucks.  Over the past two weeks, we have been able to collect about 80,000 litres of fuel per day, on average, up from 45,000 litres per day over the last two weeks of June. While this represents indeed an improvement, the requirement for the most basic humanitarian operations stands at 400,000 litres per day, and the Israeli authorities are still not allowing the allocation of fuel to key local humanitarian responders, preventing them from transferring supplies within Gaza. **Sudan Turning to Sudan, which we continue to highlight, given the tragic humanitarian situation there:  We have reached another grim milestone.  Our colleagues at the International Organization for Migration (IOM) now say more than 10 million men, women and children have been displaced since the fighting broke out in April of last year.  This means that 20 per cent of Sudan’s population — that is 1 in 5 people living in the country — have been forced to flee in the span of just 15 months. The majority of those displaced are inside the country — that is almost 8 million human beings — and over half of those are children. Meanwhile, more than 2 million people have crossed into neighbouring countries, countries that often are facing their own humanitarian challenges. The humanitarian community in Sudan is doing everything possible to scale up assistance for people in need — including those who have fled the fighting. Today, our colleagues at UNHCR (United Nations Refugee Agency) announced the delivery of relief items for 2,000 displaced and vulnerable families in East Darfur.  And over the weekend, the World Food Programme (WFP) announced the delivery of food assistance for more than 120,000 internally displaced people in South Kordofan. However, aid organizations in Sudan continue to face major challenges, including the ongoing insecurity, access constraints and funding shortfalls. Although the funding for this year’s Humanitarian Response Plan has increased over the past week, we are still at just 30 per cent of funding more than halfway through the year, with $820 million so far received in cash of the $2.7 billion that are needed.  We urgently appeal to those who have pledged to turn those pledges into cash, and those who have not pledged to turn in pledges and cash. **Female Genital Mutilation As you will have seen, yesterday evening, several UN officials commended the Gambia’s decision to uphold the ban on female genital mutilation. A statement from UNICEF’s (United Nations Children’s Fund) head, Catherine Russell, from Natalia Kanem, the head of UNFPA (United Nations Population Fund), and Dr. Tedros [Adhanom Ghebreyesus] of WHO (World Health Organization), as well as Sima Bahous, who heads UN-Women, and the High Commissioner for Human Rights, Volker Türk, called it a critical win for girl’s and women’s rights. They also underscored that these legal protections remain in place in the country. The statement is online. **Press Briefings Tomorrow, at 1:30 p.m., Sergey Lavrov, the Foreign Minister of the Russian Federation, will be here to brief you.  The briefing will be in person only, so while you will be able to follow it on our UN webcast, you will not be able to participate remotely, as they tell us. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  First as a follow-up on Gaza, is there any reason that the UN’s been given why no fuel can go to its humanitarian partners to actually deliver aid? Spokesman:  Sorry, you would have to ask the Israeli authorities.  My understanding is that certain groups are not getting it, but I’ll try to get you some more detail. Question:  Okay.  And secondly, has the UN received any information at all from the United States about the US pier? Spokesman:  Nothing new to share at this point from… nothing more than what you heard yesterday.  Gabriel, see if I can give you some answers. Question:  Thank you, Steph.  Our colleagues in Deir Al-Balah say that they totally have no fuel whatsoever in Deir Al-Balah, and therefore, there’s no water because there’s no fuel to pump the wells and the water tanks.  Do you have any specificity on the situation in Deir Al-Balah with fuel, by any chance? Spokesman:  Well, every place is facing challenges.  It’s unclear to me what exactly you’re referring to; if it’s some of your Al Jazeera colleagues or if there’s some places that don’t have water. Would not surprise me that some places don’t have water.  If there’s not fuel to run the generators, some people may not be able to pump water to activate the well.  So, if you give me a little bit more detail, I can try to respond with a bit more detail. Question:  Thanks, Steph.  And then, you mentioned, in Deir Al-Balah, the military activity or strike was about 100 metres away from the UN humanitarian facility.  Correct? Spokesman:  That’s what I said.  Yeah. Question:  How does that… being so close, how does that affect the operations in any way, as far as you know? Spokesman:  Well, I mean, the operations are continuing, but I think one can only imagine how much it impacts our humanitarian colleagues who are actually working in that place, right?  They are already under tremendous stress.  They’re already continuing to work in an active war zone.  And if there’s a strike 100 metres away from the place where you work, it just adds to an already overwhelming level of stress for our colleagues, not to mention the impact it has on the civilians who are routinely killed in these strikes. Question:  Can I ask one more follow-up, clarification from Mr. [Scott] Anderson’s briefing yesterday.  He mentioned kind of in passing that there perhaps were some talks going on about some UN-organized police force to help with the security situation.  I know we’ve talked about this in weeks months previously, but do you have any update on if the Secretary-General would agree to that? Spokesman:  No.  I have heard that.  I have nothing to share with you on that. Correspondent:  Thank you. Spokesman:  Dezhi? Question:  Yes.  First, a few up updates.  First, do you have any information on the Houthis-detained UN staffers in Yemen?  Do you have some updates about that? Spokesman:  No, except to say that we continue to call for their immediate release. We reject all of the accusations against them.  Some of them have been held for weeks.  Others, more than a year.  We’re very concerned about their health. Question:  Second update.  Do you have any update, yesterday, Mr. Scott Anderson mentioned that starting from maybe today, there will be armed vehicles and other equipment getting into Gaza?  And the talks, negotiation on Internet communicator devices are still going on.  Do you have any update on that? Spokesman:  What I can tell you is that we were able to take possession of 10 new trucks yesterday. Question:  Armoured ones? Spokesman:  No.  These were delivery, you know, sort of flatbed trucks, to deliver aid.  On the rest, I don’t have anything to share with you at this point. Question:  Okay.  One last thing.  Yesterday, I think, the Israeli Finance Minister on the possible ICJ (International Court of Justice) ruling on the Israeli settlements, illegal, whether it’s illegal or not.  He said, and I quote, “I hereby call on Prime Minister [Benjamin] Netanyahu if the International Court of Justice in The Hague does decide that the settlement enterprise is illegal, respond to them with a historic decision of applying sovereignty to the territories of the homeland.”  What’s UN’s response? Spokesman:  Look, I don’t want to add to the already, I think, dangerous rhetoric that we’re hearing.  The Court is independent of the Secretary-General.  It will render its opinion.  For our part, we’ve always considered the settlement enterprise to be illegal against international law and not conducive to a two-State settlement. And we continue to recognize the West Bank as occupied territory.  Volodymyr? Question:  Thank you, Stéphane.  Last time in this room in January, Lavrov spread his lies about the massacre of Ukrainians by Russians in Bucha.  He said that it was all staged.  If he also lies this time, does the Secretary-General have the desire to publicly challenge his words?  Because the Secretary-General has visited Bucha and seen a lot with his own eyes. Spokesman:  Yeah.  I was there with the Secretary-General in Bucha.  We stand by everything that we have said on Bucha.  Mushfique? Question:  Thank you, Steph.  Can you hear me, please? Spokesman:  Yeah. Question:  In Bangladesh, countrywide protests are going on for a merit-based recruiting system instead of so-called quota system in the government civil service. The Government’s militant group, Chhatra League, along with the security forces, has attacked the protesters.  Six students have been killed in the protest attack.  Is the Secretary-General aware of the situations? Spokesman:  Yes.  We are very much aware of the situation, which we’re following closely and with concern. I think whether it’s in Bangladesh or anywhere else in the world, people have a right to demonstrate peacefully, and we call on the Government of Bangladesh to protect the demonstrators against any form of threat or violence, and especially those who may be in protesting peacefully who may need extra protection, such as young people or children or people with disabilities.  But it is a fundamental human right to be able to demonstrate peacefully, and Governments should protect those rights. Question:  Thank you. Spokesman:  Dennis? Question:  Don’t you know, if any high-ranking UN officials are planning to meet Sergey Lavrov during his visit to UN headquarters? Spokesman:  I don’t know.  I will check for you.  Tomorrow, the Chef de Cabinet will be delivering the remarks on behalf of the Secretary-General in the open meeting on the Middle East.  The Secretary-General is on leave for a few days this week.  This had been communicated to the Russian Mission.  I will check to see…  As you know, the Deputy Secretary-General is on official travel.  Okay.  Thank you very much.  I will get our guests.  Do not go away.",
    "webUrl": "https://press.un.org/en/2024/db240716.doc.htm"
}