{
    "date": "2024-03-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Briefings After me, you will hear from our friend Achim Steiner, the Administrator of the UN Development Programme (UNDP).  He will be joined by Pedro Conceição, the head of the Human Development Report Office, and they will be here to brief you on the new annual Human Development Report and its Index, an always very, very interesting read. Then, after that, there will be also a press encounter with our friends from the Inter-Parliamentary Union (IPU) on the theme: Women representation in parliaments. They will presenting to you the latest data and analysis. **Human Development Report Related to the Human Development Report, which Mr. Steiner will tell you more about, the Secretary-Generalsaid in a messagethat the report explores the roots of polarization and its devastating impact on sustainable development, adding that it demonstrates that our best hope for the future is by combating divisive rhetoric and stressing the common ground that unites the vast majority of people everywhere.  And he called it a very important contribution as we prepare for the Summit of the Future in September. **Commission on Status of Women This morning, the Secretary-General, who is in the building, spoke at the town hall meeting with members of civil society, which is part of this year’s Commission on the Status of Women (CSW).  Hetold the participantsthat around the world, women’s rights are under attack, civic space is being squeezed and women’s rights defenders face violent threats for daring to speak up for justice. This is appalling and cannot stand, he told the participants, citing examples from around the world, including in Afghanistan, Sudan and the current conflict in the Occupied Palestinian Territory. The Secretary-General also warned of two worrying trends.  One, the backlash from the patriarchy trying to undermine women’s rights in the name of “traditional” values.  Also, the new technologies, including artificial intelligence, which had biases embedded in them. The Secretary-General also heard from participants and answered their questions.  All of that is online on our Web TV platform and we shared with you, I think, his remarks. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, arrived in Geneva, Switzerland, a bit earlier today, together with Guy Ryder, our Under-Secretary-General.  Opening the eighth Europe and Central Asia Regional Forum for Sustainable Development, the DSGstressed the need to ramp up actiontowards the achievement of the Sustainable Development Goals (SDGs) and fulfilling the vision of the 2030 Agenda. The Deputy Secretary-General highlighted the critical role of investments in key transitions and underscored the UN’s commitment to supporting the Governments in these efforts.  On the sidelines of the regional forum, Ms. Mohammed also met with the Co-Chairs of the forum. She then chaired the United Nations Regional Collaborative Mechanism for Europe and Central Asia, where they discussed regional-level efforts to effectively support SDG acceleration, the UN Resident Coordinators system and UN Country Teams in the region.  Meeting with the UN Resident Coordinators in the region, they discussed accelerating progress and supporting governments and other stakeholders in shaping investment pathways for the achievement of the 2030 Agenda at the country level. The Deputy Secretary-General is heading back to New York tonight. **Security Council Back here, the Security Councilheld an open debateon “Promoting Conflict Prevention — Empowering All Actors Including Women and Youth”. Rosemary DiCarlo, the head of our Political and Peacebuilding department, briefed the Council, and she said that as we are witnessing an upsurge in armed conflict around the world, we need more prevention because prevention saves lives and safeguards development gains. The New Agenda for Peace places inclusion at the centre of prevention efforts and focuses on how women’s full, meaningful and effective participation is closely connected to our efforts to prevent conflict and build sustainable peace. Simply put, she said, without half the population participating and deciding, there cannot be sustainable peace.  She also called on Council members to prioritize the inclusion and empowerment of youth. **Yemen Tomorrow, also on the Security Council, for your programming pleasure, there will be a morning open meeting on Yemen, then closed consultations, and our friend Hans Grundberg, the UN Special Envoy for Yemen, will be interacting with you at the Security Council stakeout.  Please be there and ask him some questions. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that as the bombardment and fighting there continues, we and our partners are working to provide mental health and psychosocial support, particularly for children. Since the escalation on 7 October, humanitarian partners working on child protection issues have reached more than 267,000 children across Gaza — as well as 27,000 caregivers — with essential services, including mental health and psychosocial support, as well as clothing for the cold months. UN Relief and Works Agency Staying in Gaza, our colleagues at UNRWA (United Nations Relief and Works Agency) tell us that at least one staff member was killed and 22 others were injured when Israeli Forces hit a food distribution centre in the eastern part of Rafah, in the southern Gaza Strip. The Commissioner-General for UNRWA, Philippe Lazzarini, said today’s attack on one of the very few remaining UNRWA distribution centres in the Gaza Strip comes as food supplies are running out, hunger is widespread and, in some areas, turning into famine.  And we join the Commissioner-General in sending our condolences to our colleagues’ family and his friends. Mr. Lazzarini noted that every day, UNRWA shares the coordinates of all its facilities across the Gaza Strip with parties to the conflict. The Israeli Army received the coordinates, including of this facility, yesterday. Since the war began five months ago, UNRWA has recorded an unprecedented number of violations against its staff and facilities that surpass any other conflict around the world.  And as a reminder, 165 of our UNRWA colleagues have died in Gaza since 7 October. **Middle East Peace Process Meanwhile, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, issued a statement yesterday to mark the beginning of Ramadan, calling for the status quo at the holy sites in Jerusalem to be upheld and respected, taking note of the guarantee by the Israeli authorities to allow the Muslim population of the occupied West Bank, including East Jerusalem, access to the Holy Sites.  He also noted that there is a growing risk of a wider political and security calamity. This must be avoided at all costs, here said. That statement was shared with you. **Haiti Turning to a crisis close to here, I can tell you that in Haiti, we of course continue to be very concerned by the continuing impact of violence on civilians and the ability of our colleagues to deliver aid. Despite all these challenges, our humanitarian colleagues are continuing to deliver assistance to those who have been displaced by the most recent violence, while continuing their regular programmes in other departments of Haiti. To date, the World Food Programme (WFP) has delivered some 75,000 meals to those displaced by the recent violence. As we have been emphasizing, many of those in need are women and children.  They need emergency assistance, as well as spaces where they can be safe.  And for that, we need safe and unhindered access to all areas of Port-au-Prince to reach those who need our help the most. We have a little bit of positive news on Haiti to report today: The first ship was able to leave Port-au-Prince since the end of February, and that ship left for the port of Miragoâne with eight trucks loaded with medicine and medical supplies for the health sector in the Grand Sud Department, which is in the south of the country.  The consignment seeks to reach more than 80 health facilities in the area. And as a reminder, some 5.5 million people — nearly half of the population — of Haiti need humanitarian assistance. And as we continue to need funding to be able to support the people of Haiti with basic needs, Humanitarian Appeal tragically remains only 2.6 per cent funded.  We have $17.7 million in the bank, and we need $674 million for this year. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping colleagues there (MONUSCO) report that peacekeeping troops, in collaboration with the Congolese Armed Forces, launched an operation targeting the CODECO militia and their bases and hideouts in Djugu territory, which is in Ituri province. The operation secured the villages of Go and Vesa, which are about 23 kilometres south of Djugu, resulting in the armed group withdrawing from both locations.  Peacekeepers are continuing to maintain a presence in the area, including through patrols at night, and no peacekeepers were injured during these operations. **Sudan Turning to Sudan, where our humanitarian colleagues warn that malnutrition is soaring in the country.  Some 220,000 severely malnourished children and more than 7,000 new mothers could die in the coming months if they do not receive urgent assistance — that’s according to the latest figures from partners working on nutrition. Already, we have been seeing alarming reports of child deaths related to malnutrition, including at displacement sites in Darfur. Across Sudan, some 3.7 million children are suffering from malnutrition.  Many are unable to access treatment, especially those living in areas that are difficult to reach. As you heard me say last week, the country is on track to becoming the world’s largest hunger crisis.  Some 18 million people are facing acute food insecurity — a number that we fear will surge when the lean season arrives in the coming months. Additional resources are also needed in Sudan for us to scale up the response — so far, this year’s humanitarian appeal, calling for $2.7 billion, is just 5 per cent funded with only $130 million in our bank. We also need rapid and unfettered humanitarian access to people in need across the country — including for those held behind conflict lines. And again, we reiterate our appeal for a silencing of the guns during the holy month of Ramadan. **Ukraine Turning to Ukraine:  The Office for the Coordination of Humanitarian Affairs says that a wave of overnight attacks in the centre and the east of the country caused civilian casualties and damaged apartment buildings.  Yesterday, an attack in the city of Kryvyi Rih in the Dnipro Region resulted in civilians being injured and killed, including children.  The attack damaged hundreds of apartments, two schools, two kindergartens and other facilities.  That is what authorities are telling us. Today, there were also attacks in the north-east and in the south-eastern regions of Ukraine. UN agencies and humanitarian partners have promptly mobilized to provide emergency assistance.  They provided first aid and psychological assistance and distributed repair materials, blankets, mattresses and other essential supplies.  The support continues as we speak, and we reiterate that civilians and civilian infrastructures must be protected. **Rohingya Another appeal for money, this time regarding the work we do for the Rohingyas.  The UN Refugee Agency (UNHCR) today, along with its partners, launched its Joint Response Plan to support Rohingya refugees and their Bangladeshi hosts. The plan seeks $852.4 million to help almost 1 million Rohingya refugees in Cox’s Bazar and on the island of Bhasan Char, and some 346,000 people from host communities, with food, shelter, health care, access to drinkable water, protection services, education and livelihood opportunities and skills development. UNHCR said that 95 per cent of Rohingya households in Bangladesh are vulnerable and remain dependent on humanitarian assistance.  More than half of the refugees in the camps are under 18 and are languishing amidst limited opportunities for education, skills-building and livelihoods. UNHCR says that the international community must continue investing in education, skills training and livelihood opportunities for Rohingya refugees, as this is a lifeline for them as they struggle to meet their basic needs. Giandomenico Picco And I just want to end on a note, noting the passing of an esteemed colleague.  We were all saddened to learn of the passing of Giandomenico Picco, a legendary UN staff member who served in many different key roles at the United Nations. Gianni Picco, as he was known, was a fledgling political officer in our UN peacekeeping mission in Cyprus, who was “discovered” by Javier Perez de Cuellar while his was serving as the Special Representative of the Secretary-General there in the 1970s.  Mr. Perez de Cuellar brought him to the Executive Office.  From there, Mr. Picco went on to play a major part in many key hotspots, including Afghanistan and during the Iran-Iraq war in the 1980s.  He was admired by many for the risks he took, including in resolving major hostage situations.  He will be sorely missed by all of us, and we send our condolence to his friends, family and colleagues. **Questions and Answers Spokesman:Voilà! Edith? Question:  Thank you very much, Steph.  And I know, on my own personal behalf, my condolences to Gianni Picco’s family.  Many of us knew him very well and admired his work. A couple of questions.  First, does the Secretary-General have any reaction to the threat, again, by Russian President Vladimir Putin to use nuclear weapons if Russia’s sovereignty is threatened? Spokesman:  I mean, I think what I would say is that current nuclear risks are already at alarming high level.  And I think all actions, all rhetoric that could lead to miscalculation or escalation with obvious catastrophic consequences for the world, must be avoided. And as we’ve said before, all states, parties, nuclear weapons states and non-nuclear weapons states must strictly adhere to the commitments and obligations they’ve assumed under the Treaty on Non-Proliferation of Nuclear Weapons (NPT). Question:  And a second question on a news item today.  The Gaza Health Ministry has reported that deaths in Gaza have now topped 31,000. Spokesman:  It’s another grim marker, and I wish we weren’t here waiting for these markers to fall.  What we want yet again, and we’ll call it for it again, is an immediate humanitarian ceasefire, a silencing of the guns so we can get the humanitarian access that we need, we can run the humanitarian operations on a scale that we need, that the civilians in Gaza can stop suffering, can get food, can get the basic services they need, and that we see the hostages, the Israeli hostages and others still held in Gaza immediately released.  Margaret? Question:  Just a couple of clarifications on the attack on the UNRWA facility.  The 22 who were injured were UNRWA staff, correct?  Because it says others.  So, I just want to be completely sure. Spokesman:  I will double-check, but that’s my understanding. Question:  Was there anyone there picking up aid or something like…? Spokesman:  Yeah.  We’ll try to get you more details. Question:  Okay.  If we could have some more details on that, just to be absolutely sure.  And does Mr. Lazzarini believe the facility was intentionally targeted? Spokesman:  Listen, it’s not an assessment we can make.  What I can tell you is that the coordinates of all our UN facilities are shared with the parties to the conflict. Question:  And any update from OIOS’s (Office of Internal Oversight Services) mission to Israel? Spokesman:  No, ma’am. Correspondent:  Okay. Spokesman:  Dezhi, Amelie, then Sahar. Question:  First, a follow-up also on the UNRWA distribution centre attack.  We know that you share the locations with all parties there, but how much trouble will this cause?  Because this is one of the major distribution centres, as I understand, to affect the operation of UNRWA, which the organization has already been in a very dangerous position of the lack of money. Spokesman:  Yeah, of course, it’s going to have a negative impact.  It has a negative impact on our ability of staff to work.  It has a negative impact on the ability of those who need aid, to get aid.  It’s another tragic symbol of the conditions under which our humanitarian colleagues work every day in Gaza.  And just to confirm, yes, they were all UNRWA staff. Question:  Are there any explanations from Israeli military? Spokesman:  I think in any conflict where the UN is targeted, the question as to why we were targeted is a question you need to ask the warring parties. Question:  For example, are they accusing there was Hamas? Spokesman:  Look at the logo I have in front of this podium. Correspondent:  Okay. Spokesman:  I’m not the one to be able to answer that question. Question:  Okay.  My second question concerning the statement from Israeli Defence Minister [Yoav] Gallant when he visited the Gaza City.  He said, those who think we are delaying the operation of Rafah will soon see there’s no place we cannot reach.  How worried is the Secretary-General that the Rafah operation might start during Ramadan? And is the UN ready for that? Spokesman:  We’ve been very concerned since this became kind of in the public domain, that there would be a large-scale ground operation in Rafah, extremely worried for the civilians, for our ability to work there, for our own staff. And this is something we have raised publicly and we continue to raise privately as well. Question:  Is the UN ready for that operation? Spokesman:  We are obviously making whatever contingency plans we can, but there’s only limited amount of work we can do given the circumstances.  But I can tell you we are making every possible contingency plan.  Amelie, Sahar, then Ibtisam, and then yeah. Question:  Thanks, Steph.  On Haiti, the Kenyan Government said yesterday they are putting the mission on hold because the political situation is too complex.  The mission was supposed to help the security situation, to be able to have election at some point.  So, we are kind of running in circles.  So, what is your comment on the postponement of the mission? Spokesman:  It’s a decision the Kenyans made.  Obviously, the political situation remains a little bit out of focus, should we say?  I think it’s very important for the Haitian political leaders, the Haitian civil society, to agree on the road forward, on the Presidential Council as quickly as possible, so we can get things back on track.  And I can tell you that our Special Representative there remains in close contact with political actors and civil society stakeholders on those issues. Question:  But is the Secretary-General asking the Kenyan leadership to reverse their decision to postpone? Spokesman:  Look, what we’re asking is for the international community to support the creation of this support mission as quickly as possible.  Other countries have also expressed interest in contributing. As I’ve said before, I don’t think it’s fair to put the future of Haiti and security of Haiti solely on the shoulders of Kenya.  There is a responsibility at the international level.  We also need to see more money in the trust fund.  Sahar, and then Ibtisam. Question:  Thank you.  I have two questions, please.  So, the Haitian Prime Minister’s Office told CNN today that as per the Haitian constitution, only the Prime Minister, along with his cabinet, can approve the appointment of the Presidential Transition Council outlined in the CARICOM (Caribbean Community) agreement.  The statement said, we will not deliver the country to just a group of people without following the procedure.  Does the Secretary-General have any response to this?  And does he see this as a positive development or something that will weaken Haiti’s transition towards elections? Spokesman:  Look, it’s not for him to respond.  It’s not for the Secretary-General, for the UN to impose a solution on the people of Haiti.  I think that’s been tried many times without great success.  What we need to do is for the Haitian political class, Haitian civil society, to agree on the path forward as laid out, which is the creation of the Presidential Council.  We hope that this will be able to be concluded as soon as possible. Question:  Thank you.  And just one more question, please.  We recently looked at IOM (International Organization for Migration) data that was put out, and we found out that within the last two weeks, the DR, the Dominican Republic, was the only country deporting Haitian migrants back to Haiti within the past two weeks.  Over 4,000 Haitians were deported within the month of March.  And as we see increasing violence, displacement, hunger in Haiti right now, would the Secretary-General recommend the DR to hold off on these deportations in the meantime? Spokesman:  Look, I think it is important that the dignity and the human rights of Haitians who have sought a better life in other places, whether it’s Dominican Republic or other countries, be respected.  We do not want to see the forced displacement of people back into a country that is clearly not safe.  Ibtisam? Question:  Yeah.  Thank you, Steph.  I have a follow-up on the UNRWA issue and the attack on the food distribution centre.  So, the question for me:  Is this centre part of your deconflicting zones that you share with the Israelis?  Correct? Spokesman:  All of the UN facilities, safe areas have been shared.  The coordinates have been shared with all of the parties in this conflict. Question:  So, the question here for me, this is not the first time that’s happening, but we still didn’t hear any condemnation from the Secretary-General attacking your own facilities.  And the second part of the question, which message do you believe that they send, not only in this conflict, but in other conflicts when constantly UN facilities and humanitarian facilities are being targeted and there is no accountability? Spokesman:  I think it’s another symbol of the fact that there is less and less respect for our humanitarian work, less and less respect for the protection that the blue flag should bring.  We have seen in different parts, I mean, obviously in Gaza, and colleagues have paid the ultimate price for it.  But in many other places where — in Sudan, in Congo, to name just two — where UN facilities were attacked, where places where we were protecting civilians were attacked. And I won’t disagree with you on the lack of accountability for people who perpetrate such attacks. Question:  Just a quick follow-up.  Which kind of accountability you want to see?  Do you want to see the Security Council do something more about it? Spokesman:  Well, I mean, I think we know where the Security Council is on this, but there are different mechanisms at the national and the international level for accountability.  Sometimes that accountability takes a long time, but it will need to come. Question:  Can I, one more?  On the West Bank, a Palestinian child was killed yesterday by Israeli police in Jerusalem or near Jerusalem.  He was firing fireworks because of Ramadan and celebrating.  The Israeli minister, [Itamar] Ben-Gvir, said that the policeman who shot him and killed him should get a prize, according to media reports. Do you have any comment on this? Spokesman:  Look, these are horrific statements to make.  The killing of children can only be condemned.  We’re very worried and we are following with great concern the situation in the West Bank, notably following various security operations by the Israeli security forces.  And I think during a period that is highly volatile, with the war ongoing in Gaza, it’s very important that everything be done to calm the situation. Linda, then Stefano. Question:  Thank you, Steph.  I also have two questions.  My first is, UNRWA.  Do you have the latest statistics about how many Gazans are being fed through UNRWA or staying in facilities? Spokesman:  I don’t have it off the top of my head, but I can get you.  But it’s extremely, extremely high number.  But our OCHA colleagues put out a daily update on their website.  You can take a look at that, but we’ll see what other numbers we can give you. Question:  And the other question I have is, in regard to casualties.  The Gazan Health Division has now, I gather it’s now 31,000 people have been killed.  I was just wondering, has the UN been given any further information in terms of dividing up who is combatants? Spokesman:  No. Question:  And my other question I was just thinking about it.  If the Israelis say there are like 12,000 combatants that have been killed in their war, is there any way sort of to deduct that number of 12,000 combatants? Spokesman:  Well, I mean, I think you can do whatever maths you want to do based on whatever information you feel is the right information to have.  I can only tell you that we’re relying on the numbers given to us by the Health Ministry in Gaza, which in the past have proven to be good numbers, right?  The numbers are tragically overwhelming, but they are not disaggregated between civilians and combatants.  Stefano, then Gabriel, and then Dennis. Question:  Thank you, Stephane.  Yesterday, Josep Borrell, speaking on behalf of, I guess, on the European Union, accused Israel of using hunger in Gaza as a weapon of war.  Does the Secretary-General agree with him? Spokesman:  I think I’ve been asked that question before.  We will have an update on the food situation in Gaza probably early next week.  What we have been calling for repeatedly is for more aid, including food, to get into Gaza on much, much greater numbers.  Gabriel? Question:  Thanks, Stéphane.  Two questions.  The first one on Rohingya and the emergency appeal.  Is that part of a regular emergency appeal, or is there something that’s changed on the ground there that requires more money that you know of? Spokesman:  That’s a very valid question.  I mean, I don’t know if regular and emergency can be used in the same sentence, but what we do know is that the needs are very, very dire.  But I would encourage you to reach out to UNHCR (United Nations Refugee Agency) here, to Deanna [Bitteti] here. Question:  Sure.  Okay.  And another one on UNRWA, kind of a follow-up here to some of the other questions.  My question is, when the facility is hit, UNRWA facility is hit, and you’ve given the coordinates, do you then ask the Israelis why they hit the place that you just gave coordinates to? Spokesman:  I have no doubt there’s contacts at the operational level between UNRWA and Israel on these issues.  But you need to check with UNRWA of their facility. Question:  Okay.  I mean, I think we would just be interested to know of what they’re telling you. Spokesman:  Yeah.  We don’t speak for them.  We can only speak for… I would encourage all of you to call those people. Question:  No, fair enough.  I just think it’d be interesting to know you gave them the coordinates.  They hit the facility.  So, I’m just interested.  We can certainly call these [inaudible] and call them warring parties, but the answer is you are reaching out to them.  You’re asking the questions.  And I guess my question is, what are they telling you?  You don’t have to answer that now, but if you have those answers in the future, that’d be interesting.  Thank you. Spokesman:  Thank you.  Dennis? Question:  Any update on my yesterday question about Latvia and the elections in Russia? Spokesman:  No, I don’t have information.  I’m not in a position to provide a comment on the issue that you raised at this point. Correspondent:  Okay. Spokesman:  Edie.  And then I will go get our guest. Question:  Thank you, Steph.  The Secretary-General called for a Ramadan ceasefire in Sudan and today it was reported that it has been ignored by the Government and the RSF (Rapid Support) forces. What is the Secretary-General’s reaction to that? Spokesman:  His reaction is not the important thing.  The important thing is that by continuing to fight, both the Government and the RSF are continuing to punish their own people.  That’s the tragedy.  On that note, I will go get Mr. Steiner.",
    "webUrl": "https://press.un.org/en/2024/db240313.doc.htm"
}