{
    "date": "2024-07-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Occupied Palestinian Territory Alright, let me start off with the situation in Gaza; our humanitarian colleagues tell us that an estimated 250,000 men, women and children have been internally displaced since 22 July, following the latest Israeli evacuation orders.  This is more than 11 per cent of Gaza's population.  And as a reminder that since October 2023, 90 per cent of Gaza’s population has been displaced, often many times and more than once. Our Office for the Coordination of Humanitarian Affairs colleagues in Gaza tell us they have observed the return of thousands of people into parts of Khan Younis, and that’s something they’ve observed today.  This includes central and eastern neighbourhoods in the city, as well as the adjacent area of Bani Suhaila.  Their return follows the announced completion of ground operations by Israeli forces in those areas [overnight]. The Office is also concerned about the impact that repeated evacuation orders are having on civilians in Gaza.  As you can imagine, families have to move off and under fire, with only what they can carry.  Each time their lives are upended, they are forced to start over again in areas that already lack basic services.  Many displaced families are staying in overcrowded makeshift shelters or tents that themselves are in urgent need of repair.  Other families have returned to destroyed buildings, where they are sleeping amid debris and trash. Our colleagues at the UN Development Programme (UNDP) warn that Gaza’s solid waste management system has collapsed.  In a new assessment, UNDP says there is no access to major landfills, and waste is accumulating at more than 140 temporary dumping sites.  This is causing serious environmental and health risks, including a spike in diarrheal illness and acute respiratory infections.  Meanwhile, our colleagues at the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) say that between 800 to 1,000 new hepatitis A cases are being reported weekly from the agency’s health centres and shelters across Gaza.  As we told you yesterday, the lack of water, sanitation and hygiene is speeding the threat of diseases. **Haiti I want to share a humanitarian update from Haiti with you; we haven’t had one in a couple of days.  But, I can tell you that ourselves and our humanitarian partners on the ground are concerned about the impact of the persisting insecurity on access to education, with the school year set to start in September. Over 900 schools are closed in the Ouest and Artibonite departments, that impacts 156,000 young people.  In the Ouest Department, which includes the capital, Port-au-Prince, 39 schools are currently being used as sites for displaced people, while at least 20 other schools are occupied by various armed groups and gangs.  Education Cannot Wait, the UN’s fund for education in emergency and crisis situations, has allocated $2.5 million to support schooling efforts in the country, notably in the two most impacted departments, Ouest and Artibonite.  We continue to call for support to address the ongoing crisis in Haiti.  Seven months into the year, the $674 million Humanitarian Response Plan is only 25 per cent funded, with $170 million in the bank. **Libya/Sudan Turning to Libya and Sudan:  Our Acting Emergency Relief Coordinator, Joyce Msuya, has allocated $5.3 million from the Central Emergency Response Fund (CERF) to support some 195,000 vulnerable refugees and host communities in Libya.  The number of Sudanese refugees in Libya has increased significantly since the start of the conflict in April of last year. This allocation will support urgent assistance and kick-start humanitarian response while further resources are being mobilized.  And as you can imagine, Libya is facing its own humanitarian challenges.  The funding is part of the broader Regional Refugee Response Plan for the Sudan crisis which is coordinated by our colleagues at the Office of the United Nations High Commissioner for Refugees (UNHCR), now includes Libya and Uganda, with aid partners seeking $1.5 billion to support those affected by the conflict. This plan remains severely underfunded, as you know almost all of our humanitarian are.  So far, only $313 million has been received, which is just 21 per cent of what is needed.  More than 15 months into this conflict has forced one fifth of Sudan’s population to flee.  This includes more than 2.1 million people who have crossed into neighbouring countries. **Mali And turning to Mali, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that floods have affected the central part of the country.  Last week, torrential rains hit the Bla area of Segou Region.  Over 8,000 people were impacted by the rains and flooding, which also caused substantial material damage.  Local authorities have activated an emergency relief plan and started registering affected families to receive more support from the Government.  Our humanitarian partners are working to support the Government-led response and are mobilizing to support food assistance and cash transfers.  They are also distributing tents, blankets, mosquito nets, and hygiene and sanitation equipment.  A Government-led mission with our partners to the affected area is under way now to assess the damage and the needs. **Rwanda And just to flag that the Special Adviser on the Prevention of Genocide, Alice Nderitu, has concluded a visit to Rwanda, during which she marked the end of 100 days of Remembrance of the Genocide, which you may recall took place 30 years ago.  She held meetings focused on the importance of learning from Rwanda's experience in rebuilding following genocide, on raising awareness about the risk factors of genocide, causes, and consequences of genocide, countering hate speech and addressing genocide denial in Rwanda and in the wider region.  More details are available in a press release. **International Days Today is World Day against Trafficking in Persons.  In a message, the Secretary-General says that on this day we focus on children - who account for one-third of trafficking victims.  They suffer an unspeakable abuse – whether they are forced into labour, sold off as brides, recruited as soldiers, or forced into criminal activities. And today another International Day, a happy one.  It is the International Day of Friendship.  Let’s remember that before you ask me your questions.  It is a reminder that through friendship, we can generate passion for a better world where we all are united for the greater good.  I see a little cynicism in there, Tony.  Alright, any questions?  Yes, señor. **Questions and Answers Question:  Two questions.  First on Venezuela.  I've seen your statement yesterday, the Secretary-General’s words, but there's a lot of unrest since yesterday in practically all the countries, so anything else to say? Spokesman:  I mean, we're obviously following very closely this latest round of demonstration. We're very concerned about these reports of arrests.  It's important that all political leaders and their supporters reject all forms of violence, threats of violence, or incitement to violence.  It is also, as it is in every country, [pre-eminent] that the authorities respect the right of people to demonstrate peacefully, and that they should protect that right and not hinder it.  Any electoral disputes should be resolved peacefully, and we need to ensure the full transparency of the election results, including, as we've told you yesterday, the immediate breakdown of the votes by polling stations. Question:  Second, on Western Sahara.  French President [Emmanuel] Macron has declared today that the Moroccan plan for autonomy for the territory is the only basis for a solution, on a conflict that has lasted almost 50 years.  Immediately, the Algerian Government has withdrawn its ambassador from Paris.  I have contacted the office of the Personal Envoy.  They told me, ask the Spokesman in New York. Spokesman:  It’s so nice of them.  It’s so nice. Yeah. Question:  How can this affect the UN approach on the matter? Spokesman:  Look, I can tell you that we've seen these reports of the letter conveyed by the President of France to the King of Morocco on the issue of Western Sahara.  For our part, we will continue efforts with regard to Western Sahara in keeping with Security Council resolutions.  Madame Besheer? Question:  Just do you have any update for us on Ms. [Jeanine] Hennis-Plasschaert’s efforts along the Blue Line to de-escalate? Spokesman:  She and the head of the UN mission, General [Aroldo] Lazaro, are continuing their contacts to try to de-escalate the situation.  As you know, the peacekeeping mission has this tripartite mechanism, which we encourage the parties to use.  And basically, I think, whether it's Ms. Plasschaert or General Lazaro, they're using… they're liaising closely with all the parties, and the message is to urge restraint and avoid any further escalation and to return to a cessation of hostilities. I mean, we're seeing the destruction on both sides of the Blue Line.  We're seeing also the impact of the tens of thousands of people who've had to leave their homes, whether on the Lebanese side of the Blue Line, whether on the Israeli side of the Blue Line.  And we need to see a return to a cessation of hostilities. Question:  If this really escalates into a full-blown war between Hizbullah and Israel, it could be catastrophic.  So, has the Secretary-General picked up the phone and called anyone? Spokesman:  Right now, also, we have Jean-Pierre Lacroix, who is in Lebanon on a prescheduled visit. He will be meeting with Lebanese leaders, Lebanese Armed Forces to discuss UNIFIL [United Nations Interim Force in Lebanon].  And just prior to that, he was also in the UNDOF [United Nations Disengagement Observer Force] area of operation, and everyone is passing on the same messages.  I don't have anything to share with you on his contacts.  Okay.  I don't, yes, Iftikhar and then Dezhi.  Sorry, I didn't see you Dezhi.  Iftikhar?  Okay.  He's turned off his camera so we'll… Question:  Can you hear me, Steph? Spokesman:  Yes.  Go ahead.  Go ahead, Iftikhar. Question:  Sorry. You must have seen reports that the Taliban Government has cut off ties with the Afghan missions and embassies, mostly in the Western countries and also at the United Nations.  Have you had any communication from the Taliban Government?  And what impact did that actually have? Spokesman:  I have not gotten an update from our colleagues in Kabul on the reported actions by the de facto authorities.  But, let me see if I get something.  I will share that with you.  Dezhi? Question:  Yes.  Another area, South China Sea.  Can you remind us what the UN's policy or standard position is for South China Sea dispute? Spokesman:  We very much hope that those involved will act in a way to lower tensions, and that will result and that they would resolve their differences through international law. Question:  Today, the United States pledged funding of $500 million for [the] Philippines to what they said to support — to face what they call Chinese actions in disputed waters in the South China Sea.  Is that a way of lowering tensions? Spokesman:  I think I will leave that analysis to you.  I've stated our position.  You can analyse the actions.  Okay.  All good, see you.",
    "webUrl": "https://press.un.org/en/2024/db240730.doc.htm"
}