{
    "date": "2024-06-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Briefing Guests Good afternoon, everyone. In a short while, I will be joined here by Cassie Flynn, the UN Development Programme’s (UNDP) Global Director for Climate Change. She will be joined virtually by Stephen Fisher, Professor of Political Sociology at the University of Oxford. They will brief on the launch of the People’s Climate Vote — the largest poll of public opinion on global climate action. **Cyberspace This morning, the Secretary-GeneralspoketoSecurity Council memberson the evolving threats in cyberspace. He said that breakthroughs in digital technologies are happening at warp speed and revolutionizing economies and societies. The Secretary-General warned that while instant connectivity is bringing people together, it can also leave people, institutions and entire countries deeply vulnerable. He said that malicious activity in cyberspace is on the rise by both State and non-State actors and by outright criminals and that the misuse of digital technology is becoming more sophisticated and stealthy. The Secretary-General underscored that there should be strong frameworks in line with international law, human rights and the UN Charter, and focused efforts by all States to prevent the extension and escalation of conflicts within, and through, cyberspace.  He also encouraged Council members to integrate cyber-related considerations into their workstreams and resolutions.  His full remarks are online. **Lebanon The UN Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, visited UNIFIL (United Nations Interim Force in Lebanon) headquarters in Naqoura today and met today with the Force Commander, Lt. Gen. Aroldo Lázaro, and with UN peacekeepers deployed in south Lebanon. She visited the Blue Line and said afterwards that it is crucial for all sides to stop the firing and for the parties to commit to sustainable solutions in line with Security Council resolution 1701.  There is no inevitability to conflict, she said. The Special Coordinator and the Force Commander both reaffirmed that the parties can choose negotiations and peace and that the UN remains committed to engaging with all parties and international partners to restore peace, security, and stability in Lebanon, Israel, and the broader region at this crucial juncture. **Occupied Palestinian Territory Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that hundreds of thousands of displaced people in southern Gaza suffer from poor access to shelter, health, food, water and sanitation. From 7-14 June, OCHA led humanitarian assessments in displacement sites in the south of Gaza:  in Deir al Balah, two in Khan Younis and two in the Al Mawasi area of Rafah. Our colleagues found people living in overcrowded makeshift shelters and tents which are in dire need of repair and do not offer any protection from extreme heat. Access to water is critically low and people have to queue for long hours to collect it and are forced to rely on sea water for domestic use. There is a continuing spread of communicable illnesses, amid sewage overflow, the proliferation of insects, rodents and snakes, and a near-total lack of hygiene items and sanitation facilities. Many households report having only one meal every day, with some having one meal every two or three days, relying mostly on bread, food sharing with other families, and rationing stocks. Meanwhile, OCHA tells us that access constraints continue to severely undermine the delivery of essential humanitarian assistance and services across Gaza.  Between 1-18 June, out of the 61 coordinated humanitarian assistance missions to northern Gaza, 28 — or 46 per cent — were facilitated by Israeli authorities, 8 — or 13 per cent — were denied access, 16 — or 26 per cent — were impeded, and 9 — or 15 per cent — were cancelled due to logistical, operational or security reasons. Once again, we want to underscore that humanitarian operations in Gaza must be fully facilitated and all impediments must be lifted. **Central America and Mexico We have an update on flooding and landslides that hit Mexico and Central America between 15 and 17 June. Our humanitarian colleagues tell us that according to forecasts, up to 75 centimetres of rain is expected by the end of this week.  That is because there is a broad area of low pressure centred over northern Central America and southern Mexico, in a pattern that is known as a Central American Gyre. The countries and areas most impacted by heavy rainfall at the beginning of the week are El Salvador, Guatemala, north-west Nicaragua, south-west Honduras, and the Mexican states of Chiapas and Oaxaca.  According to official reports, at least 20 people have died in the affected countries. Separately, the first tropical storm of the Atlantic Hurricane season, Alberto, made landfall in the Mexican state of Tamaulipas today and is expected to bring heavy rain and coastal flooding to north-eastern Mexico. The forthcoming Atlantic hurricane season is expected to be more active than usual due to several factors, including near-record water temperatures in the Atlantic Ocean and the development of La Niña conditions in the Pacific. The UN teams in Mexico and in the three Northern Central America countries of El Salvador, Honduras, and Guatemala, led by the Resident Coordinators, are monitoring the situation closely, together with the Office for the Coordination of Humanitarian Affairs.  We remain in close contact with the Governments and stand ready to provide further guidance and support. The 2024 Humanitarian Response Plans for the region require more funding.  The appeal for El Salvador seeking $87 million, is just 13 per cent funded, while the $125 million plan for Guatemala is 18 per cent funded and the appeal for Honduras, seeking $203 million, is currently 21 per cent funded. **World Refugee Day Today isWorld Refugee Day, and this year’s theme is “For a World Where Refugees Are Welcomed”. In amessagefor the Day, the Secretary-General notes that from Sudan to Ukraine, from the Middle East to Myanmar to the Democratic Republic of the Congo and beyond, conflict, climate chaos and upheaval are forcing record numbers of people from their homes and fuelling profound human suffering.  The latest figures, he says, show that over 120 million people around the world are forcibly displaced, including 43.5 million refugees. The Secretary-General calls on all to pledge to reaffirm the world’s collective responsibility in assisting and welcoming refugees, in upholding their human rights including the right to seek asylum, in safeguarding the integrity of the refugee protection regime, and ultimately, in resolving conflicts so that those forced from their communities can return home. For his part, Filippo Grandi, the UN High Commissioner for Refugees, said that today, we honour the millions of people around the globe who are forced to flee violence and persecution.  We celebrate their remarkable fortitude and capacity for renewal, despite the daunting challenges they face.  He stressed that there must also be safe and legal ways for refugees to settle elsewhere, whether through work visas, scholarships or resettlement in another country.  Without these options, more people will turn to smugglers in a desperate search for hope and opportunity. **Questions and Answers Deputy Spokesman: Yes, Edie? Question:  Thank you, Farhan.  Two questions.  First, has the United Nations been able to move any aid on the route that Israel has stopped fighting on in the last day? Deputy Spokesman: There’s no movement to report right now. As far as we’re aware, the Israeli Defense Forces (IDF) have confirmed that military operations in Rafah continue as planned.  We welcome any initiative aimed at facilitating the delivery of aid.  And the humanitarian community reached an understanding with COGAT for windows of coordinated movements intended to facilitate safe movements of humanitarian aid.  Fighting in the area may have decreased as a result of those coordinated movements, but it’s not the only impediment for our colleagues to pick up aid in the area between the Kerem Shalom and Salah Al Din roads.  The lack of public order and safety is a major obstacle and requires concerted efforts and concrete measures to find a solution.  And you see that we’ve made clear that it’s the responsibility of Israel as the occupying Power to ensure that assistance can reach those who need it the most and to create an enabling environment.  And we’re working with them on that. Question:  Can you give us any details on what might be discussed on that, in terms of trying to ensure security? Deputy Spokesman:  Well, we are in discussions both with authorities on the ground and with Israeli authorities, including COGAT, to see whether there is any way to create essentially an environment of reassurance so that people are not in panic that aid, for example, is a one-time thing, so that they rush and essentially try to raid convoys that are coming towards them.  So it’s taking a while to establish a secure environment, but we are trying to do that. Question:  And secondly, on the US pier review by the United Nations, is there any update?  It seems to be taking a very long time. Deputy Spokesman: What I can say on that is a thorough security assessment is being conducted by our Department of Safety and Security (DSS) to ensure the safety of UN staff and partners.  If that assessment can conclude that the UN can resume operations, then the World Food Programme (WFP) stands ready to do so, based on its core humanitarian principles, and it remains committed to do all it can to bring humanitarian supplies.  But at this point, there’s no update from the security side to give to you. Question:  And any indication of when an update might come? Deputy Spokesman: Your guess is as good as mine.  Dezhi? Question:  Two follow-ups with two questions Edie has just asked.  There’s tactical pause in Gaza for several days. So overall, how does the UN evaluate those tactical pauses for humanitarian deliveries? Deputy Spokesman: Well, as I pointed out, we welcome the initiatives that are aimed at facilitating the delivery of humanitarian aid. And so, we’re encouraged by that and we’re continuing our dialogue with the Israeli side on this.  But at the same time, there are still some impediments, and the basic problem is one of a lack of public order, and that is creating a situation on the ground that has been very difficult for the provision of aid, so not all of the solution is in place yet. Question:  How many trucks do you believe that is because of the tactical pause that UN was able to send into Gaza Strip? Deputy Spokesman:  I don’t really have any number of trucks, because it’s hard to confirm that aid is getting to the people who need it — again, because of the unrest in the area.  Once we can get aid to be distributed to people, we’ll have some data for you at that point. Question:  Okay, so my second follow-up on the floating dock.  TheNew York Timesreported yesterday that US is planning to dismantle that floating dock earlier than expected in July. So, you’re still doing the security assessment in late June.  How many days would you expect that would give deliveries? Deputy Spokesman: Again, the important part of this job is to make sure that the security evaluation is such that we can actually go about our work safely.  We’re not at that point right now, so there’s no timeline to give you on it.  Maggie and then Gabriel. Question:  Thanks, Farhan.  VOA is hearing from the Pentagon that aid is now flowing again to Gaza from the pier. So it’s coming to the pier, but is it just going to sit at the pier if WFP is not picking it up?  What’s going to happen to it?  Do you have any information about that? Deputy Spokesman: Well, yes.  I mean, the role at the dock that’s played by the World Food Programme is to help receive and arrange the dispatch of aid on behalf of the humanitarian community.  At this point, although it’s ready to resume its operations once it’s secure, our evaluation is continuing.  So, they have suspended their activities there.  Gabriel and then Mike. Question:  Thank you.  Farhan, in your briefing, you mentioned between 1 and 18 June, 61 coordinated humanitarian missions from the north, and then you gave some numbers.  Do you mind repeating those, by any chance? Deputy Spokesman: Repeating something I said before is the easiest part of the job, so I never mind doing that.  So between 1 and 18 June, there were 61 coordinated humanitarian assistance missions to northern Gaza.  Northern Gaza, mind you.  Out of those, 28 were facilitated by the Israeli authorities.  Eight were denied access, 16 were impeded, and nine were cancelled due to logistical, operational or security reasons. Question:  And the ones that were impeded, do you have more details on that? Deputy Spokesman: No, this is as much detail I have about that.  There were different factors in each case.  Mike? Question:  Thank you.  Farhan. Regarding the IPC’s (Integrated Phase Classification) Famine Review Committee report that came out last week, the IPC hasn’t made any of the Gaza analysts available to us yet.  I assume you haven’t heard back from them, either. Deputy Spokesman: That’s not the report.  The report is still forthcoming.  I believe it will be — we are anticipating to have a report from the IPC next week.  Whichever day that happens, we are planning to have IPC experts talk to you, probably by video teleconference. Question:  Does the Secretary-General have any comment about the Famine Review Committee’s information that their assessments that there’s famine in Gaza simply are implausible — about the omissions of food deliveries, about the miscalculations and the mis-assessments?  Does the Secretary-General have any comment about that data? Deputy Spokesman: That is one set of experts.  What we are waiting for is the review by the IPC. Like I said, we expect that to happen next week.  We’ll give you more details closer to the time when that happens, and we’ll have them talk to you. Question:  Okay, thank you.  I did have one other question. Deputy Spokesman: Oh, sure.  Why don’t you have your question and then we’ll go to Mr. Lovlu. Question:  The Secretary, excuse me.  The Foreign Minister of Israel sent apparently a letter to the Secretary-General, basically airing some grievances on some information that has come out of the UN as of late that Israel feels is misinformation or disinformation.  Did the Secretary-General respond to that letter? Are you aware that he received it? Deputy Spokesman:  I’m aware of the letter.  What I can tell you is that the Secretary-General…  There were a number of inaccuracies in what the Foreign Minister’s allegations have been.  The Secretary-General has some information on that, and we will be sharing it as needed with our interlocutors.  Yes, Mr. Lovlu? Question:  Thank you, Farhan.  I have three questions, including to GCI Global Climate Fund.  First, I want to know about the Rohingya problem is becoming increasingly serious.  It is not only dangerous for Bangladesh, but also threatening regional security and instability.  There has been a lot of talk about this in the last few years in the Security Council also, but nothing is working.  So now is the time to pay attention to the depth of the problem and create… Deputy Spokesman:  Mr. Lovlu, rather than go through the speech, can you please tell me what your question is? Question:  Yes, one second.  Few years in the Security Council also.  Yeah.  What is the latest position of the United Nations in this regard to solve the refugee problem, Rohingya? Deputy Spokesman: We are doing what we can to work with the relevant Governments to see what can be done to bring about safe conditions in Myanmar for the return of the Rohingya.  We are nowhere close to that at this point.  But as you know, the Secretary-General has appointed a new Personal Envoy for Myanmar, Julie Bishop.  And she is working with different parties, including those in the region, to see what can be done on this. Question:  Okay.  And Green Climate Fund is regarded as the largest global source of climate funding for developing countries but aimed at mobilizing the climate finance promised by developed nations.  However, it has only been also to mobilize 2 to 3 per cent of the promised $100 billion per year from developed countries.  From New York to Bangladesh and India now facing… Deputy Spokesman:  Mr. Lovlu, the structure of this press conference is to allow for an exchange between the spokespeople and reporters.  It’s not really for long prefatory speeches.  What is your question? Question:  But I have to present the situation.  What’s going on. Deputy Spokesman:  I’m aware of the situation with the Green Climate Fund.  What’s the question about it? Question:  Okay.  By passing country priorities and defying its targets, GCF allocating more funds for mitigation and adaptation, and prioritize loans over grants — the imposes additional debt payment, hundreds of already over-burdened climate vulnerable countries which are contradictory to the “polluters pay” principle.  Even in this situation, the rule of the Green Climate Fund will continue at a slow pace.  Is there any comment or statement from UN Secretary-General regarding this issue? Deputy Spokesman: We believe that the Green Climate Fund is in fact a worthwhile and crucial initiative.  We want it to be given as much support from Member States, including financial support, as it needs to be able to go about its tasks.  Sinan? Question:  Thank you, Farhan.  I have a few questions if you don’t mind.  As you know, a refugees’ boat wrecked off of Italy’s southern coast, I think last Monday, and you know, some bodies are missing, and I wonder if United Nations has. I mean, the United Nations team provides any help in Italy to find those bodies. Deputy Spokesman: We have not been requested to help with this, but we certainly hope that the relevant authorities in Italy will go about their work in finding all of those who were lost. Question:  Second question is, I wonder if Secretary-General have any demands to protect those who seek refugees in other countries and prevent that kind of incidents from happening again. Deputy Spokesman: Well, the Secretary-General has made clear that there are certain responsibilities, both that involve the countries who receive refugees, the countries of transit and those of origin. And he wants all of them to work together to deal with this crisis.  There’s a very lengthy statement that he has made and one that Mr. Grandi has made for World Refugee Day today, and I’d just refer you to what they’ve been saying. Question:  I have a last question, if you don’t mind.  There are some criticisms about the European countries policies towards immigrants.  As you know, European countries tightened immigration policies and also they are building some walls.  And I wonder, do you have a reaction to that? Deputy Spokesman: Well, you’ll have seen what the Secretary-General has said.  Again, this is something which requires cooperation amongst all of the countries involved — the countries of reception, those of origin and those of transit — and they need to work with each other to make sure in particular that the rights and dignity of all refugees are respected.  Yes, Mike? Question:  I had a question about transparency, Farhan.  A few weeks ago, my outlet became aware of some allegations that were going to be lodged against a particular special rapporteur with regards to travel expenses.  I reached out before that information became public to the special rapporteur’s office to seek comment, clarification; received nothing, which is certainly her entitlement, I guess.  She went on to publish a statement on Twitter, saying that the UN has the answers to those allegations.  I reached out to the spokespersons, to the Secretary-General spokesperson’s office, which you work for.  I was told that I need to go to the Human Rights Council to seek clarification.  I went to the Human Rights Council, who said I need to go to the special rapporteur’s office to seek clarification. There’s no accountability here.  There’s no transparency.  Why does the buck get passed like this? Deputy Spokesman: Well, for one thing, when it comes to special rapporteurs, these are independent experts.  The Secretariat and the Secretary-General play no role regarding that. Question:  If there is UN dollar… [cross talk] Deputy Spokesman: Wait, let me finish.  Wait, hold on.  Don’t talk over me if you wanted to ask me a question.  The accountability for special rapporteurs lies with the Human Rights Council.  They’re the ones who appoint the Human Rights rapporteurs, and they’re the ones who receive their reports.  And so it is they who are in charge of them.  And there is a system of spokespeople in Geneva who deal with the Human Rights Council and they’re the ones who can handle questions about them. Question:  Where does the money come from for the Special Rapporteurs’ travel? It comes out of some UN account.  Somebody has to oversee it.  So telling me to go back to the Special Rapporteur who doesn’t oversee those accounts is passing the buck.  The answer will never come. Deputy Spokesman: Those are questions for the Human Rights Council.  They have oversight over the rapporteurs. Question:  They’re not answering the questions. Deputy Spokesman: That’s a Member State body.  It’s nothing that I, speaking for the Secretariat, have authority over. Question:  Thank you, Farhan. Deputy Spokesman: Alright, Volodymyr, one more.  Okay, two more.  And then we’ll go to our guest, Volodymyr and then Dezhi. Question:  On the Russian crisis and [Vladimir] Putin’s visit to North Korea, it is clear that dictators gravitate towards each other to prolong their political lives and intimidate the world.  Does the Secretary-General see a growing threat of conflict in the region due to this convergence of dictatorships? Deputy Spokesman:  I think that’s the sort of editorial and analytical comment that I rely on the reporters to furnish.  It’s not for me to comment.  Yes? Question:  Quick question.  Do you have any update on the OIOS (Office of Internal Oversight Services) report on UNRWA (United Nations Relief and Works Agency)? Deputy Spokesman: On UNRWA?  No.  Their work is continuing.  All right, thanks.",
    "webUrl": "https://press.un.org/en/2024/db240620.doc.htm"
}