{
    "date": "2024-05-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Briefing Today Once I am finished here, at 12:30 p.m., there will be a briefing by the Department of Economic and Social Affairs (DESA) to launch the World Economic Situation and Prospects as of mid-2024. The briefers will be Shantanu Mukherjee, DESA’s Director of Economic Analysis and Policy, along with Hamid Rashid, DESA’s Chief of the Global Economic Monitoring Branch in the Economic Analysis and Policy Division. The report will update the global and regional economic forecasts released in January and will be available atdesapublications.un.org. Our colleague, Florencia [Soto Nino-Martinez], will moderate. **League of Arab States Summit The Secretary-Generalspoke to the Summit of the League of Arab Statesin Bahrain today. He told the assembled leaders that he sees much potential in the Arab region.  “You have the resources.  You have the culture.  You have the people.  But there is one core condition for success in today’s world:  unity,” he said. Mr. [António] Guterres encouraged Arab leaders to overcome divisions and move forward together to build a more peaceful and prosperous future for the people of the Arab world and beyond. Turning to Gaza, the Secretary-General said that the conflict is an open wound that threatens to infect the entire region.  He repeated his call for an immediate humanitarian ceasefire and unimpeded access for humanitarian assistance throughout Gaza, as well as the immediate and unconditional release of all hostages in Gaza. He reminded the delegates that UNRWA (United Nations Relief and Works Agency for Palestine Refugees) remains the backbone of the UN’s operations in Gaza and a lifeline for Palestine refugees across the region. It needs full support and funding, the Secretary-General stressed. The Secretary-General also raised the situation in Sudan and urged the international community to intensify its push for peace.  He called on all the warring parties to agree on a lasting ceasefire which would need to be followed by a political process that includes women’s and youth groups. Prior to going to the Summit venue, the Secretary-General met with the Secretary-General of the League of Arab States, Ahmed Aboul Gheit, with whom he discussed cooperation between their respective Organizations, as well as the situation in the Middle East region, including the conflict in Gaza, as well as Sudan and Syria. Just after that, he met with Prime Minister Najib Mikati of Lebanon.  They discussed the situation in Lebanon, including concerns in relation to the heightened tensions along the Blue Line.  They also discussed refugee-related issues, including UNRWA’s critical work. The Secretary-General later met with Mohammed bin Salman, the Crown Prince of Saudi Arabia.  They exchanged views on regional developments, particularly the role of Saudi Arabia in the resolution of the Israeli-Palestinian conflict leading towards a two-State solution.  The Secretary-General and the Crown Prince also discussed the situations in Sudan and Yemen. He also discussed Gaza in separate meetings with the King of Jordan and the King of Bahrain. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that, for days now, crossings into southern Gaza have been closed, unsafe to access, or not logistically viable. Distribution is almost impossible without regular fuel imports. Telecommunications are unstable, and the fighting is ongoing. The impact is devastating for the more than 2 million people living in Gaza.  Without a consistent fuel supply, everything stops:  trucks, hospitals, generators for hospitals and systems critical to the water, sanitation and hygiene response — such as for desalination and sewage pumping. Meanwhile, OCHA says that the situation in the West Bank, including East Jerusalem, remains alarming, amid ongoing violence by Israeli forces and settlers, the destruction of civilian property and further displacement. Earlier this week, the last two remaining families in the Ein Samiya herding community in Ramallah — including nearly a dozen children — were forced to leave, following attacks by Israeli settlers.  Those settlers remain in the area, which is preventing the families from returning.  As of yesterday, all 29 households in Ein Samiya — more than 150 people — have been displaced. Across the West Bank, nearly 1,400 people — mostly from herding families — have been displaced since October amid ongoing settler violence and access restrictions. **Iraq This morning, the Special Representative of the Secretary-General for Iraq, Jeanine Hennis-Plasschaert,briefed Security Council Membersby videoconference. She stressed that, currently, a more stable security environment prevails in Iraq. She added that with the next parliamentary vote now expected to be held this coming Saturday, there is hope that the new Speaker will be confirmed soon. Ms. Hennis-Plasschaert noted that she is addressing the Council Members today for the last time before departing from her current position later this month. **Haiti Turning to Haiti, we and our partners continue to support people affected and displaced by the ongoing violence. The International Organization for Migration (IOM), through its mobile clinics, and its partners have supported more than 20,000 displaced people in the capital, Port-au-Prince, since the end of February. Our humanitarian partners continue to provide psychosocial support, reaching more than 1,000 children in displacement sites between 8 and 15 May. As we have mentioned, women and girls are particularly at risk of sexual and gender-based violence given the unsafe conditions in many displacement sites.  Humanitarian organizations continue to organize prevention and awareness activities. They also identify survivors and make sure they receive proper care. UNICEF (United Nations Children’s Fund), the International Organization for Migration (IOM) and their partners have distributed more than 9 million litres of drinking water to more than 70,000 people since March 1st. Yesterday, a team from the Office for the Coordination of Humanitarian Affairs, accompanied by local partners, visited a displacement site in Solino, south of the capital, which currently hosts nearly 900 displaced people.  The team spoke with displaced people and partners working on the site.  Local NGOs continue to carry out crucial work, but there are significant gaps due to the lack of resources. We reiterate our call to the international community to support the humanitarian response, especially for our local partners, who continue to be in the front line. **International Days Today is the International Day of Living Together in Peace. It’s a day to remember that living together in peace is all about accepting differences. Today is also the International Day of Light.  This day celebrates the role that light plays in science, culture and art, education and sustainable development, and in fields as diverse as medicine, communications and energy. Are there any questions for me?  Yes, Amelie first. **Questions and Answers Question:  Thanks, Farhan.  I have two Gaza-related questions.  First, the US pier is now operational, and Israel and the US said that the UN will be… especially WFP will be in charge of delivering the aid on the ground.  So, can you…?  Since in the last few days, you said there was no agreement.  Can you confirm there’s been an agreement now and give us some details about what the UN will do? Deputy Spokesman:  What I could say on that, we are finalizing our operational plans to make sure that we’re ready to handle aid once the floating dock is properly functioning, while ensuring the safety of our staff.  Community awareness and acceptance is paramount to ensure the safety and security of this operation.  We’re grateful for the efforts of Cyprus, supported by other Member States, to sustain the maritime corridor as an additional route for aid to Gaza.  And of course, we’re thankful to the US for all the work they’ve done in creating the floating dock.  However, getting aid to people in need into and across Gaza cannot and should not depend on a floating dock far from where needs are most acute.  Land routes are the most viable, effective and efficient aid delivery method, which is why we need all crossing points to be opened.  To stave off the horrors of famine, we must use the fastest and most obvious route to reach the people of Gaza — and for that, we need access by land now. Question:  And I have another one, if I may. Deputy Spokesman:  Yeah, sure. Question:  The League of Arab States in the summit today called for the UN to deploy a peacekeeping mission in the Palestinian occupied territories.  I know that would require mandate of the Security Council, but would the SG support this kind of mission? Deputy Spokesman:  Ultimately, the creation of peacekeeping missions depends on a variety of things.  One of them, as you just pointed out, is a mandate from the Security Council.  And, of course, the Council would have to agree on that.  And then, of course, there need to be conditions on the ground, including acceptance by the parties of a UN presence.  And that too is something that would need to be established.  Those are not things we take for granted. Edie? Question:  Thank you, Farhan.  A couple of follow-ups on the US pier.  Does your statement mean that the issues of neutrality that are critical for the United Nations have been settled to the UN’s satisfaction, particularly concerning the Israeli Defence Force’s (IDF’s) involvement? Deputy Spokesman:  Like I said, at this stage, we’re finalizing our operational plans.  It’s not completed yet.  But hopefully, we will be ready in time for when aid deliveries are needed. Question:  So that means that negotiations are still going on? Deputy Spokesman:  Yes. Question:  And secondly, on the issue of actually delivering any aid that comes via the pier, is the issue of fuel supplies available in Gaza critical, and can you give us an update on fuel deliveries? Deputy Spokesman:  Yes, the situation of fuel supplies is critical. Basically, fuel imports have stopped since the Rafah operation began, with very limited exceptions.  At this stage, in terms of aid getting in, some commodities have come in through the new opening at Zikim that I had mentioned a few days ago.  Zikim is in the north-west.  So, the need is still very acute in the south.  But we’re getting some aid in there and there’s some limited aid that’s come through Kerem Shalom; although, even though Kerem Shalom is technically open, it continues not to be logistically viable.  And one example I have of that is, just yesterday at Kerem Shalom, our humanitarian colleagues were ready to bring in commodities from Kerem Shalom into Gaza, but they had to wait five and a half hours before their movement was approved through a corridor where we’ve seen daily hostilities and considerable congestion. So, it’s not a good [crossing] point. So basically, the bottom line is only small amounts of food are getting in and in terms of fuel, the fuel imports have, for all practical purposes, stopped; we desperately need more fuel. Question:  And is there any update… and forgive me if I missed this, on the number of Palestinians who have fled Rafah and who have fled the fighting in the north? Deputy Spokesman:  Well, UNRWA has been giving more figures.  But it’s clear that every day more and more people go.  Yesterday, I had said that it was about 600,000, and it’s more than that.  So, we’re going past… It seems like every day, there’s tens of thousands, up to a hundred thousand more per day leaving. Gabriel? Question:  Thanks, Farhan.  Do you know if the aid coming in through the floating dock will include fuel? Deputy Spokesman:  I do not know.  We need fuel, and we need it basically through the road crossing so that we can get it also to our trucks.  Ultimately, you know, we’ll have more details about aid going into the floating dock once those ships have arrived. Question:  But there… with no fuel, you can get as much aid as you want down the floating dock.  But without fuel, your trucks cannot distribute it, is that correct? Deputy Spokesman:  Yes.  I mean, it doesn’t matter how the aid comes, whether it’s by sea or whether by land — without fuel, it won’t get to the people who need it. Question:  Can I ask one more on The Hague?  I know you don’t comment per se on the proceedings at The Hague.  However, as you know, South Africa made the argument today, essentially, that circumstances have changed on the ground, particularly in Rafah, and that’s why more provisional measures are needed.  Does the Secretary-General agree that the situation has changed on the ground enough that new provisional measures need to be at least considered? Deputy Spokesman:  That’s a good try to get me to comment on an ongoing judicial proceeding.  I’m not going to do that, but what I will say is, it’s clear from our daily briefings to you what the conditions on the ground are, and you can evaluate them for yourself. Yvonne? Question:  Thanks, Farhan.  Following up on Nabil’s question there with regards to fuel, is it clear to the people involved in setting up this floating pier that, without fuel, you’re not going to be able, as a UN operation, to distribute the aid and, therefore, it is next to useless putting it there? Deputy Spokesman:  We’ve made our needs for fuel extremely clear to all our interlocutors.  And indeed, I did so just at the start of today’s briefing.  But, yes, it should be clear to everyone:  Without fuel, the aid that we get cannot go to the people who need it. Question:  But isn’t there a danger now that aid is actually going to arrive via this new port, but it will just be left there to spoil because there’s no way of distributing it? Deputy Spokesman:  Well, this is the sort of danger that we’ve been warning about the Kerem Shalom crossing, which technically has been open, but not in such a way that’s logistically viable for us to get aid through quickly in the right numbers, in the right amounts. Ibtisam? Question:  Thank you, Farhan.  I’m just trying to understand the port logistics.  So, I understand you need, within Gaza, you need the trucks to deliver. But from the port, are you… do you need to go also through checkpoints or through crossings in Israel itself and then go through, or is it from the port directly to the Gaza Strip?  Could you clarify that? Deputy Spokesman:  The way aid comes in through the port and the arrangements that are being made for it are part of the discussions that have been ongoing.  I won’t have a final answer to give to you until it’s clear what has been agreed to. Question:  So, until now, it’s not clear to you, if you have to go again through other crossings?  So, this is what you are basically… [cross talk] Deputy Spokesman:  We’re clarifying how the aid will get to us.  Ultimately, like I said, what we’re doing is we’re finalizing the operational plans so that we can be ready to handle the aid once the dock is properly functioning. Evelyn? Question:  Thank you, Farhan.  You have the number of people fleeing Gaza.  Do you know where they flee to? Deputy Spokesman:  There’s no place safe in Gaza, but they’ve been fleeing to other areas, including… we mentioned over the last days that they moved to areas that are essentially largely unoccupied, often desert areas where there’s not sufficient water, there’s not sufficient electricity, and so we’re very concerned about the places where they’ve been going.  [cross talk] Question:  Desert in what country? Deputy Spokesman:  Still within Gaza. Question:  Within Gaza. Deputy Spokesman:  Edie? Question:  Thank you, Farhan.  One more clarification on the negotiations or discussions that are still going on about UN participation in the aid coming in via the US pier, is the issue of neutrality required by the United Nations, particularly regarding the Israeli Defence Forces, one of the issues that is still under discussion? Deputy Spokesman:  What I can say on that is that it’s very clear not — just here, but in all our operations — that we need to protect the neutrality of our operations.  And so, we continue to insist upon that. Yes, Serife. Question:  Thank you, Farhan.  I have a question.  The other day, when the Secretary-General was warning about the increasing conflict in El Fasher, Sudan, he said that intentionally directing attacks against the civilian population and wilfully impeding humanitarian relief for civilians in need may constitute war crimes.  So, correct me if I wrong, but I haven’t heard a similar warning from the Secretary-General regarding Gaza.  So, would this warning be applicable in the situation of Gaza, as well? Deputy Spokesman:  International law is international law across the board. So, what he says for one circumstance applies to all. Question:  But then why wouldn’t he openly say this regarding the situation in Gaza?  Like his remarks, he will… [cross talk] Deputy Spokesman:  I think we’ve been clear about the violations of international humanitarian law in Gaza, as well as in Sudan. Correspondent:  Thank you. Deputy Spokesman:  Linda? Question:  Thank you, Farhan.  This is again regarding Gaza.  My question is this, is that there’s active fighting going on in Gaza between Hamas and Israel.  Does the UN have any much information about the level of fighting, the kind of fighting? Are they alerted in advance where fighting will occur?  So that aid can be delivered or there’ll be some… Deputy Spokesman:  We have deconfliction policies so that we try to advise our Israeli counterparts about when and where our aid operations are going.  That doesn’t mean that we are aware of all the military operations.  That’s not part of what we get informed. Question:  Do you tell the other side as well? Deputy Spokesman:  Yes.  Stefano? Question:  Thank you, Farhan.  You may remember the case of Luca Attanasio, the Italian Ambassador to the Democratic Republic of Congo, but he was murdered in in 2021 while he was on a trip on the invitation of the WFP, the UN agency, to visit some of its projects.  Now, Salvatore Attanasio — that is the father of Luca Attanasio — he just said during a hearing and a commission of Italy Senate that it was not an accident, but an execution.  And he said that there was also cover-up on the investigation.  So, question is, does the UN think that it was an accident during an attempt of kidnapping or an execution? Deputy Spokesman:  Well, that is for the appropriate legal authorities on the ground to determine.  What I can tell you is that the United Nations provided all of the relevant information at its disposal with the relevant legal authorities. All right.  Have a good morning, everyone.  Have a good afternoon.  And at 12:30, we’ll have a briefing here… [cross talk] Question:  Again, you don’t take the questions from the online? Deputy Spokesman:  You know, I’m sorry, but I look at my phone and no one tells me about your thing; yes, what’s your question? Question:  I put my name in.  So, what else can I do? Deputy Spokesman:  I will write my colleagues right now.  Hold on.  Okay.  Go ahead. Question:  Okay.  Thank you. In his speech to the Arab Summit meeting in Bahrain the Secretary-General said that it is about time to declare a ceasefire for humanitarian reasons.  Every time he speaks about ceasefire, he connects it with the humanitarian reasons.  Not one single time, as far as I know, correct me if I’m wrong, he didn’t call unconditional ceasefire; why is that? Deputy Spokesman:  At this point, what the Secretary-General believes is that you need a ceasefire that will allow for a humanitarian pause and will allow for humanitarian relief to get in.  It’s crucially important.  What’s your other question? Question:  The other question, again, I’m going, I’m reading his speech.  When he mentions 7 October, he right… straightforward he mentioned Hamas and terrorist and he labels it as a terrorist operation.  But when he mentioned families obliterated, killing children, all the attacking civilians; not one single time he mentioned Israel.  The doer is always absent.  Why is that again?  And I’m going to keep asking this until I get a real concrete answer. Deputy Spokesman:  I believe the Secretary-General has repeatedly and clearly talked about Israel’s actions, and he has made very clear what Israel’s responsibilities are.  He has done it over and over again, and he continues to do so. All right.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240516.doc.htm"
}