{
    "date": "2024-06-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Jordan The Secretary-General arrived in Jordan not long ago.  He is scheduled, as you know, to attend the High-Level Conference on Gaza that is being organized at the invitation of Jordan, Egypt and the United Nations.  That conference will take place, starting tomorrow, in Jordan near the Dead Sea. In remarks the Secretary-General is expected to deliver at the conference tomorrow, he will shed light on the deplorable situation in Gaza, the deplorable conditions in Gaza.  As you may know by now, the conference is called “Call for Action:  Urgent Humanitarian Aid for Gaza”. The Secretary-General is also expected to renew his calls for a ceasefire, along with the unconditional release of all the hostages still being held. On the margins of the conference, he will hold discussions with other leaders on the issue on both humanitarian and political levels. **Occupied Palestinian Territory Meanwhile, from Gaza itself, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) report that the Israeli military operation in the Nuseirat refugee camp overwhelmed the already limited capacity of hospitals, especially Al Aqsa and Al Awda hospitals in Deir al Baleh and the Nasser Medical Complex in Khan Younis.  A UN inter-agency mission to Al Aqsa hospital on Saturday found that the facility was hosting about 700 patients, which is nearly five times the capacity for in-patient services.  Just one generator at the hospital is still running. Fuel is also critically short in Gaza.  Colleagues working on water, sanitation and hygiene report that just 20 per cent of the fuel needed for vital water and wastewater facilities was received during the week of 26 May.  These shortages, compounded by power cuts and damage to infrastructure, are severely disrupting operations and limiting people’s access to water.  As of 2 June, daily water production stood at just 26 per cent of pre-conflict levels. Our colleagues from UNRWA (United Nations Relief and Works Agency), meanwhile, say many displaced families in Gaza are forced to rely on dirty sea water for their daily needs.  The increasing heat and lack of hygiene are making an already dire situation even worse. Meanwhile, the World Food Programme (WFP) colleagues tell us that we are temporarily pausing operations at the floating dock until a thorough assessment of the security situation is conducted to ensure the safety of our staff and our partners. The World Food Programme’s position, as the logistics arm of the UN operation in Gaza, has always been that it will support any UN and international effort to increase the flow of humanitarian supplies into Gaza, and the World Food Programme has welcomed the relief that has been received through the pier since it started operating.  A total of 85 WFP trucks carrying some 748 metric tons of humanitarian supplies have been delivered so far. And I also just want to flag that UN Women has put out its latest Gender Alert on Gaza, and it says that 80 per cent of women in Gaza depend on food assistance to survive. **Security Council This morning, here at the Security Council, Abdou Abarry, the head of the UN Office for Central Africa (UNOCA), briefed the Council. He told Council members thatthe region he covers has witnessed some positive and encouraging trends, noting the conclusion of the transition period in Chad, but he added that the difficult environment in which the country finds itself reminds us of the need to continue supporting the Chadian authorities in their quest for stability, particularly at this new turning point in the country’s history. Turning to the situation in Gabon, Mr. Abarry said the transition reached an important turning point in April with the holding of an inclusive national dialogue. He highlighted that the threat of unconstitutional changes of government remains an ongoing concern, as evidenced by the recent attempt to do so in the Democratic Republic of the Congo. Mr. Abarry said we are working to call on the States of the subregion to keep the political space open by guaranteeing freedom of expression, freedom of the press and the free exercise of the activities by political parties. His remarks were shared with you. **Sudan And on the situation in Sudan, I want to express our shock and our horror regarding the attack on the South Hospital in El Fasher on Saturday.  Our friends from the Médecins Sans Frontières (MSF) reported that members of the Rapid Support Forces (RSF) stormed the facility, opened fire and looted the hospital. This included stealing an MSF ambulance. The United Nations has been unable at this point to verify the number of casualties following this assault. At the time of the attack, there were 10 patients and a reduced medical team at the hospital, as Médecins Sans Frontières and Ministry of Health teams had started transferring patients and medical services to other facilities earlier in the week due to the increase in fighting.  MSF said that between 25 May and 3 June, mortar shells and bullets directly hit South Hospital three times, killing two people and wounding 14 patients and caretakers. South Hospital remains closed following the attack.  Our humanitarian colleagues note that it was one of only two facilities in El Fasher that had the ability to perform any kind of surgery. It also served as the main referral hospital for treating war-wounded in the city, as the only facility equipped to manage mass casualties. Between 10 May and 6 June, more than 1,300 people had sought some treatment at South Hospital for casualties. WHO (World Health Organization) colleagues in Sudan are also shocked by the news of another attack on a health facility, this one in Wad Al-Nura in AjJazirah State.  That attack led to the death of a nurse while on duty and attending to patients. The Office for the Coordination of Humanitarian Affairs underscores that under international humanitarian law, medical facilities, personnel and equipment must be protected against attacks, looting and other forms of violence.  The wounded and sick must also be protected and receive the care they need. There is also a tweet to that effect on the attack on El Fasher from our Emergency Relief Coordinator, Martin Griffiths, who has also expressed his shock at the attack. On the political side, just to let you know that our Personal Envoy, Mr. Ramtane Lamamra, is continuing his engagement to advance peace efforts, including directly engaging with the Parties to urge them to de-escalate tensions, particularly around El Fasher. **Democratic Republic of the Congo And in the Democratic Republic of the Congo, our peacekeeping colleagues tell us that they have increased patrols in Kanyabayonga in North Kivu’s Lubero territory and its surrounding areas, amid continuing fighting between the M23 armed group and the Congolese Armed Forces.  Since 27 May, the UN Mission (MONUSCO) has conducted more than 50 patrols to protect civilians, in addition to securing routes from Kilambo, Mirangui, Kanyabayonga, Kania and Kirumba towards displaced camps. The Mission recently reinforced its presence in the area in reaction to the large-scale displacement of civilians. Meanwhile, as part of its mandate to support Disarmament, Demobilization, and Reintegration (DDR) efforts, the Peacekeeping Mission says that it has facilitated the repatriation of six former combatants, including one woman, to various localities in Masisi and Nyiragongo territories.  That is in North Kivu.  The ex-combatants, formerly associated with the FDLR, had surrendered voluntarily at various UN Mission bases.  In Balingina, Ituri province, the UN Mission, together with UNICEF (United Nations Children’s Fund) and the National DDR programme, also facilitated the separation of 75 children associated with an armed group, following their recruitment between [January 2022 and January 2024]. **Sahel And in the central Sahel region, a delegation of UN Regional Directors, led by the Special Coordinator for Development in the Sahel, Abdoulaye Mar Dieye, and the Regional Director for Africa at the UN Development Coordination Office (UN DCO), Yacoub El-Hillo, has commenced a high-level mission to the region.  They arrived in Niger yesterday and will remain there until Thursday.  They will then go to Mali and Burkina Faso. While in the region, they will meet with national authorities, members of civil society and technical and financial partners. They will also intensify advocacy for continued development and humanitarian investments, especially in light of the current funding challenges. **Bangladesh Turning to Bangladesh, just to flag that the humanitarian community in Bangladesh has launched a $53 million appeal to support the ongoing response by the Government to Cyclone Remal, which made landfall in the southern part of the country two weeks ago. Through the appeal they are trying to reach 784,000 men, women and children who have been impacted by the storm and to provide food, water, nutrition, medicine, health care, protection and agriculture and livelihood assistance. Our colleagues say many people are still living in shelters or with relatives after the cyclone damaged or destroyed nearly 174,000 homes. More than half a million farmers saw their crops damaged, and children are unable to attend 1,000 Government primary schools that were damaged.  The cyclone also damaged or destroyed more than 20,000 water points and 134,000 latrines. Earlier this month, Martin Griffiths, our Emergency Relief Coordinator, allocated $7.5 million from the Central Emergency Response Fund to help with the assistance. **Sexual Exploitation and Abuse And a quick note on the Trust Fund in Support of Victims of Sexual Exploitation and Abuse. The report that is out today is produced by the Department of Management Strategy, Policy and Compliance, and covers activities conducted last year, in 2023. The Trust Fund helps fund assistance and support services to victims and children born of sexual exploitation and abuse by UN personnel. Last year, projects supported victims in the DRC, South Sudan, the Central African Republic, Haiti and Liberia. Since 2016, the year of its creation, the Trust Fund has received $5.1 million in contributions from 25 Member States. Our colleagues are appealing to Member States to donate an additional $3 million to the Trust Fund by the end of the year to support activities. **Senior Personnel Appointment Senior Personnel Appointment:  Today, following the nomination by the Secretary-General, the General Assembly, on 7 June 2024, elected Ana Cláudia Marinheiro Centeno Rossbach of Brazil as thenew Executive Director of the UN Human Settlements Programme, otherwise known as UN-Habitat. She succeeds Maimunah Mohd Sharif of Malaysia, to whom the Secretary-General is grateful for her service and commitment to UN-Habitat and to the UN.  The Secretary-General also wishes to extend his appreciation to Michal Mlynár, the Deputy Executive Director of UN-Habitat, who will continue to serve as Acting Executive Director until Ms. Rossbach assumes her position. Ms. Rossbach, as an economist, brings to the position over 20 years of experience working on precarious and informal urban settlements, social housing and urban policies, together with designing and implementing strategies for public, social and private organizations with local, national and international stakeholders. She has been the Director for Latin America and the Caribbean at the Lincoln Institute of Land Policy for the last two years and we congratulate her and welcome her. **Children and Armed Conflict Lastly, a programming note.  You have been asking me about the publication regarding the children and armed conflict report.  Just to let you know that we expected that the report will go to the Security Council members tomorrow. We also expect the report to become public and to be published on Thursday in all six languages. And we will have a press conference by Ms. Virginia Gamba, [the Special Representative of the Secretary-General for Children and Armed Conflict], on Thursday morning, at 10 a.m. in this very room to answer your questions on the issue. **Questions and Answers Spokesman:  Edie and then Dezhi. Question:  Thank you very much, Steph.  On the US pier and the security review:  Can you tell us what exactly this review is going to include, how long it will take and what actually sparked this review? Spokesman:  Well, I mean, I think we’ve all seen what happened in Gaza over the weekend.  We’ve seen some of the media reports.  We’ve also taken note of the very public statements by the US.  I think Central Command said that the floating pier had not been used in the operation by the Israeli forces.  Regarding the hostages, I think it’s only normal after such an operation takes place with such a large number of victims that our humanitarian colleagues take a pause, look at the situation and hopefully it can be returned to use as quickly as possible from our end.  Dezhi? Question:  Yes, a follow-up on Edie’s question.  We know that floating dock is only a small portion of the humanitarian aid which needs to be entering Gaza.  What about the route, the road-entering situation now? Spokesman:  I mean, there is no great improvement on the amount of material that comes in by road, and obviously, as we’ve said many times, it’s also coming in by road, but then when you see the kind of military and kinetic activity that continues to take place, one can only imagine the difficulties in distributing the aid, both for the safety of those who are trying to get it and those who are trying to distribute it. Question:  And get back to what happened last weekend:  The Israeli army freed four hostages while more than 200 Palestinians were killed.  From the Secretary-General, does he think this operation is righteous or not? Spokesman:  Look, it’s not for the Secretary-General to answer the question in such a way.  Thank you. Sorry, my pauses sometimes are a little long. Correspondent:  I have to get used to that. Spokesman:  Yeah, I know.  We, of course, welcome the news that the four hostages are free and reunited with their loved ones.  As we’ve been saying, the Secretary-General had been in touch with families of the hostages, and he was in touch with them after the release.  And he, of course, continues to call for the immediate and unconditional release for all remaining hostages.  I think you’ve also seen the messages from our humanitarian colleagues on the toll paid by Palestinian civilians.  The Secretary-General, I think, expresses his extreme sorrow and his condemnation of the deaths of hundreds of Palestinian civilians and injuries to hundreds more that happened in the context of the operation.  We saw now how overwhelmed the hospital is, and our colleagues at OCHA went to the hospital to check on the hospital after the operation.  Any loss of life is a tragedy; and again, we strongly urge all the parties to prioritize the protection of civilians who are bearing the brunt of this conflict, particularly women and children.  Everyone has obligations under international law.  They must comply by those obligations.  And our humanitarian operation needs to be able to resume.  I mean, our call for the three things we’ve been calling for a long time stays:  An immediate ceasefire, full and unfettered access to humanitarian operations, and the release of the hostages. Question:  Well, Steph, it seems now we’re entering a grey area or blurring the line because, according to IDF (Israel Defence Forces), those hostages were kept in civilian compound.  Like you said, civilians must be protected.  But for those people, at least, IDF claimed they kept the hostages. Spokesman:  The protection of all civilians should not be an either/or proposition.  The best way to move forward is to negotiate, right?  And to find a way to get all the hostages home, to get all the relief supplies that we need into Gaza, to return to some sort of political horizon that would lead us to a two-State solution.  This conflict needs to stop.  Margaret Besheer and then Linda. Question:  Thanks Steph.  Switching gears to Yemen.  Any update on the 11 detained staffers? Spokesman:  No, no update.  We continue our contacts with all various authorities in the hope that all of them will be released as quickly as possible. Question:  Do you have any clarity?  You said you were seeking clarity on the circumstances around their detention. Spokesman:  Nothing I’m able to share with you at this point. Question:  And then moving further east to the Korean Peninsula, it seems things are escalating, continuing to escalate between north and south.  More trash balloons and the South Koreans have turned back on their loudspeakers and are dropping leaflets.  Any message from the Secretary-General? Spokesman:  I mean, all of this is very concerning.  Any time the tensions are heightened on a peninsula that is well-armed, so to speak, it just increases the risk.  We would want to see the situation move in the opposite direction. Question:  And just one quick one.  The Ukraine conference in Switzerland on the weekend.  Ninety countries are attending.  Who is attending from here? Spokesman:  I will get you a confirm… I mean, as I said last week, Secretary-General will not be attending.  We will be represented at a senior level.  As soon as I am able to confirm that with you, I will.  And also, all the parties involved have been informed by the Secretary-General of this.  Ms. Fasulo? Question:  Thank you, Steph.  Following up on Dezhi’s question about the hostages being kept in, I gather, apartment buildings with civilians.  I know the SG has sort of called out the use, come out against the use of civilians as human shields, and throughout, in most… all conflicts.  I was just wondering is, does this, is there any communication, perhaps, with, about not keeping or calling for the hostages not to be kept in civilian areas? Spokesman:  Well, I mean, the answer is hostages should not be kept, right?  Full stop.  Hostages must be released.  Abdelhamid? Question:  Thank you.  Do you have any confirmation that the US floating dock was not involved, other than the statement from the US?  Does the UN have any kind of verification? Spokesman:  All I’m going to say to you is that we have seen the very public statements from the US. Question:  My second question, that the US, the SG, contacted the families of the released hostages to congratulate them.  And did he ever try to reach to one Palestinian family or journalist who was killed to show some sympathy, like the journalist Al Dahdouh or Samer Abu Daqqa, who was killed while reporting? Spokesman:  The Secretary-General has met with Palestinian UN colleagues, relatives of colleagues, people whose families have been killed during the Israeli operation in Gaza.  His door is always, always open.  He reached out to two of the families of the Israeli hostages because he had met with them a week ago.  As I said, his door is always open.  All of these communications have been done on a humanitarian basis, on a human basis.  This is, as I said, these are not political meetings he’s having.  These are humanitarian meetings, whether it’s families of Palestinians from Gaza or relatives of Israeli hostages.  Mike, Serife and then I’m going to go to Michelle. Question:  Two questions for you, sir.  Late last week, the World Food Programme and other organizations put out another impending famine warning.  I’m trying to establish the validity of some of the IPC (Integrated Phase Classification) numbers that have been put out there in recent past.  On 15 February, the IPC said that there were some 677,000 Gazans already under phase 5 famine, which, according to the IPC, 2 of every 10,000 of those under phase 5 would be dying each day due to either starvation or malnutrition combined with disease.  That’s just shy of 15,000 people that, according to the IPC, should have perished by now in Gaza due to starvation or malnutrition combined with disease, just from that one warning in February.  Even Hamas doesn’t have anywhere close to those figures that they’re putting out.  What validity is there to those numbers at this point? Spokesman:  We have full faith in the work of the IPC, the work that our colleagues at the World Food Programme are doing.  These are scientific reviews that we do for hunger hotspots, whether now in Gaza or in Syria or in Sudan, wherever they are.  As to the exact breakdown, I would ask you to get in touch with our colleagues who can speak on behalf of the IPC.  But from the Secretary-General’s standpoint, he has full faith in their work. Question:  Even if the math completely doesn’t add up? Spokesman:  He has full faith in the work and their methodology. Question:  Okay, second question.  I’m sure the Secretary-General has already sent out invitations for Ambassador [Gilad] Erdan’s going away party, but the Israeli Foreign Ministry announced that Ambassador [Danny] Danon is going to return to his post here in August.  Can you give me some insight as to what the relationship was like the first time around between the Secretary-General and Ambassador Danon?  And if there’s any hope for a better relationship overall between the Israeli Mission and the UN going forward? Spokesman:  Hope springs eternal.  I think the Secretary-General and Ambassador Danon had a very businesslike relationship. They spoke on a regular basis, and we look forward to working with him. Question:  One last question for you.  You mentioned the Secretary-General met with the hostages’ families.  I think that was 2 June, probably 3 June. Spokesman:  Yeah, last week. Question:  Yeah, last weekend.  There’s been so many meetings with the hostages’ families, and there’s been interactions outside the Secretary-General’s residence on a relatively weekly basis.  What is said at this point in time?  Is it simply giving updates?  Is it just listening to their concern?  I mean, what are those interactions like at this point? Spokesman:  First of all, it should be noted there have not been any demonstrations outside the Secretary-General’s residence in a few months now.  It’s been a while.  It’s been a while.  And they used to be weekly; the Secretary-General, every time he opened the door, and they were there, he would stop and he would speak to them.  These are people in distress, people who hurt. He stops and he speaks to them, and he listens to them.  And I think that is exactly what happens at all of these meetings.  He is there to listen — to listen to their pain, to express his solidarity with people who have been detained, like people have been detained anywhere.  He talks often about how when he was High Commissioner for Refugees, two of his staff members were detained, I think one in Chechnya and another one, another place, I think, also in Central Asia, and how he met with those families on a regular basis.  Again, all of these meetings are done at the behest of various groups of families of hostages.  As you know, we don’t announce them because he’s not doing it for PR.  People want to meet with him.  He also updates them on the information that he has.  Thank you, Serife then, Michelle. Question:  Thank you, Stéphane.  Going back to the hostage rescue operation by Israel.  In some of the reporting, there are eyewitnesses that claim that Israel entered the Nuseirat refugee camp in aid trucks.  And as you also today informed us, WFP paused its delivery of humanitarian aid from the US pier due to concerns for safety.  Do you have any information on whether this has happened? And if so, how do you think this will affect the delivery of aid and how will the people trust the aid workers if this is true? Spokesman:  We have no hard information on these reports.  I think anywhere in the world, it is very important that people respect the independence of humanitarian operations and the independence of humanitarian workers.  And this is something we’ve been talking about quite a bit from this podium in other places.  And we’ve often talked about how our best protection, given that we don’t surround ourselves by armed guards, are the communities themselves, and we very much hope that will continue.  Michelle Nichols? Question:  Thank you, Steph.  A bit of a follow-up on the same topic.  There is a perception on the ground in Gaza among many people that the pier was used in the hostage rescue on Saturday.  How much is that driving UN security concerns, that perception? Spokesman:  Look, what’s driving UN security concerns is that we continue to try to deliver aid in an active war zone.  That’s what drives our security concerns and there are different issues that rise that come up to the fore on a regular basis.  We deal with them.  We constantly reassess our security position, constantly reassess our operations to ensure that our own staff is safe, and just as importantly, those people who are trying to get aid are safe, as well. Question:  And the WFP obviously said they paused the transferral of aid coming off the pier.  But did it ever resume, because it only restarted again on Saturday, just for one day? Spokesman:  It had not, not to my knowledge.  And I did want to add, I think somebody had asked, I think it was Dezhi regarding trucks, that the latest information we can share, that 88 trucks were picked up by the UN from the Kerem Shalom crossing and 14 from the Erez West crossing on 7 June.  That’s the last data I have available.  And Mr. Mike, the next IPC report should come out in the next week or so, so you should have updated numbers by then. Question:  Steph, I have one more.  Okay.  We heard your displeasure on Friday at the videoing by the Israeli Ambassador of his conversation with the SG’s chief of staff. Was there any formal communication on that between the SG and the Israeli Mission? Spokesman:  My understanding is that our Chef de Cabinet was in touch with the Israeli Mission.  But frankly, I think more important things have happened since then.  I’m going to stay on the screen, and I’ll come back here. Arul Louis, please. Question:  Has there been any reaction from the Secretary-General to the Indian Prime Minister, [Narendra] Modi, being sworn in for a third term? Spokesman:  We obviously congratulate the Prime Minister.  The Secretary-General looks forward to continuing to work with Prime Minister Modi, and I think the people of India should be congratulated and the Government for organizing an election of this size, which is frankly unseen anywhere else in the world, I think, in terms of numbers. Edie and then Margaret Besheer from Voice of America. Question:  Steph, the Security Council is going to vote this afternoon on a resolution basically endorsing a three-phase plan that could hopefully lead to a permanent ceasefire and end to the war in Gaza.  Does the Secretary-General support this resolution, and would the UN be involved in any way in trying to implement it? Spokesman:  The Secretary-General, I think, very publicly expressed his support for the three-point plan put forward by President [Joseph] Biden now more than a week ago.  Obviously, he will let Security Council members make their own decision in their wisdom.  As always, we always hope for a unified and strong voice for peace from the Security Council, but we shall see.  Oh, implementation… Of course, we will do whatever we can in whatever way we are requested to support peace and to support the rebuilding of Gaza, the restoring of the dignity of the Palestinian people.  Margaret Besheer? Question:  Thanks again.  What about the EU parliamentary elections?  They went in a direction that the Secretary-General is often talking about, concerns about populists and xenophobia and anti-immigration or migration parties.  And they seem to have done quite well in the parliamentary elections this weekend.  Does he have any reaction? Spokesman:  Given that both the Secretary-General and I are citizens of the EU, I will refrain from commenting at this point… while we are international civil servants. Question:  Okay, wait, I’m not done.  On the Michelle’s question reminded me about the aid trucks.  There were 27, I believe, stolen from WFP on 1 June in that looting attack or there was an incident that attacked. Spokesman:  No, the trucks, what was taken was what was on the trucks.  I’m not done.  My understanding is that the trucks did come back to the warehouse but empty. Question:  There were 61 looted according to Mr. Griffiths and WFP. There was roughly 27 stolen. Spokesman:  If I may rephrase my answer, I will check. Question:  Okay, check then.  And since you point out I’m Voice of America, I would like to ask about Colum Lynch’s story today in Devex about the US-UN relationship, Secretary-General and President Biden specifically.  He portrays it as not a warm relationship.  How would you portray it? Spokesman:  Listen, I sat in a meeting between the Secretary-General and Secretary [Antony] Blinken last week.  Last Tuesday or Monday, last Tuesday.  And I can tell you that the meeting was exceptionally productive and warm, and no sign of any tensions in those relations between the United Nations and the United States. Question:  Would he like to be invited to the White House?  Apparently, he’s the only SG that’s never been invited. Spokesman:  If the Secretary-General is invited to the White House, he will go to the White House with great pleasure.  Abdelhamid then we’ll go to Mr. Klein. Question:  Thank you.  There were some senior officials in the Israeli war cabinet resigned during the weekend.  Does the SG have any analysis on the impact of these resignations? Spokesman:  I think you will have a better analysis on this than he will.  Mr. Klein? Question:  Thank you.  I have two questions, unrelated subjects.  The first deals with the operation rescuing the four hostages.  And correct me if I’m wrong in characterizing what you said previously.  I know you often say the Secretary-General often asked for the unconditional release of all hostages.  But then you just said previously that it should be based on a negotiation.  Does that mean that you or the Secretary-General would rule out any military operation similar to the one conducted on Saturday that does end up freeing several one or more hostages, but at the cost of some civilian lives, because the hostages were kept in civilian facilities, in this case of residents?  So that’s the first question. Spokesman:  Listen, I can only go by what I said, which we, of course, welcome the fact that these four hostages are now reunited with their families.  But the Secretary-General also expresses his sorrow and condemns the death of reported 300 people and the wounding of hundreds and hundreds of others.  We do not engage in prescribing military strategy or police strategies to one side or another.  Our call is [for an] end to this conflict to protect civilians.  And we feel the best way to have these hostages released is through, in a way, through the plan that has been, that was presented last week — a humanitarian ceasefire, the release of all hostages and the full and unfettered flow of humanitarian aid. Question:  Okay, just on that.  First of all, there have been varying reports as to how many fatalities that were in the operation.  And secondly, Hamas, I think Hamas has not accepted the latest ceasefire proposal.  But let me go on to my second question, if I may, and this has to do with Secretary-General’s address last week on climate change.  One of the things he said was or called for was the banning of any advertisements of any nature — he didn’t qualify it — by fossil fuel companies.  Isn’t that inconsistent with freedom of expression? I mean, do you see that there may be competing values here at play? Spokesman:  Well, we don’t think there is a contradiction.  We’re not saying that people themselves can’t express themselves.  I mean, there is no advertising for tobacco products in most places in the world.  Is that an issue of freedom of expression?  I will let you analyse and write on that.  Dezhi, then I think we’re going to stop. Question:  Yeah, it’s an easy one, actually.  Today is the international day for dialogues among civilizations.  Well, how much importance does the Secretary-General think the dialogues among civilizations is? Spokesman:  Critical.  I mean, we all need to speak and understand each other.  On that hopeful note, and we thank Dezhi, and I will leave you in Farhan’s hands for about two weeks.",
    "webUrl": "https://press.un.org/en/2024/db240610.doc.htm"
}