{
    "date": "2024-03-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright.  Let’s start with some programming notes for you.  I don’t have to tell you that this is a busy day for you, a busy day for us. **Middle East On top of all the official meetings, at 2 p.m., you will have here Pramila Patten, the Special Representative of the Secretary-General on Sexual Violence in Conflict.  She will be here to brief you on her recent visit to Israel and the occupied West Bank, including her key findings and recommendations.  She will be joined at the briefing by Chloe Marnay-Baszanger, the head of her team of experts that went with her.  And there will be a press release and report available for you at 2 p.m.  at the briefing.  That briefing will take place here, in this very room. At 3 p.m., Philippe Lazzarini, the Commissioner General of UNRWA (United Nations Relief and Works Agency), will be briefing the General Assembly on UNRWA’s work.  He will have a press conference in this very room at 6 p.m.  this afternoon.  That press conference will only be in person, and it will be on the webcast, but will not have a hybrid connection.  Andvoila, that is for programming. **Occupied Palestinian Territory Just turning to the situation in Gaza:  Jamie McGoldrick, our Humanitarian Coordinator for the Occupied Palestinian Territory, began a two-day visit to Gaza today.  Earlier today, he was in Rafah, where he met with community leaders and others, who expressed their concerns over the impact of the crisis on women's health, as well as a potential lost generation of children, who have been out of school for months.  Mr. McGoldrick will speak to you virtually on Wednesday, when he gets back to Jerusalem.  We will confirm the exact time. On Gaza, I can tell you that a team — made up by the World Health Organization (WHO), the Office for the Coordination of Humanitarian Affairs (OCHA), UNICEF (United Nations Children’s Fund) and the UN Population Fund (UNFPA) — all visited the Al Awda and Kamal Adwan hospitals in northern Gaza yesterday.  They did that to deliver fuel and essential medical supplies.  The visits were the first to those specific hospitals since early October, despite our ongoing efforts to gain more regular access to the north of Gaza.  The team delivered 9,500 litres of fuel to each of those hospital — but as you can imagine, that is just a fraction of what is actually needed. The Director-General of the World health Organization, Dr. Tedros [Adhanom Ghebreyesus], spoke of “grim findings” during the team’s visit, including severe levels of malnutrition, children dying of starvation, hospital buildings destroyed, and serious shortages of fuel, food and medical supplies. The Kamal Adwan Hospital is the only paediatrics hospital in northern Gaza — and is, as you can imagine, being overwhelmed with patients. Dr. Tedros said the lack of electricity poses a serious threat to patient care, and the lack of food led to the deaths of 10 children, as the WHO team was informed by doctors at the hospital. In a statement issued yesterday, the UN Children’s Fund warned that the child deaths we have feared are now here, as malnutrition ravages the Gaza Strip.  UNICEF’s Regional Director for the Middle East and North Africa, Adele Khodr, said the widespread lack of nutritious food, safe water and medical services is a direct consequence of the impediments to access and that aid restrictions in the north are costing lives. Meanwhile, in southern Gaza, OCHA says that airstrikes continue to be reported, including in Rafah, where on Saturday, dozens of people were killed and injured when tents sheltering [displaced] people next to Al Emirati hospital were hit.  Two of the people that were killed were health workers. Also, for those of you who are continuing to keep tabs on Sigrid Kaag and her whereabouts, I can tell you that she has just completed a two-day visit to Egypt, during which she met with the Foreign Minister of Egypt, Sameh Shoukry, as well as that Minister of Finance, Mohamed Maait, and the Minister of Social Solidarity [Nivine El-Qabbage].  She also met with Ahmed Aboul Gheit, the Secretary General of the League of Arab States.  In her meetings, she discussed the urgency of the implementation of Security Council Resolution 2720 for the sake of all civilians in Gaza. **Secretary-General’s Travels Meanwhile, our Secretary-General will be back in New York a bit later today.  Over the weekend, as you saw, he was with Prime Minister Ralph Gonsalves in several sites in Saint Vincent that were impacted by the La Soufrière volcano in 2021, as well as areas that have suffered from climate change. The Secretary-General was also able to see recovery efforts, including new housing in a number of resettlements and the collection of volcanic ash and sediment that the Government now collects and reuses for infrastructure purposes. The Secretary-General also visited the Georgetown Sea Defense in the Sandy Bay community, which is a sea defence wall that is helping the country combat the impacts of coastal erosion and rising seas. He also spoke to journalists there and underscored the need to have stronger support from the international community in the form of adequate financing at low cost to protect small island developing states. \"The people of the Small Island Developing States are on the frontlines of climate change,” he said.  “They did not contribute to global warming, but they are paying the price.”  All that information was shared with you. **Haiti Saying in the Caribbean, I can tell you that the Secretary-General is deeply concerned by the rapidly deteriorating security situation in Port-au-Prince, where armed gangs have intensified their attacks on critical infrastructure over the weekend, including on police stations and two penitentiaries in the Haitian capital. The Secretary-General reiterates the need for urgent action, particularly in providing financial support for the non-UN Multinational Security Support mission, to address the pressing security requirements of the Haitian people and prevent the country from plunging further into chaos. The Secretary-General also calls on the Government of Haiti and other political actors to swiftly agree on the necessary steps to advance the political process towards the restoration of democratic institutions through the holding of elections. **Yemen And some of you asked me over the weekend about the situation in Yemen, and in particular in the Red Sea, and I can tell you that the Secretary-General is deeply worried about reports of the sinking of the Maritime Vessel called theRubymaroff the coast of Yemen and the potential environmental, economic and humanitarian consequences for Yemen and the broader region. The Secretary-General reiterates the need to avoid acts that could worsen the situation in the country. And our Special Envoy to Yemen, Hans Grundberg, said that five experts will be traveling to Yemen within the next 48 hours from the UN Environment Programme (UNEP).  They will, in close coordination with the Ministry of Environment of Yemen, initiate an assessment on the consequences that the sinking of the Rubymar may have on the Red Sea.  And as you will have seen that ship was filled with tons of fertilizer. **Deputy Secretary-General’s Travels Our Deputy Secretary-General, Amina Mohammed, is in Kuwait.  Today, she held bilateral meetings with the Amir of Kuwait, Sheikh Meshal Al-Ahmad Al-Jaber Al-Sabah.  Among other topics, they discussed the UN’s cooperation with Kuwait and other regional issues. She also met with the Prime Minister, Sheikh Mohammed Sabah Al-Salem Al-Sabah, and the Foreign Minister of Kuwait, Abdullah Ali Al-Yahya. They discussed Sustainable Development Goals (SDGs) and the Summit of the Future that will be held here in September. Ms. Mohammed also delivered remarks today at the Kuwait Diplomatic Institute, where she met with diplomatic corps and young people.  Yesterday, she met with women leaders and the UN country team there. The Deputy Secretary-General will then go on to Lebanon this evening, and we will keep you updated on her activities there. **Syria Back here, this morning, but on Syria, Adedeji Ebo, the Deputy to the High Representative for Disarmament [Affairs],briefedSecurity Council members on the implementation of Security Council resolution 2118 on the elimination of the chemical weapons programme of the Syrian Arab Republic. He spoke about developments since the Security Council last met on this matter.  He encouraged all parties involved to continue what he called a renewed spirit of cooperation.  His remarks were shared with you. **Ukraine Moving on to Ukraine, the Office for the Coordination of Humanitarian Affairs inform us that attacks and hostilities persisted over the weekend and into this morning. On Saturday, a strike in the city of Odesa killed 12 people, including five children, and caused injuries.  That is according to what Ukrainian authorities are telling us. Strikes on Sunday also injured civilians and damaged several apartment buildings in the towns of Kurakhove and Pokrovsk in the Donetsk Region. On the same day, authorities in the Kherson and Dnipro Regions reported additional injuries and extensive damage to civilian infrastructure. Attacks in the Sumy, Zaporizhzhia, Mykolaiv and Kharkiv regions also damaged homes and civilian infrastructure — including a hospital, schools, gas facilities and electrical equipment. Our humanitarian partners were quick to dispatch following these attacks, with assistance where they could.  They provided psychosocial and legal consultations and distributed emergency shelter kits to families whose homes were damaged.  Over the weekend, aid workers provided similar support to those impacted by the attacks in the Kharkiv and Donetsk regions. **Abyei And moving on to Abyei:  Our peacekeeping colleagues in Abyei updated us that they are continuing to patrol in order to protect civilians and are engaging with community leaders and local authorities to deescalate intercommunal tensions we have been briefing you about. As part of these efforts, the United Nations Interim Security Force for Abyei (UNISFA) has supported the initiative of the local authorities to clear shrubs and trees in the area of Abyei New Market, aimed at reducing hiding spots for assailants and improving the safety of local communities, especially women and girls who are particularly at risk. The support was provided in close coordination with local authorities and the community. And as a reminder, Jean-Pierre Lacroix, the head of our peace operations, will be our guest in this very room on Friday to speak to you about peacekeeping. **Senior Personnel Appointment A Senior Personnel Appointment:  Today, the Secretary-General is appointing Najla Nassif Palma of Brazil as the UN Victims’ Rights Advocate. She succeeds Jane Connors of Australia, to whom the Secretary-General has expressed his appreciation for her service and commitment as the Organization’s first Victims’ Rights Advocate. As Victims’ Rights Advocate, Ms. Nassif Palma will build on the efforts of her predecessor to further the UN commitment to putting the rights and dignity of victims of sexual exploitation and abuse at the forefront of its prevention and response efforts. She brings to the role 25 years of experience as a civilian federal prosecutor of military crimes and violence against women, where she has been instrumental in fostering collaboration between the military and civilian justice systems, implementing international humanitarian law, and ensuring a comprehensive approach to combating sexual exploitation and abuse. She is currently a Civilian Federal Prosecutor in the Brazilian military justice system.  Her biography is available to you. **Democratic People’s Republic of Korea And on Friday, I failed to announce an important appointment, and that is our friend Joe Colombano.  He has taken up his post on Friday, 1 March, as the UN Resident Coordinator in the Democratic People’s Republic of Korea (DPRK).  This follows his appointment by the Secretary-General and confirmation from the host Government. In his new role, he will support the DPRK's commitment to the 2030 Agenda for Sustainable Development, leading the UN team's efforts, including Food and Nutrition Security, Social Development Services, Resilience and Sustainability, as well as Data and Development Management. He also brings to his post over 25 years of experience at UN Headquarters and in the field.  His full biography is available to you.  And just to be precise, he is currently working remotely from the UN offices in Bangkok. **Exhibition A couple of more things.  If you want to take a break from all the bad news, go see an art exhibit in the visitors lobby entitled \"Portraits of Progress:  Women Powering the Global Goals\". The exhibit is created by Vital Voices Global Partnership, which is a nonprofit organization that invests in women leaders who improve the world and is supported by the UN Office for Partnerships. The exhibit features portraits and stories of women changemakers from around the world who are driving solutions to advance the Sustainable Development Goals. **Financial Contributions And finally, before you get to ask me questions, I am going to ask you some questions, because we have four more countries that have paid their dues. Three of those happen to be island States, so we’ll have a mini quiz. The first Member State is in the Persian Gulf, and comprises a small archipelago made up of 50 natural islands and an additional 33 artificial islands.  Exactly, Abdelhamid, that would be Bahrain. Two others are in Polynesia.  First two letters of my first name.  [responses from the crowd] Samoa and Tonga. The fourth Member State is in Europe, and while it doesn’t have many islands off its coast, it happens to have one island on the Ionian Sea — and the name of the island is Tongo.  Which country are we talking about?  Albania. Our thanks go to our friends in Manama, Apia, Tirana and Nuku’alofa.  Thank you very much.  So hopefully the heating will go up a little bit. **Questions and Answers Spokesman:  Benno? Question:  Thank you.  The UN Ambassador of Israel just showed footage to the General Assembly, allegedly showing an UNRWA social worker being part of the 7 October attacks.  Did the Israelis share that video with you as well? Spokesman:  As far as I know, that video has not been shared with our colleagues at UNRWA; as far as I know, not shared officially.  As far as the OIOS (Office for Internal Oversight Services) investigation, as I told you yesterday, they are beginning, I believe, this week their work in Israel. Question:  Also, he, the Ambassador, said that hundreds of active terrorists are among UNRWA staff.  Do you have a comment about this? Spokesman:  I think that question has come up over and over again.  Every year, we provide the Israeli Government and the Palestinian Authority the full list of all UNRWA staff who work for UNRWA in Gaza and the West Bank.  As far as we've been told, as far as I've been told, no red flags were shared with us by the Israeli authorities.  We continue to be open to receiving any information about any UN staff member that may have violated the most basic oath that any of us take in order to protect the UN and protect the people that we serve.  So we… as information was passed on to us, as you'll recall, in January, to Mr. Lazzarini, he took direct action. Question:  And one last one about the air drops from the United States over the weekend in Gaza.  Does the UN have any role in this? Spokesman:  We had no role in those, in those air drops.  Anade? Question:  I just have a couple of logistical questions.  You said Sigrid Kaag just finished a two-day visit.  Where is she going next? Spokesman:  We will update you on her visits soon. Question:  Will she be briefing the [Security] Council in person on Thursday, do you know? Spokesman:  Most likely, but I will confirm that. Question:  Okay.  One other logistical question.  You said the OIOS begins their work in Israel this week.  Do you know what day they arrived or how long they'll be? Spokesman:  No. Question:  Do you know where they'll be in Israel? Spokesman:  No.  And I don't ask them, and they don't tell me.  Because one of the I’s stands for independent.  Maggie? Question:  Thanks.  Steph, those air drops the US and the Jordanian Air Force made on Saturday:  Does the UN think they'll make any significant difference to the situation on the ground? Spokesman:  Well, I mean, any aid helps, right?  If you are desperate for food and other supplies, anything that comes in can only be welcome, but it is neither on the size or the scope of what we need. Like any place else we operate, we want to be able to distribute aid by road in large volume in a safe manner.  That's why we've been calling and continue to call for humanitarian ceasefire. Question:  And then separately, there was a report in theNew York Timesthat UNRWA has interviewed about a hundred Palestinian detainees who accused Israeli troops of abuse.  They documented accounts from detainees, ages 6 to 82, who say they were beaten, stripped, dropped, sexually abused, denied access to lawyers and doctors.  I'm wondering has the Secretary-General seen this report and does he have any reaction to it? Spokesman:  We've seen these reports.  Our colleagues in UNRWA have confirmed that the Israeli authorities detained several staff from the Gaza Strip; some were released.  Others are held in detention.  In terms of the interviews that were conducted with released staff, they reported atrocious events while they were detained and during interrogation by Israeli authorities.  All of these things need to be investigated and people who may be responsible need to be held to account.  I think Mr. Lazzarini will have more on that. Question:  And just one clarification point.  The UN has been saying all along one dozen staffers from UNRWA were reported involved in 7 October.  I've seen a lot of reports lately that saying Israel has raised the number to 30.  Do you have any information on that? Spokesman:  The number that we were given in that meeting with Mr.  Lazzarini in the Foreign Ministry was 12.  That's the only information we were given.  Again, Mr. Lazzarini will be here in 5 hours and 29 minutes, if you could be patient.  Katelyn and then Michelle. Question:  Thank you.  Two questions; on the former VRA, Jane Connors, why was she not allowed to continue in her role? Why was she replaced? Spokesman:  I think her contract came to an end, as far as I know. Question:  She wasn't invited to renew her contract? Spokesman:  I don't know the details.  But I know we were very appreciative of everything she's done. Question:  And for the Port-au-Prince chaos, you said the Secretary-General calls on the Haitian Government to swiftly agree on necessary steps for an election.  Is it his view that the elections next year in 2025, per CARICOM (Caribbean Community) statement, would be swift enough, given the current chaos? Spokesman:  I think it is a decision that needs to be made by the Haitian Government, and it needs to answer to the aspirations of the Haitian people. Question:  Just a follow-up on that.  Is the UN being in conversation with the Haitian Government now about the current chaos? Spokesman:  I mean, we're in touch with the authorities on the ground.  Yes.  Michelle? Question:  Thank you, Steph.  Just following up first on Benno's line of questioning.  There was a fairly blanket statement from the Israeli Ambassador this morning, saying in Gaza the UN is a terror organization itself. Spokesman:  Listen, I'm not here to provide colour commentary to these kinds of statements.  But what is clear, and I think UN staff have paid for it for their lives, is that every effort made by all of our colleagues on the ground —Palestinians, international — has been to help the Palestinian people, has been to alleviate the suffering of the Palestinian people in the midst of this horrific conflict.  I mean, the last three days.  I've been telling you about our colleagues who have put their lives on the line and gone into northern Gaza, gone into to hospitals.  We have colleagues that are volunteering to go to Gaza.  People are not asking to leave, and they're doing amazing work in horrific conditions. Question:  Just on that note, you've mentioned this second aid trip to Northern Gaza.  What are they finding in terms of security?  And is there any sign that, you know, the UN might be able to resume? Is it getting any better?  [cross-talk] Spokesman:  I don't think it's… I have not heard that it's getting any better.  These all, the convoys to northern Gaza were done through also through coordination, de-confliction with the Israeli authorities, which is very, very important to the safety of those workers.  I mean, what they're seeing is an indescribable humanitarian situation inside those hospitals. Question:  And then just my follow-up to your earlier comment about North Korea. When do you, when does he expect to maybe move to Pyongyang? Spokesman:  No.  The discussions are ongoing between ourselves and the authorities in Pyongyang for return to Pyongyang.  As I said, he's temporarily based in our regional centre in Bangkok.  There's been no UN international presence in Pyongyang since early 2021 when COVID restricted movements.  Yes?  Volydmyr? Question:  Thank you, Stéphane.  In at least four regions of the Russian Federation, courts have equated the name [Alexei] Navalny with the symbols of an extremist organization and activists have been arrested for using his name in posters.  He who must not have been named is not only from a reporter [inaudible]. What is your take on that? Spokesman:  Okay, anywhere, in any country, people need to be allowed to express themselves freely, peacefully, without fear of retribution.  Yes, Dezhi? Question:  Yes, we know that the negotiation on release of the hostages is going on in Cairo, but with the absence of the Israeli representatives on that negotiation table.  What is the expectation from the UN that it can make a difference? Spokesman:  It's not for me to comment on these very delicate negotiations.  We hope that they are concluded positively, for the sake of the civilians in Gaza, for the sake of people in Gaza and for the sake of the hostages who need to be released. Linda and then Abdelhamid. Question:  Thank you, Steph.  Regarding the conflict in… you know, Hamas, Israel, I just was wondering we kind of had a lot of information in terms of the Israeli role in, you know, the battles. I was wondering if the UN has much or any information in terms of Hamas, you know, Hamas, and the kind of fighting that's going on. Spokesman:  I mean, there continues to be fighting.  We're not monitoring the military activity.  We're just noting the result of the military activity.  Abdelhamid? Question:  Thank you, Stéphane.  Today, the US Vice President issued a strong statement calling for immediate ceasefire. Did you take note of that? Spokesman:  Yes, I've seen those reports. Question:  What is your reaction? Spokesman:  That's also what we've been calling for quite a long time. Question:  Also today, the health ministry in Gaza issued a statement, saying one million Palestinians now are affected by contagious diseases, including for some malnutrition and others; and so do you have any reaction? Spokesman:  I mean, we've been highlighting here almost every day the almost indescribable impacts on the health of Palestinians, given the lack of access to clean water, given the lack of access to the most basic medical services, given the lack of access to food.  Madame? Question:  Thank you, Stéphane.  There is a warning, everybody is warning about spill-over on the Lebanon, the missiles. How can the international community prevent this huge war? Spokesman:  I mean, first and foremost, it is important that all of the parties directly involved in the fighting do their utmost to avoid any escalation.  It is important that countries in the region do what they can with whatever influence they may have on the parties to avoid escalation.  The region cannot afford a full-blown conflict along the Blue Line. Question:  Another question on Madame Amina Mohammed — who she will be meeting in Lebanon? Spokesman:  We'll update you once those meetings happen, but most likely senior Lebanese Government officials.  The purpose of the visit is part of her travels relating to the follow-on to this SDG summit and SDG coordination. Question:  Thank you. Spokesman:  Yes.  In the back. Yeah. Question:  Thank you.  Thank you, Stéphane.  Yeah.  As you said, there has been no international presence in Pyongyang since pandemic and I wonder if other UN organizations will now be allowed to enter the country. Spokesman:  Well, we'll have to see.  Those discussions are going on.  Obviously, I think the presence of a Resident Coordinator would be critical, would be a very important symbol of the ability for international UN staff to return, but we're continuing to be in discussions with the authorities in Pyongyang.  Mr. Benno.  Yeah? Question:  Thank you. Spokesman:  I don't recognize you without the scarf thing. Question:  My question is about Gaza and Mr. Tedros’s remarks.  That might be a stupid question, but I want to be very sure. When he says one of the findings was children dying of starvation, does that mean WHO has confirmed that children already died of starvation? Spokesman:  I understand it.  So, I mean, my understanding is that this is what the information that he was told, that WHO was told by the doctors on the ground.  I would refer you back to WFP and FAO on the kind of our designations. Question:  Sorry.  I still don't understand. Spokesman:  So if you don't understand what I've told you, then I would encourage you to ask WHO, because I've gone as far as I can for clarification.  We'll put you directly in touch.  We'll get you… we'll get a phone picked up for you, Benno. It’s the least I can do.  Okay.  Monica [Grayley], all yours.",
    "webUrl": "https://press.un.org/en/2024/db240304.doc.htm"
}