{
    "date": "2024-06-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests I am pleased to be joined virtually by Máximo Torero, Chief Economist of the Food and Agriculture Organization (FAO), and Arif Husain, Chief Economist of the World Food Programme (WFP). They will brief you on the latest Integrated Food Security Phase Classification (IPC) update on Gaza. [Briefing by guests followed.] **Humanitarian Affairs Let me start with this morning.  The Secretary-General addressed,by video message, the Humanitarian Affairs Segment of the Economic and Social Council (ECOSOC). He said that conflict, disregard for the rules of war and a runaway climate crisis are creating appalling human suffering. Across the world, he said, these factors are driving vast levels of humanitarian need — including record levels of hunger and displacement, adding that for millions of people facing this, the only ray of hope is humanitarian aid. However, Mr. [António] Guterres said that humanitarian efforts are being undermined by a shortfall in funding, and by the intimidation that many humanitarian workers face when doing their jobs. The Secretary-General called on all Member States to provide the funding needed for our humanitarian plans, as a matter of urgency. **Deputy Secretary-General’s Travel In Dalian, in China, today, the Deputy Secretary-General, Amina Mohammed, opened the World Economic Forum Annual Meeting of the New Champions 2024.  She spoke on “What to Expect from Future Growth”. In her remarks, she emphasized that accelerating action and investment in the Sustainable Development Goals (SDGs) is the best path for ensuring inclusive and long-term growth.  She also underscored the importance of transforming global food systems for addressing various challenges, including climate change, biodiversity loss, hunger and poverty, and public health concerns. In addition, she convened a select group of business executives around the Global Africa Business Initiative and on transforming foods systems at the national level. More on the Deputy Secretary-General’s activities online. **Middle East Back here, Tor Wennesland, the Special Coordinator for the Middle East Peace Process,briefed the Security Councilvia videoconference this morning, and he said that the ongoing hostilities in Gaza are further fuelling regional instability. He said that there must be an immediate and unconditional release of all hostages and an immediate humanitarian ceasefire — that there is a deal on the table, and it should be agreed. Today’s briefing covers events happening up until 10 June. He said that effective mechanisms for humanitarian notification, safe conditions for humanitarian operations, and sufficient access to humanitarian needs remain sorely lacking and must be put in place without delay.  The UN, he said, welcomes the opportunity to clarify with the IDF on how the current situation can be improved. **Occupied Palestinian Territory And speaking of the situation on the ground, the Office for the Coordination of Humanitarian Affairs (OCHA) says that access constraints, security concerns, and the breakdown of public order and safety continue to hamper the delivery of essential humanitarian assistance, affecting hundreds of thousands of people in need. OCHA also flags that persistent fuel shortages continue to hinder aid operations and the functioning of critical water, sanitation, health and other facilities in the Gaza Strip.  Since the beginning of this year, the amount of diesel and benzene fuel entering Gaza on a monthly basis is just 14 per cent of levels prior to October 2023 — that’s 2 million litres compared to the 14 million litres that used to enter Gaza during that time frame. Just one example of the impact of these shortages was Sunday’s announcement by the Director of the Kuwait Field Hospital in Khan Younis that its main electricity generator had stopped functioning, due to the lack of fuel, and that the facility was now relying on a secondary generator to maintain operations. Our health partners report that given the critical situation in Gaza, their focus continues to be on life-saving and limb-saving operations.  However, there are currently no conditions in place to bring in prostheses or deploy special medical teams to assist amputees — many of whom are children and adolescents. Meanwhile, UNRWA — the UN Relief and Works Agency — said that a school in northern Gaza was hit last night, reportedly killing 12 people and injuring 22 others. **Security Council I also want to flag that the Security Council willhold a briefing and consultations on Syriaat 3 p.m. this afternoon.  These briefings will be presented by Najat Rochdi, our Deputy Special Envoy for Syria and Ramesh Rajasingham, the Director of the Coordination division at OCHA. **Afghanistan I have an update for you on Afghanistan and the third meeting of Special Envoys, which will take place in Doha, Qatar, on 30 June and 1 July.  As you know, the UN Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, will chair the meeting on behalf of our Secretary-General. The meeting will discuss how to advance international engagement on Afghanistan in a more coherent, coordinated and structured manner. The meeting follows talks in Doha in May 2023 and February of this year.  It will provide for direct discussions between the Special Envoys on Afghanistan of countries from the region and around the world and thede factoauthorities in Afghanistan.  Some 30 countries and international institutions have been invited to participate. The Doha meeting will discuss the independent assessment on engagement with Afghanistan submitted to the Security Council in November 2023. On 2 July in Doha, Ms. DiCarlo and Special Envoys are set to meet with representatives of Afghan civil society, including human rights organizations and women’s rights advocates.  The Special Representative of the Secretary-General and Head of the UN Mission in Afghanistan (UNAMA), Roza Otunbayeva, will also take part in all of the Doha discussions. Ahead of the meeting, Ms. DiCarlo said that Doha discussions are part of a process; they are not a one-off. She added that the ultimate objective of this process is an Afghanistan at peace with itself and its neighbours, fully integrated in the international community and meeting its international obligations, including on human rights, and especially on the rights of women and girls. Ms. DiCarlo said that at this week’s meetings, the multiple challenges facing the Afghan people would be discussed, noting that there will also be an opportunity to explore avenues for further principled engagement with thede factoauthorities for the benefit of all Afghan people. **Haiti Turning to Haiti, I can tell you that the Secretary-General welcomes the arrival today in Port-au-Prince of the first Kenyan contingent of the Multinational Security Support Mission (MSS) to support the Haitian National Police.  He appeals to all Member States to ensure that the Mission receives the financial support it needs to successfully implement its mandate. Mr. Guterres is following closely the progress in the transitional governance arrangements to restore the country’s democratic institutions through peaceful, credible, participatory and inclusive elections. The UN, through our Integrated Office in Haiti — BINUH — alongside relevant agencies, funds and programmes, will continue to support Haiti and its people on the path to elections. And staying in Haiti, on the humanitarian situation, I can tell you that with the resumption of flights at the Port-au-Prince airport — last May — it has allowed aid organizations to airlift medicine, goods and other equipment that are critical to the emergency humanitarian operations. On 21 June, Médecins Sans Frontières airlifted 80 metric tons of medicine and equipment for its operations in the capital. Since last month, the World Food Programme (WFP) has operated four cargo flights to service its own, as well as its partners’ operations.  The flights included medicine, medical equipment and supplies to be prepositioned for the ongoing hurricane season.  In the past few weeks, WFP also [started to transition] from distributing hot meals to providing cash to thousands of families living in displacement sites in the greater metropolitan area of the capital, Port-au-Prince. Despite aid organizations scaling up their operations, humanitarian needs remain high in the capital and across the country. For example, UNICEF (United Nations Children’s Fund) says it is concerned about the living conditions of some 33,000 people who have been displaced from the capital to Leogane, a city about 40 kilometres from Port-au-Prince. As a reminder, some 5.5 million people need humanitarian assistance in the country and 578,000 men, women and children are displaced within their own country. The $674 million Humanitarian Response Plan for Haiti is just 23.5 per cent funded, with $158 million in the bank. **Venezuela Staying in the Western hemisphere, I have an update for you on Venezuela. Following the completion of a technical assessment, the Secretariat of the United Nations has responded positively to the request of the National Electoral Council of Venezuela to deploy a UN Panel of Electoral Experts for the July 2024 presidential elections. A team of four independent experts will deploy to the country in early July to provide the Secretary-General with an independent internal report of the overall conduct of the elections.  The Panel’s report to the Secretary-General will be confidential and will include recommendations to strengthen future electoral processes in Venezuela. A Panel of Experts is one of the various types of electoral assistance that we may provide to Member States at their request. Unlike UN electoral observation missions, which require a specific mandate by the Security Council or the General Assembly and are extremely rare, Panels of Electoral Experts do not issue evaluative public statements on the overall conduct of the electoral process or their results.  Without a mandate, we cannot observe or publicly assess a Member State election and therefore the Panel of Experts will not issue a public judgment. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo, our colleagues in the peacekeeping mission there — MONUSCO — tell us they have now closed their Bukavu office, which has been the nerve centre of its South Kivu operations for the last 20 years. At the end of the month, the Mission will complete its withdrawal from South Kivu.  This will also mark the end of the first phase of its disengagement from the country, as agreed to with the Congolese Government. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs says that we, along with our partners, continue to provide emergency response across the country. The town of Pokrovsk in the Donetsk Region sustained another deadly attack yesterday.  According to authorities, more than 40 civilians were killed or injured in the attack, which also caused extensive damage to homes and other civilian facilities. A health NGO (non-governmental organization) provided medical assistance to about a dozen civilians who sustained severe injuries. The response continues today, with aid organizations delivering material to help people rebuild their homes. Furthermore, over the last few days, aid organizations continued to provide emergency assistance in Odesa City and in the western regions of Ivano-Frankivsk, Lviv and Volyn following latest strikes in Ukraine. **Nigeria In Nigeria, our humanitarian colleagues say they are alarmed by the rising malnutrition levels in the country’s north-east. Nearly a quarter of a million children are estimated to be at risk of severe acute malnutrition during the current lean season. Emergency Relief Coordinator Martin Griffiths has allocated $11 million from the Central Emergency Response Fund (CERF) to support the provision of cash and other assistance — including treatment for acutely malnourished children.  An additional $11 million for the response will come from the Nigeria Humanitarian Fund. These allocations will help address the crisis in the short term, but additional money is needed urgently to maintain response efforts through September, when the lean seasons ends. Meanwhile, the 2024 humanitarian appeal for Nigeria remains also severely underresourced.  The plan is just over 20 per cent funded, with roughly $190 million received of the nearly $927 million requested. **South Sudan Moving to South Sudan.  Our peacekeeping mission there — UNMISS — say they have intensified patrols and engagement with local authorities and security services in Unity State and neighbouring Ruweng Administrative Area, following clashes over the weekend that resulted in deaths and destruction of property. Peacekeepers also increased patrols in Pariang, in northern Unity, where civilians were reportedly moving away from the town due to fears of retaliatory attacks.  Peacekeepers were also in other parts of Unity state. And just to add that Nicholas Haysom, the Head of UNMISS, has urged national and local authorities to ensure that armed youth refrain from further confrontation, stressing the need to resolve outstanding issues through dialogue, and to swiftly de-escalate tensions. **Day of Seafarers It’s an international day today, and if I tell you “anchors aweigh”, what day will that be?  [responses from the crowd]  Seafarer Day, very good, Benno.  Navy is close enough, but it’s the day of the seafarer. It is a reminder that without seafarers there would be no shipping and shipping is a lifeline for global trade.  In his message for the Day, the Secretary-Generalwarns that attacks on international shipping routes and acts of piracy are unacceptableand ships and seafarers must not be held hostage or hijacked. **Guests for Wednesday Tomorrow, we will have a guest.  Jean-Pierre Lacroix, the head of the Peace Operations Department, and he will be joined by our Police Adviser, Commissioner Faisal Shahkar. They will brief you on the fourth UN Chiefs of Police Summit, otherwise known by the wonderful acronym UNCOPS 2024, and that will take place here at Headquarters from 26 to 27 June. You will see a lot of police officers, so please, behave. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  First, the Associated Press is reporting that senior UN officials told Israel they will suspend aid operations across Gaza unless urgent steps are taken to better protect humanitarian workers.  Can you confirm that and say what the Israeli response has been? Spokesman:  I’m not going to confirm all sorts of leaks and references to letters. What I can tell you is that we are in regular contact with the Israeli authorities to underscore the urgency of having the following things that we need.  One is an effective coordination and deconfliction system for operations across Gaza, permissions for essential security equipment commensurate with the risks of working in a war zone, and for the Israeli army to commit to its responsibilities to facilitate humanitarian assistance and to protect humanitarian staff and installations.  Let me just correct what I said right at the beginning.  I will confirm to you that there was a letter on 17 June addressed from our Humanitarian Coordinator, Muhannad Hadi, to COGAT, which is our main point of contact.  And further contacts were had yesterday between COGAT and our Under-Secretary-General for Safety and Security, Gilles Michaud.  And I think it’s important to make not just a step back, but to reiterate what exactly are the challenges that we’re facing in Gaza.  As you know, humanitarians, humanitarian operations have repeatedly been in the crosshairs in Gaza.  And I think you know the number of humanitarian workers that have been killed. We’ve repeatedly talked about humanitarian convoys shot at and notably last Friday, we’ve talked about areas that were deconflicted, that were hit, hospitals, shelters and so on.  And the risks, frankly, are becoming increasingly intolerable.  While we keep at the forefront of our work, of our planning, the need to support the millions of Palestinian civilians, who depend on humanitarian aid to survive, every day we assess the situation and look and how we can operate safely, both for our own staff, but really, most importantly for those who are receiving the aid, right?  We continue to deliver aid in an opportunistic manner.  And every day, we try to do more, but every day we need to grab whatever opportunities we can while continuing to operate in a conflict zone. Question:  Can I follow that up with… At today’s Security Council meeting, Israel again blamed the United Nations for the failure to deliver humanitarian aid, saying trucks were getting in and the United Nations was not delivering the food to the people in need. Spokesman:  We’ve seen these accusations over and over again.  We keep trying to pick up the aid from the crossings, from the pier.  There are risks that are unacceptable.  And despite those risks — and you’ve heard first-hand from our humanitarian colleagues on the ground — they are so dedicated to their work.  They are so dedicated to helping the civilians in Gaza to get aid.  They’re doing it in an active conflict zone.  The way forward is not a mystery, right?  It’s on the table, it’s a humanitarian ceasefire.  It’s the free and unhindered flow of humanitarian aid throughout the Gaza Strip.  It’s the immediate and unconditional release of all the hostages.  The solution exists.  But I think to blame those who are trying to help, who are there in Gaza without guns, without real security, to me is a bit far-fetched.  Madame? Question:  Just a quick follow-up.  So, was there a response from Israel?  And what sort of response was it, if it existed? Spokesman:  Listen, I think you should ask… I can only speak for us because it’s not for me to speak for the Israelis.  This has been an ongoing dialogue.  If there had been a great improvement in the situation, I think we would know it. Question:  And according to the story there was… Spokesman:  Your microphone. Question:  There’s no final decision yet, but how would that, I mean, given what we heard today from the experts after the IPC report, if this operation is suspended, how would that actually affect the situation in Gaza?  [cross talk] Spokesman:  I’m not talking about suspending operations.  What I’m saying is that every day we assess the situation, how best to move forward.  Sherwin, then Mike. Question:  Steph, just following up on that.  Is the implication being read from maybe what the DPR (Deputy Permanent Representative) in the Security Council said today, is the implication that the UN should provide its own security for the effective distribution of that aid?  Because otherwise it’s just a blame game.  What’s the next step here?  Should the UN take… [cross talk] Spokesman:  Listen, it’s not a game.  It’s about us operating under humanitarian principles of independence, of impartiality where we operate around the world.  We operate in other war zones, right?  We’re continuing to operate under great challenges in Sudan, where you have two generals who are using… you have two generals who have put aside the best needs of their people.  And we are also trying to deliver humanitarian aid there.  Humanitarians do not operate under armed escort.  The best protection for humanitarians is that the community protects them and that those who are doing the shooting stop shooting at them.  Mike?  Do you have a question? Correspondent:  I am not done. Spokesman:  Who’s in control here? Correspondent:  Okay.  Fine, carry on.  I’ll be collegial to a colleague. Spokesman:  Sorry.  Fine, fine, fine.  Go ahead. Go ahead, Sherwin.  I don’t want… Question:  So, just changing tack a little.  The lawsuit filed in Manhattan Federal Court by, in part, many survivors of the 7 October attack against UNRWA.  We heard what the Commissioner-General of UNRWA said, that this is part of a broad onslaught against the Agency.  Is that the view the Secretary-General has thought? Spokesman:  I have no particular comment on a suit that we haven’t officially seen.  I think I just want to step back and say that I think UNRWA has cracked itself open to those who want to know how it operates, right?  There have been independent investigations.  The OIOS (Office of Internal Oversight Services) thing is still going on.  They talk to their donors all the time.  UNRWA, I think, is clear and has clearly shown it is willing to do whatever it takes to reassure its donors. Question:  Part of the allegations, Steph, is that UNRWA employees aided and abetted Hamas’ attack on 7 October, that UNRWA employees turned a blind eye to the construction of tunnels. Spokesman:  Look, I mean, who… let me… Question:  But my question is this.  There has been a six-month investigation by the Office of Internal Oversight Services into the allegations made against several employees.  The UN has fired these employees without due process.  This investigation continues to drag on.  Is it not important that they wrap up their investigation and make their findings known? Spokesman:  It is important that whatever investigation is done, be credible. These things take time.  Again, they’re operating in a conflict zone.  But let me remind you who first raised the issue of accusations against UNRWA employees regarding 7 October.  It was UNRWA itself, right?  Mike, would you like to have a question? Question:  I’m trying to dispel this notion that Israelis are rude.  You know, I’m doing my part here.  So, there was much ado in this briefing room yesterday about information integrity.  So, I had two questions along that line.  The UNRWA humanitarian dashboard was shut down last week.  And now you need permission, access granted to view it.  Lately, there’s been data before it got shut down showing massive amounts of aid being looted on 15 June and 18 June. And then it was taken down after that. Hamas has a documented history when there’s not good news, of getting UNRWA to get rid of it and UNRWA acquiescing. So, I’m asking why that humanitarian dashboard was taken offline and whether it will be put back up in the interest of information integrity? Spokesman:  Short answer is I don’t know, but I will ask our UNRWA colleagues about the dashboard, so I will find out.  But I think we have been as transparent and open from here about the challenges and about when food has gone missing and so forth.  But let me follow up on your specific question. Question:  Who’s looting the aid? Spokesman:  What? Question:  Who’s looting the aid? Spokesman:  Well, we’ve had issues of what we called self-distribution, where aid was taken at a checkpoint by people who were clearly hungry.  There have been activities by criminal gangs, as well, and I think we’ve talked about these things. Question:  A follow-up question if I may. Spokesman:  You may. Question:  Thank you very much.  Another information integrity question.  I asked this question in the briefing room several weeks ago when there was a split between data that OCHA was releasing via Hamas about identified fatalities and casualties and unidentified fatalities and casualties.  There was a split in a way that the data was distributed in late April, early May.  Since that point, OCHA via Hamas has continued to update… Spokesman:  I don’t understand what the “OCHA via Hamas”. Correspondent:  Well, Hamas provides the information to OCHA.  OCHA… Spokesman:  No, no, no.  Let’s be clear.  The health ministry in Gaza provides information publicly, right, which many journalists use, as well.  We also use it.  It’s not as if Hamas is providing information through OCHA.  So… Question:  The source of the information.  Okay.  In any case, OCHA started identifying identified and unidentified casualties.  Since that point, though, the numbers of fatalities have gone up, but the identified fatalities have stayed exactly the same. There’s been no increase in identified fatalities since 30 April.  So, my question is, because we pointed out at the time, the unreliability of those numbers, why have those numbers not been updated since 30 April?  Obviously, there have been additional fatalities they’ve had. Spokesman:  I don’t think they haven’t had the data that they need to update the information.  As we said in Gaza, we’re not able to do that work ourselves.  We’ve been relying, as have many others, on the numbers provided by the health ministry run by thede factoauthorities.  We have said this over and over again that we have found in the past for those numbers to be generally reliable.  This conflict would end at some point, right?  At some point, we have a much clearer picture of the fatalities and then people can run, can assess and make a judgment on whether or not the figures were reliable.  Abdelhamid, and then we’ll go to the far left. Correspondent:  Thank you. Spokesman:  Far left for me, yeah. Correspondent:  Sherwin took one of my questions about UNRWA. Spokesman:  Sherwin didn’t take your… He just had the same idea.  Yeah. Question:  But I always wonder why Mr. Wennesland puts the release of hostages first before ceasefire.  He’s the only UN senior officials, including the SG yesterday — he speaks about ceasefire, then releasing the hostages.  He’s the only one.  He puts the carriage ahead of the horse.  How could that… Why he does that? Spokesman:  Sorry.  Can you repeat the question?  Because I’m not sure I follow. Question:  Why he talks, in his statement today, he asked for the immediate release of hostages and then a ceasefire.  Could that…? Spokesman:  I think you’re A, you’re reading too much into it.  It is also… Question:  Why?  Why I’m reading? Spokesman:  It is also how things happen chronologically. Correspondent:  No, it has to come from the ceasefire. Spokesman:  Listen, you don’t agree with me. Correspondent:  Following the SG, I’m not… Spokesman:  Listen, he used the words that he uses.  The points are there.  If you want to write and criticize the way he uses the words, that’s your freedom as a journalist. Question:  My second question about another area.  IFAD (International Fund for Agricultural Development) had signed an agreement with [Narendra] Modi, the Prime Minister of India, to invest 217 million in Jammu and Kashmir area.  Does that mark a change of policy vis-à-vis the UN agencies? Spokesman:  I don’t know what IFAD has agreed to.  Our position is not changed. Question:  So, it’s disputed territory, Kashmir? Spokesman:  Our position has not changed.  Benno, I’m sorry, you won, actually.  So, you should have had a first question. Correspondent:  It’s fine.  I didn’t have a question at that point, so it was okay. Spokesman:  Okay, so but now… Question:  But now, regarding the AP report and the letter to Israeli officials, I guess there might be some Gazans out there now hearing that news, being very concerned and scared that the UN might turn their back on them.  And do you have a message for these people? Spokesman:  The UN will not turn its back on the people of Gaza.  Yvonne, and then sorry, and then I’ll… Question:  Thanks, Steph.  I have two questions.  The first one is about the Doha meeting at the end of this month, as you described. I’m sure you’ve seen the criticism from rights groups about it.  Specifically, Human Rights Watch have said that the UN has pulled out all the stops in order to get the Taliban to attend, crafted an agenda excluding human rights and a guest list excluding Afghan women from the main meetings.  That’s a fair comment, isn’t it? Spokesman:  No, I mean, let me just… full respect for colleagues at Human Rights Watch.  It’s not that; I just don’t agree with their analysis, as I’ve read out, right?  There will be a meeting of the envoys with Afghan’s women’s groups, Afghan’s human rights groups.  I think our head of the UN mission in Afghanistan has been repeatedly pushing thede factoauthorities on the issue of women’s rights.  The aim of the meeting, I think, was stated very clearly.  The envoys are meeting with thede factoauthorities.  The envoys will also meet with human rights groups.  In no way should any of the meetings between UN officials and the envoys be seen as an official recognition of the Taliban as the Government or legitimization.  It is about meeting who we need to meet because they are in control of Afghanistan, right?  So, we have to meet with them in order to deal with the issues of Afghanistan.  Women’s groups, human rights groups have been briefed both inside Afghanistan and outside Afghanistan.  The meeting is really about how to approach increasing international engagement in a more coherent, coordinated and structured manner. It is better to have all of these special envoys on Afghanistan in one room, hearing the same things, engaging with thede factoauthorities, passing on the same message, so everyone is on the same page. Question:  Okay.  I have a second question on a different part of the world.  You talked about Haiti and the Kenyan-led force arriving today on the very day that Kenyan police are shooting dead protesters on the streets of Nairobi.  That doesn’t bode well, does it?  What does the Secretary-General think? Spokesman:  No, listen, I think they’re two separate things.  The resolution on the multinational support force is very clear on human rights, due diligence, and the need to uphold human rights.  And that will be looked at and we will continue to monitor that, and that is on the action of individuals.  We’re obviously looking at what is going on in Nairobi and in Kenya, where the Secretary-General is obviously deeply concerned over the reported violence that we’ve seen connected with these protests and these street demonstrations.  He’s very much saddened by the reports of deaths and injuries, including journalists and medical personnel.  We’re also very concerned about reported cases of targeted arbitrary detentions.  It is very important that the rights of people to demonstrate peacefully be upheld, as we say, anywhere around the world. It is up also to authorities to ensure that those rights are respected and that all incidents of deaths in the hands of security forces be fully investigated, that people be held to account. He urges the police and the authorities and security forces in Kenya to exercise restraint and for the demonstrators to act peacefully.  Pamela? Question:  Thank you, Steph.  On another major crisis around the world.  You talked about Sudan.  And you seem to stop just short of saying the two generals were not serving the people. Spokesman:  Well, I mean, the Secretary-General, I think, has said that much in different ways. Question:  And is there anything the UN can do since the aid at this point is basically being directed through the recognized Government?  Is there anything the UN can do to increase the aid on that front? Spokesman:  Well, we’re continuing to work both with the Government and the RSF (Rapid Support Forces), notably on bringing aid in from Chad and other places. We continue to coordinate on the ground to see how much more aid we can bring in. Question:  And the aid agencies are being told they can deliver aid to RSF? Spokesman:  They’re trying to deliver aid wherever it’s needed. Correspondent:  Okay, thank you. Spokesman:  Dezhi, Gabriel and then Ibtisam. Correspondent:  I’m going to temporarily bring you out of those crises on Earth. Spokesman:  I know where you’re going to take me. Correspondent:  Yeah, okay, so… Spokesman:  I know where you’re going to take me. Question:  So, China’s Chang’e-6 moon probe just landed on this very planet, bringing rare moon earth back.  So first, what does the Secretary-General has to say on this mission?  And second, we know it’s an international cooperated mission with other countries.  How important do you think for collaboration in outer space? Spokesman:  It’s a remarkable achievement, right?  It’s also, as you mentioned, it’s a great demonstration of international collaboration in terms of outer space affairs.  We understand there were also teams from Italy, from France, from Pakistan, the European Space Agency, all involved.  It’s also important that, as we understand, that the lunar samples available, lunar samples will be shared with researchers around the world.  And I think whenever we have space exploration, the more transparency we have, the better it is.  Gabriel, I have a feeling you’re going to bring me back down to Earth. Question:  Thanks, Steph.  I just want to go back to the AP report again to make sure we have the facts correct based on how you’re presenting them.  The letter that you said was sent on 17 June to COGAT from the UN, in that letter, did it state that the UN will suspend aid operations in Gaza unless improved safety is guaranteed? Spokesman:  Look, what we are pushing in all our contacts with the Israelis is to have more effective aid coordination, better deconfliction system, because we’ve seen it clearly ain’t [sic] working.  Permission for essential security equipment commensurate with the risks of working in a war zone and for the army to commit to its responsibilities to facilitate humanitarian assistance and to protect humanitarian staff and installations. Question:  So, I mean, some UN officials are apparently telling the Associated Press that the UN is telling Israel they will suspend aid operations. It sounds like you’re not confirming that. Spokesman:  Look, I’ve been in this place for 24 years.  The people I would really love to meet are the unnamed UN officials.  Ibtisam? Question:  Yeah, first I have a follow-up on that also to just try to understand.  So, because you kind of said yes and then you said no and then said yes, and it’s a little bit confusing.  So, you have some conditions that you want to be met.  But is there any possibility that the UN will suspend aid operations in case these conditions or these demands are not met? Spokesman:  As I’ve said, we are committed to doing whatever we can to helping the people of Gaza who are so desperately dependent on humanitarian aid. Every day, we have to assess how we run those operations.  Can that convoy move?  Can we open up another feeding centre?  You know, what supplies we can get in.  Every day we’re doing this assessment because we are continuing to operate in a conflict zone.  Our message to the Israeli authorities is to put in place these measures that I’ve just outlined to Gabriel that would make our life slightly more predictable.  But in the end, the only way to get to where we really want to go is, and I will repeat myself, the humanitarian ceasefire, the free and unfettered humanitarian aid and the release of all the hostages. Question:  I have another question on the UN Security Council meeting today in the morning.  So, Mr. Wennesland, the major part of his report was supposed to be about the UN resolution regarding settlements… Spokesman:  That’s 2223. Question:  23, yeah.  But he hardly talked about the settlements in that report.  There was like maybe one paragraph maximum, no.  And a lot happened when it came to settlements and settlement expansion in the last three months.  So, the question is, why not?  And then I have another related question.  The American Ambassador to the UN, in that meeting, she talked lengthily about the concern of her country regarding settlements and the sanctions of extremist settlers and the groups of nine, et cetera.  So, my question here, what does the UN want to see countries like the US or European countries who have a very good relationship with the Israeli Government and also a lot of other ones do when it comes to settlements and settlers and their violence?  Because it seems to be that these steps that they are taking are just not enough. Spokesman:  I mean, it is clear that on the issue of settlements that we continue to regard them as illegal and counter to the two-State solution.  Whatever countries may have influence on Israel should push for the full implementation of Security Council resolutions.  As for your first question regarding Mr. Wennesland, I mean, A, I would encourage you to read the whole report of the Secretary-General, right?  Which… Correspondent:  But… Spokesman:  Okay, so the report, I mean, he was doing highlights of the report. As I’ve told Abdelhamid more than once, he said what he said.  UN officials say what they say.  That’s their job.  Your job is to analyse, criticize and even sometimes maybe praise.  But I’m not going to go into a full analysis of the number of words on one issue as opposed to another.  This was a presentation of the report.  Edie? Question:  Thank you, Steph.  A couple of quick follow-ups.  First, do you know who is going to represent the Taliban at the Doha meeting? Spokesman:  I do not off the top of my head. Question:  If you find out, can you let us know. Spokesman:  If I find that, I will share that with you. Question:  Secondly, on Haiti, do you know whether or when any of the other countries that have offered police are going to send their officers? Spokesman:  No, I don’t have an update on that, but I will try to find one for you. But otherwise, I think best to ask the Kenyans or perhaps ask the US. Question:  And thirdly, on the US pier review, is it possible for you to ask the Department of Safety and Security (DSS) to give us some indication of when this review might be completed, since there are aid deliveries coming off the pier and apparently on the beach?  And as we heard from Arif Husain, they can’t do anything until that review is completed. Spokesman:  Anything is possible.  I can tell you the moment that we feel it’s safe, we will pick things up.  Abdelhamid, then Mike, then Benno, then Gabriel, then lunch. Question:  Thank you.  The Israeli Government appointed a civilian official to be the deputy of the governor of the West Bank, which Tor Wennesland mentioned in his remarks.  It’s one step before annexing the West Bank completely by changing the government from military to civilians.  And he warned of that.  I didn’t see any statement from the SG of this important development. Spokesman:  Well, I mean, Tor Wennesland, you said, warned of that? Correspondent:  Yeah, he did. Spokesman:  Right.  Tor Wennesland represents the Secretary-General.  He was speaking on behalf of the Secretary-General.  I’m not the only person who speaks on his behalf. Question:  The second question? Spokesman:  Please. Question:  Okay.  About the Guantanamo of Gaza, is the ETN, the detention centre.  There is a report by the Euro-Mediterranean Human Rights Monitoring Group.  They issued a very strong report about the treatment of Palestinian in that detention centre, about torturing, killing, keeping the detainees blindfolded all the time. Spokesman:  No, I’m aware and I think… Correspondent:  Yeah, but we didn’t hear anything about that. Spokesman:  I think my understanding is that our human rights colleagues have spoken on it, and we’re obviously extremely concerned. Question:  Why didn’t you? Spokesman:  We’re also extremely concerned about all of these reports of not only arbitrary detention, but the horrendous conditions.  And I think also UNRWA, and we’ve said it from here, has also been very public in talking about the interviews of people who had been released and the treatment they had had. Question:  I was expecting it to show in the report of Mr. Wennesland. Spokesman:  Again, I mean, listen, I don’t know what else to tell you.  Sorry I skipped over Dennis, who’s been very patient. Question:  Thank you, Steph.  Does the UN have any comment on the situation with Julian Assange on the release? Spokesman:  With Julian Assange, I would refer you to what the human rights office said, which I think they were basically pleased with the release, obviously expressing their concerns about the whole process.  But I would ask you to ask our human rights colleagues.  Well, we’re already in the back, Mike, and then we’ll come back to Gabriel. Correspondent:  I asked Ms. [Juliette] Touma from UNRWA about this a couple days ago. She said she’d get back, but I know she has her hands full.  And you’re omnipotent, so you’ll have the answer anyway. Spokesman:  My omnipotence? Question:  Yes.  In the UNRWA lawsuit.  I’m not asking to comment on the lawsuit itself, but in the lawsuit, there was an accusation made that UNRWA and Gaza, the aid that goes to Gazans through UNRWA, it is the only aid distribution in all of the UN, where the aid is distributed in US dollars rather than in the local currency.  And the accusation behind that was that it’s a way to get that money to Hamas because it needs to be changed over into shekels.  Hamas takes their money changer fees, and it helps fund Hamas.  I’m just asking from a fact check, is that correct?  [cross talk] Spokesman:  I cannot, I might be omnipotent, but I’m not all-knowing, so I can’t answer the question, but I’m going to try to find out. Correspondent:  Thank you very much. Spokesman:  Gabriel, and then Benno. Question:  Thank you, Steph.  Thanks for coming back.  Would your office consider releasing the 17 June letter that the UN wrote to COGAT publicly? Spokesman:  No. Question:  Okay.  If the UN was to suspend aid operations, who would make that decision?  Would that be the Secretary-General that would have to sign off on that? Spokesman:  I’m not going to get into what I believe are hypotheticals. Question:  A last thing. Spokesman:  Yes, please. Question:  I promise this is it.  In your opening remarks, you mentioned that an UNRWA school was hit, and several people were killed, and several people were injured.  It’s been, by some accounts, more than 190 UNRWA facilities in one way, shape or form that have been hit.  I mean, your comments were very brief about what happened in the UNRWA school.  And my question is, if this happened many months ago or a year ago, we probably would have spent 45 minutes talking about that here. Spokesman:  Yeah, probably. Question:  Are you or the Secretary-General at all concerned that the UN has been so targeted over the last eight months that it’s just become so commonplace now that it’s only worth one sentence in a briefing? Spokesman:  It’s tragic.  It’s tragic that that has become routine.  It is tragic. And let’s be clear.  It is a building thatwasused as a school. There are no more schools run by the UN in Gaza.  Children are not getting an education, right?  But I can tell you that we are keeping a catalogue of all of the incidents and attacks on UN facilities or misuse of facilities by combatants.  On that note, bon appétit and we’ll see you on Monday. I just, I’m done for the week.",
    "webUrl": "https://press.un.org/en/2024/db240625.doc.htm"
}