{
    "date": "2024-09-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Tomorrow Good afternoon.  Thank you for your patience.  I know I have tried it more than usual. Just to give you a heads up.  Tomorrow, at 12:30 p.m., the Ambassador and Permanent Representative of Switzerland [Pascale Christine Baeriswyl], will be here, given that it will be the first day of the month, and Switzerland will be chairing the Security Council for the month of October. **Lebanon-Israel I will start with some updates on the Middle East, as you can imagine.  I can tell you that the Secretary-General remains deeply concerned about the humanitarian consequences of the events that are unfolding in Lebanon.  He continues to reiterate his call for de-escalation, a cessation of hostilities and the full implementation of Security Council resolution 1701 (2006). The Secretary-General and his senior staff are in contact with our representatives on the ground, who continue to engage with all actors and all parties to appeal for diplomatic avenues to be given space. On the peacekeeping end, our UNIFIL [United Nations Interim Force in Lebanon] blue helmets remain in position in the mission’s area of responsibility, while the intensity of fighting is preventing their movements and ability to undertake their mandated tasks. On the humanitarian front, civilians continue to bear the brunt of the escalation of violence, with a devastating human toll that keeps growing. Meanwhile, a new flash appeal will be launched tomorrow, Tuesday, which will serve to mobilize additional resources for Lebanon to meet the growing needs of about one million people impacted by the growing crisis. In the meantime, we, along with our partners in Lebanon, are working closely with the Lebanese Government to assess the needs and to support the response.  The World Food Programme (WFP) has reached more than 65,000 people in shelters with food assistance in recent days. UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] has opened seven emergency shelters, accommodating more than 1,400 individuals and continuing to provide critical health, sanitation, and protection services to those who need it. For its part, the UN Refugee Agency (UNHCR) says that the number of people who have crossed into Syria from Lebanon fleeing Israeli airstrikes — mostly Syrian and Lebanese nationals — has now reached 100,000. The outflow continues.  UNHCR is present at four crossing points on the Syrian side of the border, alongside local authorities and the Syrian Red Crescent, to support new arrivals. UNHCR and its partners continue to provide core relief items to the impacted individuals, such as mattresses, blankets, sleeping mats, kitchen sets, jerry cans and solar lamps. **Yemen Turning to Yemen, I can tell you that we note with concern the claim by the Houthis that they launched missiles and drone attacks on Tel Aviv and Ashkelon in recent days. We are also concerned about the air strikes in and around the port of Hudaydah that took place yesterday [29 September], for which Israel has claimed responsibility, in response to previous Houthi attacks on Israel. Our humanitarian colleagues are concerned about the possible humanitarian impact, and the humanitarian community in Yemen is assessing priority areas for our response.  OCHA [Office for the Coordination of Humanitarian Affairs] warns that disruption to the flow of imports which go through Hudaydah and surrounding areas could have dire consequences for Yemen’s population, especially given that most imports of necessities including fuel and food arrive in Yemen through Hudaydah and Ras Issa. **Occupied Palestinian Territory Turning to Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs warn that without unimpeded access, aid organizations are unable to adequately prepare for the rainy season, when people’s needs grow further. OCHA says that rain and flooding will only worsen the already dire living conditions in Gaza, raising the risk of health hazards, and may prompt further displacement of hundreds of thousands of people. Many of the 215 temporary learning spaces serving nearly 34,000 children in Gaza stand to be severely affected by flooding. We, along with our humanitarian partners, have developed a winterization plan to address the most critical needs of more than 2.1 million people in Gaza during the rainy season, which will be their second, given that we are close to the first-year mark of the conflict. This plan targets more than 850,000 people across nearly 50 neighbourhoods in flood-prone areas. It requires $242 million to improve shelter conditions; provide warm clothing and blankets; and redirect floodwaters away from critical infrastructure and dumping sites, among other interventions. However, OCHA stresses that these plans cannot be realized without the unimpeded entry of necessary humanitarian items into Gaza, as well as adequate fuel and the facilitation of safe humanitarian movements between warehouses and distribution points. **Haiti And an update from a country that lies about 800 miles off the coast of Florida, and that is Haiti, that has reached today another grim milestone, as the number of people facing acute hunger has now reached half of the country’s population. According to the latest analysis by the Integrated Food Security Phase Classification — better known as the IPC — 5.4 million Haitians struggle to feed themselves and their families. This is one of the highest proportions of acutely food insecure people in any crisis around the world. Out of these 5.4 million people, 2 million people are in the grips of emergency levels of hunger — what we refer to as IPC phase 4. At least 6,000 displaced people, living in temporary shelters in Port-au-Prince are now facing catastrophic levels of food insecurity — which puts them in the IPC phase 5 zone. The World Food Programme has assisted 1.35 million people in the country so far this year, including through emergency assistance, school meals, social protection, and resilience activities.  Families with pregnant or breastfeeding women, as well as children under five, receive additional support to prevent malnutrition. Humanitarian food agencies and NGOs [non-governmental organizations] in Haiti need an additional $230 million to implement programmes until the end of the year — also noting that humanitarian organizations continue to face challenges in accessing communities living in areas controlled by armed groups. The full report from the IPC and our colleagues is available online. **Security Council Back here, this morning, the Security Councilheardfrom Bintou Keita, the head of our peacekeeping mission in the Democratic Republic of the Congo. She told Security Council members that since the ceasefire announced at the end of July between the parties in the east, there has been a reduction in fighting.  She reiterated the Mission’s [United Nations Organization Stabilization Mission in the Democratic Republic of the Congo] support for the ongoing mediation, adding that with an active framework for dialogue between the DRC [Democratic Republic of the Congo] and Rwanda, a real prospect for peace can be envisioned. Ms. Keita will be available to speak to you after consultations are done — please go down to the stakeout, we will give you a heads up on that. This afternoon, the Security Council willreconveneat 3 p.m. for a meeting on the maintenance of international peace and security on resolution 2240 (2022). Sivanka Dhanapala, the head of the New York Office for the UN Refugee Agency, and Pär Liljert, the Director of the International Organization for Migration’s Office in New York, are expected to brief.  We will try to get remarks for you. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs said that deadly attacks across the country this weekend continue to worsen the humanitarian situation.  According to the authorities and humanitarian partners on the ground, over the last three days, hostilities caused more than a hundred casualties.  Civilian infrastructure and homes were also damaged in the northern, eastern and southern regions of Ukraine. On 28 September, the Sumy City hospital was hit by what we call double-tap air strikes, which killed and injured several people, including first responders.  The Humanitarian Coordinator in Ukraine, Matthias Schmale, condemned the attack in a statement, stressing that attacks on healthcare facilities and first responders are strictly prohibited under international humanitarian law. We and our partners mobilized quickly, providing medical, psychological and legal aid, along with materials to repair damaged homes and hospitals after the attacks in Sumy and Zaporizhzhia cities and other parts of Ukraine.  This support complements the efforts by the Government’s own first responders. As winter approaches, the Ukraine Humanitarian Fund has allocated $67 million to support time-critical winter needs for up to 150,000 displaced people and people living in collective sites.  The allocation is supporting the Winter Response Plan for Ukraine, which seeks $492 million to reach 1.8 million people in need between October 2024 and March of next year. **Western Sahara A couple of updates for you on our mediation efforts. First, on Western Sahara.  The Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, is consulting all concerned, ahead of his bi-yearly briefing to the Security Council, which takes place next month. He is currently in New York, where he met separately with the Foreign Minister of Morocco, Nasser Bourita, and the Foreign Minister of Mauritania, Mohamed Salem Ould Merzoug.  This took place yesterday [29 September].  Later today, he is planning to meet with the Foreign Minister of Algeria, Ahmed Attaf. In the course of the coming days, Mr. de Mistura is also planning to meet with the leadership of Frente POLISARIO in Tindouf.  He looks forward to reporting back on his contacts, undertaken in the spirit of advancing constructively the political process on Western Sahara, to the Security Council and of course to his boss, the Secretary-General. **Cyprus Turning to Cyprus.  During his recent bilateral meetings in New York, the Secretary-General has now invited the leader of the Greek Cypriot community, Mr. Nikos Christodoulides, and the leader of the Turkish Cypriot community, Mr. Ersin Tatar, to an informal trilateral discussion in October, in order to have an exchange on the way forward on the Cyprus issue.  Both leaders, we are glad to report, have accepted his invitation.  Before you ask, no date has been set yet. **Resident Coordinator in Thailand We have a new Resident Coordinator, this one in Thailand. The Secretary-General has appointed Michaela Friberg-Storey of Sweden to be the UN Resident Coordinator in Thailand, with the Government’s approval, she started today, 30 September. She brings over 25 years of expertise in the international humanitarian, development and peacebuilding fields.  She previously served as the UN Resident Coordinator in Kazakhstan.  We congratulate her. **Cities Today, the Secretary-General, in avideo messageto the Forum of Mayors “Cities Summit of the Future” that is being held in Geneva — he sent a message to them. He said that cities are on the frontlines of shaping a world that is more prosperous, more sustainable, more inclusive and more interconnected and he underscored their role in implementing the Pact of the Future at the local level.  That message is with you. **International Translation Day If you don’t understand anything I have been saying, that is because today is [International] Translation Day. The UN is one of the world’s largest employers of language professionals, and we salute them for everything they do for us here and around the world. Also, the Universal Declaration of Human Rights holds the Guinness World Record as the most translated document.  It exists in more than 500 languages, which is an interesting fact. **Financial Contribution Speaking of facts, we do have a quiz.  This Member State is sometimes referred to as the “Lungs of Europe”, because it is home to one of the largest remaining parts of the huge forest that once covered the European Plain.  [responses from the crowd]  Yes — Belarus.  We thank Minsk, and we now have 140 paid-up Member States in full.  Edie? **Questions and Answers Question:  A couple of follow-ups, Steph.  First, how badly damaged was Hudaydah port? Spokesman:  We’re still trying… we’re speaking to our colleagues on the ground. We’re trying to assess not only the damage, but more importantly, I guess, for us, the impact it will have on our ability to bring in humanitarian goods and fuel into the country. Question:  And on Haiti, with, so many Haitians at famine level, I know that they had these kitchens set up in Port-au-Prince and some other places.  Is that program going to be expanded dramatically? Spokesman:  They’re trying to expand whatever they can.  Obviously, it’s an issue of funds, but it’s also issue of security and the issue of being able to travel.  And as you know, famine has, and hunger has many, many causes behind it, but we’re seeing… the insecurity that we continue to see in parts of the country, and the lack of economic activity and everything that Haiti and Haitians are suffering from is having an impact.  But I can tell you our colleagues in WFP are very much doing whatever they can. Question:  And one last, one on Cyprus.  You said no date? Spokesman:  Yep. Question:  Is there a venue?  Is it going to be here or in New York? Spokesman:  Oh, I believe it’ll be here in New York.  Benno? Question:  Thank you, Steph.  There are reports that an Israeli ground invasion into Lebanon is imminent.  Do you know anything about that? Spokesman:  We have no more information than what we’ve seen in the press. Question:  How concerned are you about this?  Do you expect this to happen? Spokesman:  No, we’re not in the business of expecting military operations. We’re in the business of calling for de-escalation, calling for events to roll back and move in the opposite direction that we’ve been seeing.  We all know what the devastation and that it would bring, grounding our work in Lebanon would bring to the people of Israel and the people of Lebanon. Question:  I have two more.  Sorry. UNIFIL has observation posts alongside the Blue Line.  What do the blue helmets see? Spokesman:  Given the intensity of the fighting, they’re not always able to access their exterior observation posts. Question:  And one last, are you seeing any troop movements that could hint on a… on a…? Spokesman:  I mean, nothing that I’m able to refer to you.  Gabriel? Question:  Thanks, Steph.  Benno and Edie asked most of my questions, but I just want to follow up.  One on Yemen and one on Lebanon.  On Yemen, on the Hodeidah port, do you have any idea if any aid is getting through there right now, or is everything halted? Spokesman:  Well, at this point, I’m not aware of anything going through.  We’ll try to get you an update as soon as we can. Question:  Okay.  And a follow-up with… on Benno’s question on UNIFIL.  Are they doing patrols right now, or they’re…? Spokesman:  They’re not able to do patrols and most of their responsibility, given the intensity of the fire going on both sides of the Blue Line. Question:  And what will be…?  Is there any thought about moving UNIFIL out if there is a ground invasion? Spokesman:  Look, there are always contingency planning.  Right now, they remain, in situ.  And I think, importantly as well, Major General Asarta, who heads the mission, continues to be in touch with the Lebanese Armed Forces, with the Israel Defense Forces.  There is a mechanism that the parties can use, and we would, to speak through each other, through the UN in a sense, and we would want them to use it.  Not just yet, madame.  Pam? Question:  Sorry about that, Margaret.  So on Haiti, back to Haiti.  Both the US and Haiti talked about after or at some point in passing the MSS [Multinational Security Support] extension, that there would be the development of a transition, they said, to a UN peacekeeping force.  Has DPO [Department of Peace Operations] or anyone started planning for that?  And I understand that it would need a Security Council mandate.  And what do you…?  What’s your guess of a timetable?  Thank you. Spokesman:  Well, I mean, I think we and the… I mean, the Secretary-General has made his position pretty clear on what he thinks is needed for Haiti, in terms of security.  And that is right now, the full support, both financially and material for the MSS.  We hope that countries give, and give generously, and a number already have.  The resolution, if I’m not mistaken, that was adopted today, did not mention the peacekeeping force.  And as the Secretary-General, I think, himself said very clearly, whatever instructions will be given by the Security Council, we will follow.  Dezhi and then Biesan, and then… Question:  Yes, Steph.  A follow-up on Gabriel and Benno’s question on Lebanon.  Has the Secretary-General or any UN high official, high-ranking officials have any contact with Israel or maybe some other countries with influence, for example, US on this issue of this possible imminent limited ground operation? Spokesman:  Our colleagues in the region, notably, on the political end, Jeanine Hennis-Plasschaert remains in touch with all the parties. Question:  And, how does the Secretary-General feel that I think he asked everybody to de-escalate in that region for months, and we saw the escalation one step by one step.  Does he feel disappointed? Spokesman:  It’s not how he personally feels.  Right?  I think what his concerns are, are for the people in the region.  Right?  And what they’ve already suffered and what they continue to suffer and what they would suffer in even greater volume, so to speak, should this conflict continue to escalate.  And as you know, the Secretary-General has not been the only person calling very loudly for de-escalation. Question:  Yes.  And that brings to my last question.  Sorry. We heard a lot of world leaders here in New York asking for a de-escalation and ceasefire.  And this UNGA [United Nations General Assembly] has been going while all those events unfold.  So how do you think?  What is your judgment of this this year’s General Assembly general debate? Spokesman:  Look, this was, I think, a very serious and a very intense time during the general debate.  We’re obviously very pleased, about how it started with the adoption of the Pact of the Future.  But the world doesn’t stop for the general debate.  So we were focused very much on what Member States said, but we continue to be very much focused on what is going on in the world outside of this building. Madame? Question:  So are you going to call for Israel to not proceed with the ground invasion? Spokesman:  I mean, the Secretary-General has called and will continue to do so.  Yes.  We do not want to see any sort of ground invasion. Your microphone.  Sorry.  Your microphone… I couldn’t… [cross talk] Question:  Are there any preparations that you’re taking for, on the humanitarian side if that ground invasion takes place — and the expectations are tonight? Spokesman:  Of course we’re taking preparation.  I mean, that’s one of the reasons we’ve called for this flash appeal — to be able to increase our humanitarian activities or our humanitarian preparedness.  We’re also looking at, obviously, the safety of our own staff in the region.  We’re very much aware of what is going on.  Amelie, and then sorry.  Then we’ll go to two gentlemen, then we’ll come back to the cheater. Question:  Thanks, Steph.  Sorry to insist on that.  But on UNIFIL, I’m not sure I understand what they can do and what they cannot do.  They are still on their posts, but they don’t do any patrol anymore? Spokesman:  They’re not, at this point, as far as I’m aware, given the intensity of the rockets going back and forth, they’re not able to do patrolling. Question:  Okay.  So usually their only mission is the patrols, so is there any other thing that they cannot do? Spokesman:  Well, they’re also… they’re able to observe what they can from where they are, but they’re not doing any road patrols.  Okay.  Nizar then Stefano. Question:  Thank you, Stéphane.  From the images coming from Beirut and from Tyre, from Baalbek, other areas in Lebanon, whole buildings are being destroyed with civilians inside, the death toll is very high.  Does the Secretary-General condemn the attack on civilian buildings and residential areas like that? Spokesman:  We have always and will continue to condemn any civilian loss of life. Stefano. Question:  But you don’t condemn the attacker here.  You are condemning the… Spokesman:  We condemn the violations of international law that do not… we know that international humanitarian law demands the protection of civilians. Question:  Another matter, we’ve witnessed about 90,000 civilians fleeing to Syria, including 30,000 Syrian refugees.  So how are you handing that about…?  [cross talk] Spokesman:  Well, I just… and Nizar, you may not have… but I just read out a whole paragraph on everything that we’re doing with UNHCR being at the border points on the Syrian side, helping in every way they can.  We know the World Health Organization (WHO) is there.  We’re very much tracking this movement of population across the border.  Stefano? Question:  Thank you, Stéphane.  Follow-up on UNIFIL.  Who gives the order to leave Lebanon? Spokesman:  I mean, they all serve under the Secretary-General’s… [cross talk] Question:  So the final order is…? Spokesman:  They all serve under the authority of the Secretary-General.  I’m not going to start speculating about anybody leaving anything right now.  Right. Question:  Steph, so I understand that you’re saying UNIFIL is staying put for now, but that’s 10,000 troops there.  That’s a lot of people to move quickly if you had to evacuate them.  So, I mean, you’re not planning to move some of them, at least? Spokesman:  I think as we said last week, some of the civilian staff has been moved north.  A number of the civilians have… who’ve needed to stay have stayed, and uniformed personnel, as well.  We have contingency plans, and we’re looking at the situation hour by hour. Question:  And for the flash appeal, you didn’t give a number; it’s going to be announced tomorrow? Spokesman:  Yep. Question:  And then, I saw the statement yesterday from the Secretary-General worried about the escalation, the dramatic escalation in Lebanon.  But there was no specific reference to the assassination of Hassan Nasrallah.  I just wanted to know; does he have a specific reaction to it?  And is he concerned about it triggering any sort of regional or domestic instability? Spokesman:  The statement spoke to the issue.  Every escalation, unfortunately, likely triggers another escalation, or it could also trigger misunderstanding and a miscalculation, that could leave us in a very, very dangerous position. Question:  Can I just ask one more?  I’m sorry. Spokesman:  Yeah. Question:  A lot of domestic workers in Lebanon, maids and nannies and such from other countries.  There’s been videos of them on social media.  Some of them are camped out on the beach.  They’ve been kind of abandoned by the families they were working for.  I was wondering if IOM [International Organization for Migration] is assisting them. Spokesman:  I will check with IOM, but it is clear that anywhere in the world, employers have a responsibility also to the people that work for them.  Let me go to Mike, then I will come back to the room. Question:  Number one, the head of the Teachers’ Union for UNRWA in Lebanon and the principal at an UNRWA school was killed in an Israeli airstrike.  Hamas claimed him as one of their own, said he was their commander in Lebanon.  Information about that gentleman had been brought to UNRWA’s attention several months ago by the UN Watch NGO.  The gentleman was placed under suspension and an investigation launched.  I’m trying to find out during the course of that investigation if any information was ever uncovered that this gentleman was a high-ranking Hamas operative, a commander, the commander in Lebanon.  And secondly, I again ask, as I’ve asked before, how can the Secretary-General and the UNRWA Commissioner-General and other UN officials say credibly with a straight face that Hamas has not infiltrated UNRWA when the head of its… of all things, the Teachers’ Union and a principal turns out to be Hamas’ commander in Lebanon?  How do those two things get reconciled? Spokesman:  Well, a couple of things, Mike.  First of all, Fateh al Sharif was indeed an UNRWA employee.  As soon as UNRWA received information about his possible involvement with Hamas at a senior level, he was immediately put on administrative leave without pay.  This was back in March, and contrary to what information may be floating in social media or other places, he was never ever reinstated.  So I just want to make that clear.  You know, the [Catherine] Colonna report that the Secretary-General commissioned outlined a number of issues with the operations of UNRWA and made number of recommendations in order to ensure the neutrality of UNRWA and its staff.  Those recommendations have been taken on board. And I could tell you that, first of all, the UN doesn’t… UNRWA like most employees doesn’t have an intelligence or police unit to investigate every staff member.  But whenever information… [cross talk] Mike, Mike, Mike, Mike, let me come to the full stop and then happy to… are you speaking to us from the White House? Question:  State Department. Spokesman:  Oh, State Department.  Alright. Close enough.  Sorry.  Geography got me confused.  As soon as information was received, in this case from the Israeli Government, action was taken.  Every time UNRWA has received information beyond just a name, action has been taken and we’ll continue to do so. Question:  And respectfully, this is not a low-level operative, and it wasn’t the brother of a plumber who knew somebody in Hamas.  This was a Hamas commander in Lebanon.  If UNRWA is not able to sniff this out over the course of years and with a multi-month investigation, how can it be trusted to do any other vetting of any kind? Spokesman:  Look.  First of all, anyone who works for the UN and engages in terror-like activity is unacceptable and outrageous and an insult to all UN staff members around the world.  In general terms, and I can’t speak specifically to this case, most people who are engaged in underground organizations try not to have their involvement known publicly.  Ephrem? Correspondent:  Just one more question. Spokesman:  Yes sir, go ahead, Mike.  Go ahead. Question:  Can I get one more? Spokesman:  Yeah, of course you can. Question:  And just… by the way, he posted on social media for years about his Hamas involvement.  But the actual question I have, I’m just following up with you on the information I brought you on Friday regarding the UN-marked building that was in the…? Spokesman:  Yeah, I checked with our… Question:  Do you know anything about that? Spokesman:  I checked with our colleagues.  We’re not aware of any UN building in that area.  So those markings were not put there by us. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Benno? He gave way. Question:  Okay.  Just, you already said 10,000 blue helmets are with UNIFIL? Spokesman:  About 9,000.  Yeah.  Just around there.  Just under.  Yeah. Question:  Just under.  And all of them have restricted movement right now because of the situation, or is that just, like, a fraction of that? Spokesman:  Listen.  I can’t answer these sorts of detailed operational questions.  We’re going to try to get somebody from DPO to come down and speak to you.  Okay.  On that note, yeah.",
    "webUrl": "https://press.un.org/en/2024/db240930.doc.htm"
}