{
    "date": "2024-06-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Myanmar Good afternoon.  I’ll start off with a statement for you on Myanmar.  The Secretary-General isdeeply concerned by the increasing violence across Myanmarand strongly condemns the recent attacks by the Myanmar military that have reportedly killed scores of civilians, including in Rakhine State and Sagaing Region. The latest incident targeting ethnic Rakhine in Western Myanmar, and the ongoing persecution of the Rohingya, underlines the need for protection of all communities.  Indiscriminate aerial bombings and human rights violations continue to be reported in many parts of Myanmar.  Those responsible must be held to account. The Secretary-General calls on all parties to the conflict to exercise maximum restraint, prioritize protection of civilians in accordance with international humanitarian law and prevent further incitement of communal tensions and violence. The Secretary-General is deeply concerned about the widening regional ramifications of the deteriorating situation in Myanmar and reiterates his appeal for a unified approach. The Secretary-General urges Member States and all stakeholders to engage and support his newly appointed Special Envoy, Julie Bishop, in her efforts to alleviate the suffering and help build an inclusive Myanmar-led process towards sustainable peace, including through close cooperation with the Association of Southeast Asian Nations and neighbouring countries. **Secretary-General — UN Staff This morning, the Secretary-Generallaid a wreath in remembranceof the 188 United Nations personnel who lost their lives in 2023, in the line of duty. He said that among those personnel are 135 women and men who worked for [the United Nations Relief and Works Agency] UNRWA, in Gaza. That, Mr. [António] Guterres said, is by far the highest number of our personnel killed in a single conflict or natural disaster since the creation of the United Nations — a reality we can never accept.  He repeated his call for a full accounting for each of these deaths. The Secretary-General noted that, when seeking consent of family members for the inclusion of their loved ones’ names in today’s service, we were unable to contact many of the family members of the UNRWA staff because they have either been killed or forced from their homes by Israeli military operations. He said that he is personally devastated that despite our best efforts, we could not protect our staff in Gaza. And he added that, for all our fallen colleagues — in Gaza or elsewhere in the world — we recommit to continuing their essential work to build lives of dignity and hope for all. **UN Relief and Works Agency And staying on the situation in Gaza, you will have seen that Philippe Lazzarini, the Commissioner-General of UNRWA, said that an UNRWA shelter was attacked today in Nuseirat, in the Middle Area of Gaza.  It was hit overnight by the Israeli forces without prior warning to the displaced people or to the UNRWA staff in the building. At least 35 people were killed and many more injured, he said. The school was sheltering 6,000 men, woman and children who were displaced. The Commissioner-General added that attacking, targeting or using UN buildings for military purposes are a blatant disregard of international humanitarian law.  UN staff, premises and operations must be protected at all times. **Occupied Palestinian Territory Further on Gaza and the deepening situation there, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that fewer than 100,000 people remain in Rafah governorate following the flight of about a million people, who were again on the run, moving toward Khan Younis and Deir al Balah. The military operations have significantly destabilized humanitarian aid flows, forcing ourselves and partners to reorganize their entire operations.  As things stand, aid convoys still need to navigate active hostilities, barely passable roads, unexploded ordnances and recurrent delays.  Our humanitarian community is engaging with the Israeli authorities to ensure sustained, secure and unimpeded access for humanitarian aid into and within the Strip.  It has also engaged with local communities to tackle the issue of law and order by protecting convoys from takeover. The closure of Rafah has also reduced fuel supplies, affecting trucks, hospitals, sewage systems, and desalination operations, as well as bakeries. Meanwhile, the head of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], warns that insecurity and the ongoing closure of the Rafah crossing continue to compromise efforts to get supplies and staff in and around Gaza.  He says intense hostilities have severely crippled health care in Rafah. The head of UNICEF (United Nations Children’s Fund), Catherine Russell also warned that yesterday that with the summer heat and lack of water, food and health care in Gaza, deadly diseases could soon run rampant.  She said the children of Gaza are living alongside mountains of trash and raw sewage as basic services reach a breaking point, amid ongoing fighting and displacement. Also in Gaza yesterday morning, a World Food Programme (WFP) warehouse in Deir Al Balah sustained damage after an Israeli projectile missile hit the adjoining Palestinian flour mill building — one of only two flour mills in Deir El Balah, where the warehouse is used as a main storage and transit hub for commodities in the Gaza Strip. While all WFP and partner staff working in the warehouse at the time are accounted for, WFP was forced to suspend its operations at the warehouse and the missions to it yesterday, but it has now been able to resume its activities today.  The World Food Programme plans to conduct an assessment on the extent of the damage.  The food agency urges all parties to the conflict to uphold their obligation to respect the integrity of humanitarian premises and assets, as well as aid workers serving people in desperate need of help. And just moving on to the West Bank, the Humanitarian Coordinator for the Occupied Palestinian Territory, Muhannad Hadi, said yesterday that although all eyes are on Gaza, the situation in the West Bank remains volatile — with houses demolished, infrastructure destroyed, and health facilities attacked.  Mr. Hadi was speaking during a visit to the central West Bank, where he and Member States representatives heard from Palestinian herding and Bedouin communities, as well as the organizations supporting them.  They spoke of their concerns over the humanitarian impact of heightened violence, settler activities, access restrictions, demolitions and other coercive practices. **Sudan Turning to Sudan and the horrifying reports that we’re hearing about a high number of casualties in attacks that took place yesterday in the village of Wad Al-Noura in Al-Jazirah State:  I can tell you that in a statement issued a short while ago, the Resident and Humanitarian Coordinator, Clementine Nkweta-Salami, expressed her shock at the events. While we, as the United Nations, do not have the full details surrounding yesterday’s horrific events, she said that we have received credible reports of heavy gunfire and the use of explosive weapons in populated civilian areas where the Rapid Support Forces (RSF) have confirmed they have been involved in ground operations. For her part, the Special Adviser on the Prevention of Genocide, Alice Nderitu, called for a thorough and impartial investigation to ensure that those responsible are brought to justice. Meanwhile, our colleagues at the World Food Programme are urgently expanding emergency food and nutrition assistance in Sudan amid the looming threat of famine, as conditions for civilians continue to deteriorate. The scale-up aims to provide life-saving food and nutrition assistance to an additional 5 million people by the end of this year, doubling the number of people that WFP had planned to support in its planning at the start of 2024. WFP will provide cash assistance to 1.2 million people in 12 states of Sudan, giving a vital boost to local markets and food producers. The International Organization for Migration (IOM), for its part, is warning that the number of people displaced by conflict inside Sudan could top 10 million in the coming days. This includes 2.8 million men, women and children that were displaced prior to the start of this phase of the conflict in April 2023 and 7.1 million since that date.  More than half of all internally displaced people are women and girls, and over a quarter of those displaced are children under the 5 years old. This is in addition to the 2 million people who have fled to neighbouring countries — mainly in Chad, South Sudan and Egypt. **Central African Republic In the Central African Republic, our peacekeeping mission there (MINUSCA) reports that a UN electoral needs assessment team has arrived in the country, at the request of the Government, to determine support for forthcoming presidential, legislative and local elections expected to take place over the next two years.  The team will consult widely, including with the Government, political and institutional actors, civil society, international partners and potential donors. Meanwhile, as part of its efforts to protect civilians, the peacekeeping mission reports it has intensified patrols in the country’s east, including in the Haute-Kotto prefecture, following reports of the presence of armed groups in this area. Peacekeepers are also continuing to work to rehabilitate roads [between] Obo and Bambouti in the Haut-Mbomou prefecture to facilitate the delivery and distribution of humanitarian aid, and that’s ahead of the rainy season when roads become very difficult to navigate. **Ukraine Moving to Europe and to Ukraine, today marks one year since the Kakhovka Dam destruction, which unleashed massive flooding in the Kherson region of Ukraine. The flooding displaced families, damaged homes and livelihoods and disrupted the water supply.  We and our humanitarian partners were mobilized from day one to help impacted communities. Meanwhile, yesterday and today, intensified attacks caused civilian casualties and damage to civilian infrastructure in the Dnipro and Donetsk — centre and east of the country; that’s what local authorities are telling us. Millions of people in the Dnipro, Donetsk, Kyiv and Odesa regions, as well as in Kyiv City, have been suffering from electricity interruptions due to damage to energy facilities, as reported by the national grid authority. On another note, our colleagues from the UN Refugee Agency (UNHCR) said that, yesterday, three staff members of their national partner organization, called Humanitarian Mission Proliska, came under artillery fire while delivering humanitarian aid around the Zaporizhzhia Region in the south of Ukraine.  There were no casualties reported, but the car — marked as humanitarian — was damaged. **Sri Lanka Our team in Sri Lanka, led by our Resident Coordinator Marc-André Franche, is supporting the Government in assessing and meeting the immediate needs of over 250,000 people impacted by the ongoing severe floods and landslides since 2 June. Supplies like protective gear, dignity kits and maternity kits have been dispatched and prepositioned for rapid deployment.  Various UN agencies are also working on improving sanitation in health-care facilities and purifying water wells. Mr. Franche conveyed the UN’s sympathies to all those communities impacted and to families who lost loved ones due to the devastating floods.  We stand committed to supporting national efforts to address the impacts and support livelihoods. **International Days As today you know, is International Russian Language Day.  Russian is one of our six official languages. This year’s celebration coincides with the 225thanniversary of the birth of Alexander Pushkin, a giant of literature whose legacy transcends borders and languages. There is an exhibition dedicated to Russian fairytales and the poet Pushkin near the Vienna Café. **Questions and Answers Spokesman:  Dezhi? Question:  First a clarification, when we talk about the UNRWA school, can UN confirm that that school is for shelter use for the civilians and children? Spokesman:  Let’s be very clear.  There are no schools operating in Gaza, which means that 300,000 children who were being schooled by UNRWA are out of school, and we think probably about another 200,000 in Palestinian schools are also out of school.  So, when we refer to an UNRWA school, I think we should really refer to a building that was once used as a school that is just currently being used as a shelter, trying to keep people safe — when we know, as we saw just yesterday or today, there are no safe places. Question:  You can confirm that it’s used for shelter.  It’s not used for shelter for Hamas, but shelter for civilians? Spokesman:  It is shelter… it is being used by UNRWA to shelter people and provide some basic services.  This is just yet another tragic, horrific — whatever word you want to use — of the price that civilians are paying in Gaza for this conflict.  So, it’s continuing. Question:  So, a couple of follow-ups.  First, IDF (Israel Defence Forces) said they are having a precise attack on Hamas.  So that’s a lie? Spokesman:  I’m not… you can listen to what others are saying, and you could report that.  You can report what I’m saying, and you make your own analysis.  What I can tell you is that a large number of civilians were killed — number of children were killed, as well. Question:  And second, we heard Mr. Philippe Lazzarini and his statement.  Does the Secretary-General have any statement on this? Spokesman:  I speak on his behalf, right.  So, I can tell you that for him, I can say it again, it’s just another horrific example of the price that civilians are paying, that Palestinian men, women and children who are just trying to survive, who are being forced to move around in sort of a death circle around Gaza, trying to find safety, are paying. Question:  So, will the Secretary-General condemn this attack? Spokesman:  Of course, he condemns this attack. Question:  And does he think the Israeli IDF committed war crimes? Spokesman:  There will need to be accountability for everything that has happened in Gaza.  [pause]  I mean, there’s a moment like, after 15 seconds, there are no hands up, I get out.  So…  Well, yeah, exactly. Question:  Well, yesterday, there were some figures on how many trucks had gone in sort of since the end of May and it wasn’t a lot.  Has, you know, since this agreement between, well, the US kind of brokered it, I guess, where Egypt sends the trucks through Kerem Shalom, is that having any effect, given the numbers don’t seem to reflect that? Spokesman:  We’re just… I just feel like we’re begging for crumbs, for humanitarian crumbs.  I mean, some trucks are going in.  A lot of trucks are not going in.  We had the floating dock — no longer operational.  We hope that will be operational again.  The way to actually solve this humanitarian crisis, step one is to see a stop to the fighting, is to see a ceasefire, to see the release of hostages.  All of that will allow us to bring more humanitarian aid. Question:  So why, since there’s been this new deal to send more, why isn’t more aid getting in through Kerem Shalom? Spokesman:  Because the conflict is continuing.  Indeed, trucks are crossing from Israel through Kerem Shalom.  The challenges, the difficulties, the obstacles for us to pick up that aid remain, plus the continued closure of Rafah.  Okay, Dennis.  New Dennis. Question:  Thank you.  Yesterday, Russian President Vladimir Putin stated that the US and the UK are involved in choosing targets for the strikes to be carried out by the Ukrainian forces, and according to him, this may and will probably lead to further escalation in Ukraine.  So, I’m wondering, what’s the UN’s assessment of these statements? Spokesman:  Look, our position on the war in Ukraine is unchanged.  Our focus, what we want to see is peace — is an end to this conflict, in line with international law, in line with the territorial integrity of Ukraine.  We have no insights on military strategy beyond what we see in the media.  Serife and Volodymyr. Question:  Thank you, Stéphane, getting back to the numbers that you gave us. So, it’s 135 UNRWA workers, just in one year, out of 188.  That’s what the Secretary-General said this morning.  And today we see the news of the school that was hosting 6,000 displaced people being hit.  Israel has hit schools, hospitals, universities, homes.  I mean, there’s basically nothing left that Israel has not hit. And as you say, there’s no safe place in Gaza.  But there seems to be also nothing that Israel will not hit.  Is there a red line for the Secretary-General? Spokesman:  The Secretary-General is not in the habit of drawing red lines.  The Secretary-General wants to see an end to this conflict.  Now, it may seem boring because I keep repeating the same things over and over again:  We want to see a ceasefire.  We want to see unfettered humanitarian goods access.  We want to see more goods come in.  We want to see the release of all hostages.  In this conflict, as in many others, the Secretary-General is not the one with his finger on the trigger.  Volodymyr? Spokesman:  Thank you.  Stéphane. As you mentioned, today marks one year since Russia committed a terrorist act and blew up the Kakhovka Dam. Dozens of people were killed and are missing, and the number of casualties in Russian-occupied territories is still unknown.  Would the Secretary-General like to remind us on this day of the imminent responsibility for this war crime? Spokesman:  Look, we have…  I would…  The statements we made at the time stand, so you can refer to what we said exactly a year ago.  That is unchanged.  We want to see an end to this conflict, with the full respect of the full territorial integrity of Ukraine, as well, and all of that in line with international law and all relevant UN resolutions.  Tony?  Oh, sorry.  Ephrem.  I’m so sorry. I apologize. Question:  Thank you, Stéphane.  How did the Secretary-General react to Spain joining the case of genocide against Israel at the ICJ (International Court of Justice)?  Does he think this is a positive move?  Does he encourage other countries to join, as well? Spokesman:  He has no comment on the decision by Member States to join this case. He will just remind everyone that the decisions of the International Court of Justice are binding.  Mr. Ignatiou? Question:  How are you, Stéphane?  The Secretary met yesterday with Foreign Minister of Greece and with Ms. [Maria Isabel] Holguin, his Special Representative [sic] for Cyprus.  Do you have anything to say, any readout about the meetings? Spokesman:  I can tell you that the Secretary-General met, indeed, earlier this week with his Personal Envoy, Ms. Holguin.  She continues her engagement with the parties and other relevant stakeholders in the search for common ground.  She’s going to be in New York for a bit, and she discussed with the Secretary-General the way forward.  With the Foreign Minister of Greece, I don’t have an official readout, but I have no doubt they discuss Cyprus and a host of other issues of mutual interest.  I’m going to go to the screen to Abdelhamid. Question:  Thank you, Stéphane.  Just a few hours ago, three Palestinians were killed in Jenin.  The Al Aqsa Mosque was stormed by settlers and some members of the Government.  One of them gave a strong statement, saying, “This is ours.” And there are more like 500 people were killed in West Bank since 7 October, which triggered the High Commissioner for Human Rights and OCHA to issue strong statements.  But I didn’t hear anything from the SG raising his moral voice against the genocide going on, not only in Gaza, but in the West bank.  Why is that? Spokesman:  We have been very clear on behalf of the UN, various UN officials — the Secretary-General has referred to it, to the situation in the West Bank.  I think what we saw yesterday in the march in East Jerusalem was shocking.  There was a lot of hate being spewed.  Our message is that we want the status quo to remain in terms of the Holy Places in Jerusalem.  Go ahead. No, no, go ahead. Question:  Yesterday, it was the fifty-seventh anniversary of 5 June war, which also marks 57 years of occupation of Palestinian land and people, 57 years of dispossession, 57 years of settlers’ attacks, 57 years of despair. Does not that worth a statement on this occasion by the Secretary-General? Spokesman:  I think the Secretary-General has been very clear on what he sees as the only way forward, which is a two-State solution, which is giving people a political horizon towards peace to find, and to stop all the violations of human rights, to stop the killings that we have been seeing.  Stefano? Question:  Thank you, Stéphane.  The Secretary-General, when he started this mandate, actually several years ago, he based the strategy on prevention of conflict.  Now, didn’t work, apparently; but now, for example, the situation in Lebanon, maybe, are we still in time to prevent that the situation gets even worse? There is any plan, something that the Secretary-General is doing to prevent this conflict. Spokesman:  There’s always time.  It’s never too late to stop a conflict.  We’re extremely worried about what we’re seeing along the Blue Line.  It is… even as things escalate, it is not too late for them to de-escalate.  And it’s important that all of the parties involved work towards de-escalation.  Again, we have seen civilians impacted by what is going on, whether it’s deaths, but also the mass movements of people who have been forced from their homes in Lebanon, in Israel, we have a UN force there, UNIFIL, which has mechanisms for dialogue between the parties.  We also have a Special Coordinator for Lebanon.  They’re all engaged in doing whatever they can to try to get this conflict — or a huge escalation of this conflict — not to happen. Dezhi? Question:  Yes, Steph.  The SG just mentioned that this round of Gaza conflict has become the most deadly conflict for UN personnel.  I’m just wondering, has the UN ever considered to establish a permanent instrument here in the United Nations Headquarters to commemorate those people who work for you who lost their lives in this? Spokesman:  Well, I think there are a number of memorials in the visitors’ entrance, where wreaths are laid every year, where commemorations are laid.  And you have seen since the beginning of the birth of this Organization, a lot of our colleagues have paid the ultimate price. Some of them are well known, others less so — but regardless, we remember all of them.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240606.doc.htm"
}