{
    "date": "2024-02-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon. **Deputy Secretary-General’s Travel Our Deputy Secretary-General is on her second day of her visit to Brazil, where she is attending the G20 [Group of 20] Foreign Ministers meeting to represent the Secretary-General.  The meeting was focused on reforms of global governance. The Deputy Secretary-General stressed the need for deep reforms to international institutions, including the Security Council and the international financial architecture, to respond to the realities of today’s world.  She encouraged G20 leaders to seize the opportunities offered by the Summit of the Future, which will take place, as you know, in September, to advance meaningful reforms. In the afternoon, Ms. [Amina] Mohammed will be attending a high-level meeting entitled “Rising to the Challenge on Haiti”.  She will be attending that meeting alongside Antony Blinken, the Secretary of State of the United States, the Ambassador Gisela Maria Figueiredo Padovan, Secretary for Latin America and the Caribbean at Brazil’s [Ministry of Foreign Affairs], and Jean Victor Généus, Minister for Foreign Affairs of Haiti.  They will join forces to bolster support to finally address the vicious circle of insecurity, political instability, and poverty in Haiti, and generate support for the Multinational Security Mission in Haiti, as authorized by the Security Council. And as we have been saying, since that Security Council resolution, there is an urgent need to provide security and other support to Haiti to help the country deal with a pressing and worsening crisis of violence and instability.  It is also important to have predictable and sufficient financial contributions for the multinational security force.  Also today, the Deputy Secretary-General will be holding a series of bilateral meetings with senior Government officials, including Mauro Vieira, the Foreign Minister of Brazil, and other ministers attending the G20.  Tomorrow, she will head to Windhoek, in Namibia, to attend the funeral of the former President of Namibia. **Gaza Turning to Gaza:  The Office for the Coordination of Humanitarian Affairs reports that since the escalation of hostilities on 7 October 2023, humanitarian partners have delivered partial shelter assistance and other items to some 900,000 people.  Last week, our humanitarian partners reached displaced people sheltering outside UN sites in Rafah with nearly 8,000 bedding items and 1,600 sealing-off kits used to weatherproof shelters and tents. Thousands more tents and other supplies are in the pipeline. On Tuesday, one of our humanitarian partners, World Central Kitchen, delivered at least 39,000 meals in Rafah — and the previous day, they provided at least 173,000 meals in Rafah, Khan Younis and Deir al Balah.  But, food stocks are remaining low.  In areas south of Wadi Gaza, during the first half of February, humanitarian missions delivered more than 450,000 litres of fuel.  That was 25 out of 42 planned missions that required prior coordination and facilitation with the Israeli authorities.  However, to areas north of Wadi Gaza, just 2 of 21 planned fuel missions by humanitarian partners were facilitated by Israeli authorities in the first two weeks of this month, resulting in the delivery of 38,000 litres of fuel.  Unfortunately, all 16 planned fuel and assessment missions to water and wastewater pumping stations in northern Gaza were denied access. And you will have seen that the grouping of main UN and other aid agencies working in Gaza issued a statement on which they said that that there is no safe place there, with diseases rampant, famine looming, water at a trickle, basic infrastructure decimated and food production at a halt. The group, the Inter-Agency Standing Committee, said that Rafah has become another battleground in this brutal conflict.  Further escalation of violence in this densely populated area would cause mass casualties and could also deal a death blow to a humanitarian response which is already on its knees. **Middle East Tor Wenneslandbriefedthe Security Council via videoconference this morning. He is, of course, the Special Coordinator for the Middle East Peace Process.  He said that as we approach 140 days of this devastating war in Gaza, there is still no end in sight, adding that what he saw during his recent visit there was shocking and unsustainable.  He said that over 2 million people in Gaza face extreme food insecurity, with women and children at greatest risk.  This desperation and scarcity has led to a near total breakdown in law and order.  He stressed that we urgently need a deal that will bring about a humanitarian ceasefire and the release of hostages and reiterated his call for the immediate and unconditional release of all hostages and for a [humanitarian] ceasefire. **Sigrid Kaag Sigrid Kaag.  Where is she today?  She is in Amman, in Jordan, where she met with the Chairman of the Joint Chiefs of Staff of the Jordanian Armed Forces, Major General Yousef al-Huneiti.  They discussed the implementation of Security Council resolution 2720 (2023), which named her as the Senior Humanitarian [and Reconstruction] Coordinator.  They also discussed Jordan’s support to humanitarian operations in Gaza. **Lebanon Moving north, to the Blue Line, the Head of the UN Interim Force in Lebanon (UNIFIL), Lieutenant General Aroldo Lázaro, warned that the ongoing exchange of fire is causing immense hardship for all those displaced on both sides of the Blue Line, and he said that the  mission is working very hard with the parties to avoid an escalation in the situation.  The [Lieutenant] General held a meeting yesterday with mayors from the Tyre district in south Lebanon.  In that district, thousands of people are taking refuge after they fled the areas on the Lebanese side of the Blue Line.  The Lieutenant General noted that the mission is coordinating with UN bodies, embassies, and non-governmental organizations (NGOs) to help get aid where it is needed.  He also underscored that support must be provided to the Lebanese Government and its Armed Forces for the implementation of Security Council resolution 1701 (2006).  And just a last note on this whole issue, Catherine Colonna, the head of the independent review named by the Secretary-General, is meeting the Secretary-General just about now and she will speak to you at the Security Council stakeout, and she has told us that she will take a few questions.  That should be around 12:45 p.m., and we will let you know. **Abyei In Abyei today, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, and the Secretary-General’s Special Envoy to the Horn of Africa, Hanna Tetteh, met with representatives of local communities, as well as civil society.  They listened to their concerns and strongly encouraged them to continue working towards reconciliation.  Mr. Lacroix pledged the full support of the United Nations peacekeeping mission [UNISFA], which, he noted, continues to be committed to protecting civilians amidst ongoing intercommunal tensions.  The delegation arrived back in Juba today for additional meetings.  That is in South Sudan. Meanwhile, our colleagues in the Interim Security Force for Abyei (UNISFA) tell us that nearly 900 displaced men, women and children in Abyei were voluntarily returned to their place of origin in Unity State in South Sudan yesterday.  The displaced persons had recently sought refuge in a UN base in Rumajak, about seven kilometres north of Abyei, where they were being protected by peacekeepers after intercommunal violence flared in Abyei in late January and early February. The South Sudanese authorities helped with that transfer. **Chad Staying in the region, in Chad, our humanitarian colleagues warned today that the food security and nutrition situation is worsening across the country due to the impact of climate change, insecurity and the rise in food and fuel prices. The Government declared a country-wide food security and nutrition emergency on 15 January.  A national assessment says the number of food insecure people during the upcoming lean season, between June and August, could reach 2.9 million people — or 17 per cent of Chad’s population.  That’s the highest level in 10 years.  As we told you earlier this week, Chad was among seven underfunded humanitarian crises that received new money through the Central Emergency Response Fund, but additional funding is urgently needed to respond to the situation and avoid a further deterioration.  The 2024 Humanitarian Response Plan for Chad is being finalized and will be released soon. **Ukraine Moving to Ukraine, as a reminder, the Secretary-General will speak tomorrow at the Security Council meeting on Ukraine tomorrow afternoon. We will share those remark with you as soon as they are finalized.  For its part, the International Organization for Migration (IOM) said that, two years since the escalation of the war in Ukraine, IOM has supported 6.5 million people in the country and across 11 neighbouring countries.  Also today, UN-Women said that this war, like all wars, takes a bigger toll on women and girls, who disproportionally carry the burden.  UN-Women warned that predictions for this year are sombre, with women and girls accounting for 56 per cent of those expected to need humanitarian assistance — 8 million women and girls.  UN-Women stressed that these continued attacks on women and their livelihoods are unacceptable.  And the High Commissioner for Human Rights, Volker Türk, noted that Russia’s full-scale armed attack on Ukraine, which is about to enter its third year with no end in sight, continues to cause serious and widespread human rights violations, destroying lives and livelihoods. **Shipping Routes Our friends in Geneva at UNCTAD, the UN Conference on Trade and Development, released a very interesting report today, showing how attacks on Red Sea shipping, added to existing geopolitical and climate-related challenges, are reshaping the trade routes around the world.  UNCTAD estimates that over the past two months the trade volume passing the Suez Canal decreased by 42 per cent.  With major players in the shipping industry temporarily suspending Suez transits, weekly container ship transits have fallen 67 per cent, and container carrying capacity, tanker transits and gas carriers have also experienced significant declines.  Meanwhile, UNCTAD noted that the total transits through the Panama Canal plummeted by 36 per cent compared to a year ago.  They also point out that mounting uncertainty and shunning the Suez Canal to reroute around the Cape of Good Hope is having both an economic and environmental cost, representing additional pressure on developing economies.  They estimate that higher fuel consumption could result in up to 70 per cent rise in greenhouse gas emissions for these trips.  Also, shipping costs have skyrocketed. **Financial Contributions Finally, a quiz for new countries.  This is, as I will call it, a liquefied quiz.  Four countries who have paid their regular budget dues in full, and the first two are European countries that border each other, and they have the same national drink, Rakija, which is a type of fruit brandy. [Türkiye?]  Serbia and Montenegro.  The next country in Central Asia, and they enjoychalas their national drink, which is fermented camel milk.  Turkmenistan. That is zero for three.  Finally, this country, which [was serving last year] on the Security Council, enjoys gahwaas their national drink.  The United Arab Emirates.  We are thankful for their money and we thank our friends our in United Arab Emirates, Turkmenistan, Serbia and Montenegro.  Edie? **Questions and Answers Question:  Thank you, Steph.  At the G20 Foreign Ministers Conference, Brazil, which is hosting it, has called for major UN reforms, including in the Security Council, to increase members from developing countries and in other UN institutions, the financial institutions, also. Does the Secretary-General have any comments? Spokesman:  Well, I mean, I think, as you know, the Secretary-General has been very vocal in his call for reform of the international financial architecture. He's been very vocal in the need for reform of a Security Council that is a Security Council that is more reflective of the world that we live in today than in 1945. Question:  And secondly, the Taliban today conducted a double execution of people they say were criminals.  Does the Secretary-General have any comment on that? Spokesman:  Well, we firmly continue to stand against the use of the death penalty, and I think the public nature of this execution is particularly heinous.  Dezhi? Question:  Yes.  Yesterday, Israeli Parliament voted 99 out of 120 to support Prime Minister [Benjamin] Netanyahu's statement that… the rejection of any unilateral recognition of a Palestinian State, so any, response from this… for this? Spokesman:  We're not going to respond to every vote taken by every parliament around the world.  Listen, what I'm saying… our position remains the same.  Right?  We're working; we want people to work towards a two-State solution.  The Secretary-General continues to believe in that. Question:  But, with Israel, I mean, most of its Parliament members reject the recognition of a Palestinian State.  How would you make sure that this two-State solution is still alive? Spokesman:  Well, we're continuing to work towards it, and I don't think the Secretary-General is alone in that fight.  Okay.  No.  It's James… wake up; good morning. Question:  So, yeah.  No.  I know we're going to hear from Mr. Colanna in the next 40, 30 minutes, but a US intelligence assessment now is saying that it does not verify all the allegations that Israel is making.  What is the Secretary-General's response to that?  And also, is the Secretary-General… I mean, as far as I can see it, the UN has had allegations from Israel.  Butm it's not had the evidence to back up those allegations.  Has that changed in any way? Spokesman:  No, it hasn't changed.  I mean, we've read with interest that article in the Wall Street Journal.  To restate what I've been stating, really since quite a while back, UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] was given information at a meeting with the Foreign Ministry about allegations against 12 of its staff members.  They went back.  They looked at the information.  They took what we believe is appropriate action.  We have seen since then a lot of allegations and dossiers shared with just about everybody except the organization that it most regards; and so if information is given, it will be looked at and no doubt we will act upon it. Question:  So, does the UN believe this is proper due process? If the UN is the organization that it needs to carry out the investigations, the OIOS [Office of Internal Oversight Services] and the UNRWA itself, and now the Colonna's investigation, surely the UN should be provided with this information. Spokesman:  It’s not about process.  To me, it's about if you're going to make accusations or allegations, I think you should share that information. Question:  And there's no… the Secretary-General is not in any way regretting the initial action on these 12, given… the allegations were very serious, but if the evidence has not come to support those allegations? Spokesman:  The decision was taken under the authority granted to a head of an agency to dismiss people in the best interest of the organization.  People who are dismissed, as they would it for any other organization, have an appeal process.  There is also an OIOS investigation ongoing. Question:  Have any of them appealed? Spokesman:  That's not… I don't have that information.  Margaret Besheer. Question:  Steph, so you went through the fuel deliveries earlier in Gaza.  So, would you say that they're receiving adequate amounts of fuel or not? Spokesman:  No. Question:  Okay, and then tomorrow, the Secretary-General, will he have a bilateral with the Ukrainian Foreign Minister, who will be here? Spokesman:  I believe he… I looked at his schedule, which I've already forgotten, but I believe he will.  It'll be in the programme.  Yep.  Okay.  Yes, Evelyn? Question:  Yes.  You mentioned to the Deputy Secretary-General on Haiti… at a meeting on Haiti.  Is there any update of what Kenya's doing? Spokesman:  No.  The meeting on Haiti is to gather funds.  The resolution that was passed by the Security Council tasks the Secretary-General to set up a trust fund, which has been done.  We're trying to get money for that trust fund.  We should have some by the end of the day, our bean counters will go through it.  We'll hopefully be able to share that information with you.  Michael and then Abdelhamid. Question:  Hello, Stéphane.  I want to ask you:  Do you have any travel plans or Ms. [Maria Angela] Holguin Cuellar?  Do you know when she's going back to Cyprus and also to London? Spokesman:  No, sir.  But we can, there's no reason and we can't ask and then share that answer with you. Abdelhamid? Question:  Thank you, Stéphane.  Can you hear me? Spokesman:  Yes, sir. Question:  Mr. Wennesland, in his remarks today, he described the attack in settlement Maale Adumim as a terrorist attack.  Isn't that in contradiction with UN policy, saying that according to resolution [inaudible], that people under occupation, they have the right to resist their occupier by all means?  I'm quoting:  \"By all means, including armed struggle\".  Why he gave himself the authority to describe such an attack on a soldier, not on children, not on women? Spokesman:  I understand what you're saying, Abdelhamid, I have no comment on what he said.  He spoke in his capacity as Special Coordinator and we stand by what he said. Okay.  Monica [Grayley], all yours.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240222.doc.htm"
}