{
    "date": "2024-02-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. I will start with some travel. **Deputy Secretary-General — Trip Announcement At the invitation of the Government of the Kingdom of Morocco, our Deputy Secretary-General, Amina Mohammed, will travel to Rabat over the weekend, on Sunday.  Once in Morocco, she will take part in the High-Level Ministerial Conference on Middle-Income Countries.  This conference brings together middle-income countries, the UN system, international and regional financial institutions and key development partners to identify new and innovative approaches required to support the development needs of these countries and meet the Sustainable Development Goals. The Deputy Secretary-General will also have bilateral meetings with senior government officials, UN colleagues on the ground and other stakeholders. And she will be returning to New York on 6 February. **Occupied Palestinian Territory Turning to Gaza, in a statement issued today, Philippe Lazzarini, the Head of UNRWA [the United Nations Relief and Works Agency for Palestine Refugees in the Near East], said that the colossal humanitarian needs of over 2 million people in Gaza now face the risk of deepening following the decision of 16 donor countries to stop financial contributions to the organization. He reiterated the Secretary-General’s call to resume funding to UNRWA, warning that if the funding remains suspended, the Agency will most likely be forced to shut down operations by the end of February — not only in Gaza but across the region. In Gaza itself, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) report that thousands of Palestinians continue fleeing to the southern town of Rafah, which is already hosting half of Gaza’s population of 2.3 million people.  Most are living in makeshift structures, tents, or out in the open, according to UNRWA. Meanwhile, UNICEF estimates that at least 17,000 children in the Gaza Strip are unaccompanied or separated from their families. This corresponds to 1 per cent of the overall displaced population of 1.7 million people. The conflict has had a severe impact on children’s mental health.  UNICEF now estimates that almost all children in the Gaza Strip need some sort of mental health or psychosocial support — that’s more than 1 million children. Since the start of the conflict, UNICEF and its partners have provided this kind of support to more than 40,000 children and 10,000 caregivers.  Given the scale of needs, this is far from sufficient — and the only way to deliver these services at scale is with a humanitarian ceasefire. **Ukraine Turning to Ukraine, the Humanitarian Coordinator for the United Nations in Ukraine, Denise Brown, has condemned a deadly attack on aid workers that took place in the south of the country.  Two aid workers from an NGO were killed yesterday and several others injured when their vehicles were attacked. Just a week ago, a similar attack on humanitarian vehicles took place in the town of Chasiv Yar, in the east.  Last year, 50 aid workers were killed or injured in Ukraine, including 11 who were killed in the line of duty. Despite the challenges and insecurity, humanitarian workers continue to deliver aid.  Today, an inter-agency humanitarian convoy delivered three trucks of humanitarian supplies to the residents of front-line communities in the Kharkiv area. The supplies included hygiene kits, thermal blankets, sleeping bags, kitchen sets, evacuation kits and construction materials to repair damaged homes. **Democratic Republic of the Congo A quick update from our peacekeeping colleagues in the Democratic Republic of Congo.  They are reporting that, earlier today, presumed members of the M23 armed group fired upon one of our UN helicopters.  That took place in the Karuba region in the North Kivu province, in Masisi territory. The incident resulted in injuries to two South African peacekeepers, including one that was seriously wounded.  The helicopter was able to land safely in Goma, and the peacekeepers are currently receiving medical attention. In a press statement today, the head of our peacekeeping mission there, Bintou Keita, strongly condemned the attack against an aircraft bearing the UN emblem, which comes almost a year after a similar attack caused the death of a South African peacekeeper.  She recalled that attacks against peacekeepers may constitute war crimes. The mission will spare no effort, in cooperation with the Congolese authorities, to bring the perpetrators to justice. Meanwhile, the head of our peacekeeping department, Jean-Pierre Lacroix, joined by Catherine Pollard, the Under-Secretary-General for Management Strategy, Policy and Compliance, along with Christian Saunders, the Special Coordinator on Improving the UN Response to Sexual Exploitation and Abuse are all in the DRC.  They arrived in Beni, in North Kivu, today, where they will continue their visit to the eastern part of that country. **Ethiopia A humanitarian update from Ethiopia, where we are told that the impact of an El Niño-driven drought is ravaging communities in Afar, Amhara, Tigray and Oromia, as well as Southern and South West Ethiopia Peoples’ Region. Severe water shortages, dried pastures and reduced harvests are impacting millions of lives of human beings, as well as the livestock, with reports of food insecurity and rising malnutrition. In a joint statement, the UN and the Government of Ethiopia called for urgent funding to respond to food insecurity across the northern highlands.  A recent joint assessment by our humanitarian partners and the Government concluded that the number of critically food-insecure people will continue to grow over the next few months, reaching a peak of 10.8 million people during the lean season, which is from July and to September. Malnutrition rates in parts of Afar, Amhara and Tigray and other regions have already surpassed globally recognized crisis thresholds, although the situation is currently not reflective of famine-like conditions. Meanwhile the situation in many of these areas is already alarming.  Our humanitarian colleagues note that there is an opportunity to avert a serious humanitarian catastrophe through additional funding to urgently scale up and sustain response efforts.  More than 6 million people are already being assisted with food and cash across affected areas, but much more needs to be done. **Central African Republic In the Central African Republic, we and our partners today launched the 2024 humanitarian appeal for that country, which calls for $370 million to support 1.9 million people this year. While the situation has improved in some areas, humanitarian needs will remain high this year.  This is mainly due to the consequences of conflict, as well as the impact of the war in Sudan and insecurity in the border region with Chad. In some relatively stable areas across the country’s interior, and after consultation with authorities and communities, humanitarian organizations will work with development partners to provide support in protection, as well as resilience. **Sudan And in Sudan, our World Food Programme colleagues are ringing the alarm and warning that almost 18 million men, women and children across Sudan are currently facing acute hunger — which translates to a phase 3 on the Integrated Food Security Phase Classification system. WFP is also raising the alarm about the number of hungry people that has more than doubled from a year ago. Despite the efforts by WFP to reach as many people in need as possible, the food agency is currently only able to regularly deliver food assistance to 1 in 10 people facing emergency levels of hunger that are trapped in conflict hotspots, including Khartoum, Darfur, Kordofan and now Al-Jazira State, which we have been talking about.  It’s becoming nearly impossible for aid agencies to get to these hotspots due to continued insecurity, enforced roadblocks, and demands for fees and taxation.  And that is a diplomatic way of talking about other things. The situation will get worse if immediate guarantees for the safe and unimpeded delivery of humanitarian food assistance to conflict-hit parts of Sudan are not provided. To prevent a crisis from becoming a catastrophe, WFP continues to underscore that people in Sudan must be able to access aid and food immediately. **Food Index Speaking of food.  WFP’s partner agency, the Food and Agriculture Organization (FAO) reported today on the Food Price Index that the benchmark for world food commodity prices fell further in January. This was highlighted by decreases in the prices of cereals and meat. The FAO Food Price Index, which tracks monthly changes in the international prices of a set of globally traded food commodities, averaged 118 points in January, down 1 per cent from December and 10.4 per cent from its corresponding value one year ago. **International Days Two international days, and James, you are fascinated. Today is World Wetlands Day.  A broad definition of wetlands includes freshwater, marine and coastal ecosystems, lakes and rivers.  As you know, these are critical to people and nature. And on Sunday, we mark the International Day of Human Fraternity. In hismessage for the Day, the Secretary-General calls to reaffirm our commitment to bridging divides, fostering religious understanding and cooperation among people of all cultures and beliefs. **Noon Briefing Guest — Monday On Monday, we will have a guest and that is Rabab Fatima, the Under-Secretary-General and High Representative for the Least Developed, Landlocked Developing Countries and Small Island Developing States. She will be here to brief on the fourth International Conference on Small Island Developing States, called SIDS4, which will be held from 27 to 30 May in St. John’s, in Antigua and Barbuda. **Honour Roll Lastly, a quiz.  Jane is back. This Member State has not only paid its dues in full, but it’s the only place in the world where you will find the bee hummingbird. Totally tiny, light as a feather, this creature weighs only 2 grams.  The male is stunning with an iridescent red head and turquoise upperparts; while the female is mostly turquoise.  The bee hummingbird boasts the smallest nest in the world, at only 1 inch in diameter and depth.  And their eggs are also the smallest bird eggs, measuring half the weight of a standard paper clip! What country is this?  […]  Not too far. Cuba, so we say thank you to our friends in Havana.  We are happy they gave us the money and we hope they will keep that bee hummingbird safe. **Questions and Answers Spokesman:  James, then Edith. Question:  So, the Secretary-General in the last couple of hours has been meeting with the Prime Minister of Qatar.  As you know, there have been talks going on between Qatar, Egypt, Israel and the US with the aim to try and get another cessation.  Can you tell us what they discussed?  And was the Secretary-General brought up to date with the latest on those negotiations? Spokesman:  Sure.  I mean, this is part of the Secretary-General’s ongoing consultations with the Qatari leadership.  The Prime Minister was here.  They’ve, no surprise, discussed the efforts under way to end the fighting, to secure the release of the hostages and to ensure support for humanitarian operations. Question:  Was the Secretary-General given any timeline for a potential start to a new cessation? Spokesman:  He was briefed on the latest, and I will not brief you on the latest. Edie, and then Margaret, then Michelle. Question:  [inaudible] Spokesman:  Yeah.  Okay.  What? Correspondent:  I have a question. Spokesman:  Yeah, yeah.  [cross talk] Question:  That was my question, on what was the latest.  On another subject then.  Kim Jong Un in North Korea has called for his military to step up war preparations as the country carried out another one in a series of missile tests. Does the Secretary-General have any reaction to this? Spokesman:  You know, I think we’re very concerned, increasingly concerned by everything we’ve seen in the last few weeks.  The Secretary-General, for his part, will continue to call for a de-escalation, a resumption of the diplomatic dialogue, and also just for the creation of an environment that is conducive to such a diplomatic dialogue because diplomatic engagement remains the only possible way forward.  Margaret? Question:  Just on the Qatari Prime Minister, did he offer any new funding for UNRWA while he spoke with the Secretary-General? Spokesman:  I think the issue of humanitarian funding was discussed in a very positive atmosphere, and I will leave it at that.  Dezhi, then Sylviane. Question:  First, two follow-ups.  The first one, on the funding of UNRWA.  Do you have any update of those donor countries which suspends the funding?  Have any of them changed their minds? Spokesman:  You should be in touch with UNRWA.  They can give you the latest, but it’s about 16. Question:  Okay.  The second, I believe you said the UN is trying to have a delegation to visit the northern Gaza, which hasn’t been there yet.  What’s the latest update on that? Spokesman:  We sent a reconnaissance mission that went yesterday and the day before, that was there.  This is sort of the first… first, we want to send reconnaissance, but it’s not the full assessment mission that we’ve been talking about.  As soon as that happens, we will let you know. Question:  Okay.  So, one last question.  Several countries, including the United States, are considering putting sanctions on some violent settlers in West Bank.  What’s the position of the UN on this?  Do you think this could help to stabilize the situation in the West Bank? Spokesman:  We have no comment on these bilateral sanctions.  On the issue of settler violence, I think we’ve been very clear on that.  Sylviane? Question:  Thank you, Stephane.  On Lebanon, a British military delegation and another French visited Israel twice to discuss how to implement resolution 1701 and avoid escalation.  Among the ideas put forward, is the British proposed building surveillance towers along the border of the Lebanese side, similar than the surveillance towers built in 2014 along the Lebanese border between Syria and Lebanon.  Do you have any reaction on that? Spokesman:  I haven’t seen those particular reports.  What I do know is that there are a lot of people who have a responsibility to ensuring that resolution 1701 is fully implemented.  This has been our message to a number of interlocutors and, of course, to see the full implementation of that resolution, I think would help stabilize the situation along the Blue Line. Question:  Another question, another proposal, it’s to form an international commission responsible for supervising the situation at the Lebanese border.  It’s on the table.  Do you have any reaction on that? Spokesman:  Yeah.  I haven’t seen detail of that, but I’m happy to look into it. Question:  And yesterday David Cameron was in Lebanon to discuss the question of recognition of Palestinian State, including at the UN.  How many countries till now have expressed their recognition of a Palestinian State, please? Spokesman:  That’s not an accounting that we keep.  Obviously, if you talk about full membership into the UN, there is a procedure outlined in the Charter for that.  But in terms of what countries have publicly talked about it, it’s not a number that we keep. Correspondent:  Thank you. Spokesman:  Lenka? Question:  Thank you, Steph.  Please, I have a question.  Thank you so much for the statement you put out on the immigration over the UN exporter. But I was wondering, would there be any chance, please, to get some numbers like how many debit cards were handed out and how much cash? Spokesman:  We will put you in touch directly with our colleagues at the International Organization for Migration who would have that detail. Correspondent:  Thank you.  I tried to contact them, but they didn’t reply.  [cross talk] Spokesman:  Well, we will help you. Correspondent:  Thank you. Spokesman:  Okay, Stefano, please go ahead. Question:  Thank you, Stéphane.  Two questions.  One is about Lebanon.  It’s a kind of follow-up, but because the Defence Minister Gallant said that basically very soon there could be more action in the north border, what is the plan of the UN?  I mean, if really the Israel end up to invade Lebanon, what will happen to the over 10,000 blue helmets there?  There is a plan to move them in the place? Spokesman:  I’m not going to get into the business of hypotheticals.  What we do not want to see is increased kinetic activity across the Blue Line or a full-out war across the Blue Line, which would have a devastating impact for civilians on both sides of that line and not to mention the region. Question:  And then I have another question is, do you confirm that this morning in front of the residence of the Secretary-General, there was a protest by a pro-Israeli?  But I don’t know more.  I don’t know much.  So, I would like to know from you first of all, if you can confirm that and who were those people? Spokesman:  Sure.  What I can tell you is that every Friday morning there is a presence in front of the Secretary-General’s residence of relatives of Israeli hostages who are held in Gaza.  And I can tell you every Friday morning, the Secretary-General steps out of his home and has a discussion and talks to them and engages with them in his way, which, you know, is on a very human level.  And it’s every Friday morning. Question:  But since… Can you be more precise?  Since when? Spokesman:  I’m not the one organizing the demonstration, but it’s been going on for quite some time now.  You, please. Question:  Thank you, Steph.  So, I have just a quick follow-up question about assessment mission on northern Gaza. So, do you have more detailed timeline? Like when will they start a full investigation? Spokesman:  Obviously for us to get into northern Gaza is challenging.  There are a lot of moving parts that have to be aligned.  The reconnaissance mission went in.  And as soon as the assessment mission can go in, we will let you know.  Edith? Question:  Thank you, Steph.  The Israeli military has said they’re finishing their operations in the Khan Younis area and are planning to move south to Rafah, where a very significant majority of Gaza’s population was initially ordered to move.  How concerned is the Secretary-General about this planned new offensive in an area where there are so many civilians who’ve fled? Spokesman:  Extremely.  I mean, we’ve already seen the impact on civilians with the actions in Khan Younis. And also, the impact on our own facility when our compound was hit.  Obviously, since the beginning of the ground operations, there’s been movement of people to the south.  And so, the further south you get, the more densely populated it is and people living in dire makeshift conditions out in the open and/or in very flimsy tents in cold and wet weather.  So, it’s very worrying indeed. Thank you all.  Have a wonderful weekend.  If we speak over the weekend, that will not be good news.  So, let’s hope we speak on Monday.",
    "webUrl": "https://press.un.org/en/2024/db240202.doc.htm"
}