{
    "date": "2024-06-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephane Dujarric, Spokesperson for the Secretary-General. **Briefing Guests Alright, good afternoon to you all.  In a short while, I will be joined and we will be joined in fact, by the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, and the United Nations Police Adviser, Commissioner Faisal Shahkar.  They will be here to brief you on the fourth United Nations Chiefs of Police Summit, which is otherwise known as UNCOPS — there you go.  That will take place here at Headquarters from today to tomorrow.  Building on the momentum of recent peacekeeping ministerial meetings and other initiatives, the Summit brings together more than 500 Member State representatives, including Ministers and Deputy Ministers, Chiefs of Police and Chiefs of Gendarmerie all to reaffirm the importance of multilateralism in addressing complex global challenges. **Global Humanitarian Funding Speaking of complex global challenges, we often talk about money here and the lack there of, and our colleagues in the Office for the Coordination of Humanitarian Affairs tell us that halfway into 2024 — since we are now at the end of June, just 18 per cent of the $48.7 billion needed to help people in need around the world this year has been received, and that means that out of $48.7 billion we have $8.8 billion in the bank only. This is less than the amount we had received in the same time last year. And as I think we’ve told you often and illustrated with hard facts, these funding gaps have real consequences for the lives of millions of people, and we encourage donors to continue to contribute generously to our humanitarian response plans.  Our humanitarian colleagues warn that the consequences of this underfunding have been particularly acute in the nine most underfunded crises:  Burkina Faso, Cameroon, Chad, Democratic Republic of the Congo, Haiti, Honduras, Mali, Myanmar and Sudan. And at 1:15 pm this afternoon, as part of the Economic and Social Council’s Humanitarian Affairs Segment, there will be an event here in Conference Room 7 entitled “Underfunding and the Cost of Inaction: How to address one of the main challenges to humanitarian response”.  You can follow the event live on UN Webtv. **Kenya And in a statement we issued last night, the Secretary-Generalexpressed his concernsover the reported violence in Kenya connected to the protests and the street demonstrations.  He is saddened by the reports of deaths and injuries, including of journalists and medical personnel.  The Secretary-General is also concerned at reported cases of targeted arbitrary detentions.  He underscores the need to uphold the right to demonstrate peacefully and he urges the Kenyan authorities to exercise restraint and calls for all demonstrations to take place peacefully.  The Secretary-General conveys his condolences to the bereaved families and wishes those injured a speedy recovery. **Sudan And just to illustrate the point I was making about underfunding, in Sudan and the situation there, our humanitarian affairs colleagues tell us that we and our partners are working to scale up response efforts to address the deepening humanitarian crisis in Darfur, Khartoum, and other hotspots around Sudan.  The situation in and around North Darfur's capital El Fasher continues to be extremely worrying, with the UN Children’s Fund (UNICEF) saying that more than 400 children have reportedly been killed and maimed during the recent escalation in the fighting in and around that city.  The continued use of explosive weapons in populated areas is posing further risks to civilians and aid workers alike.  Meanwhile, colleagues in the World Food Programme (WFP) report that the agency has distributed critical emergency food and nutrition supplies for more than 135,000 people in Al-Jazirah State in the east-central part of Sudan.  This is the first time WFP supplies have gotten into Sudan’s breadbasket since conflict spilled over to the state capital Wad Madani in December of last year, that forced WFP to temporarily relocate staff and its operations. Elsewhere, a WFP convoy carrying more than 2,300 metric tons of food assistance for some 164,000 men, women and children impacted by conflict is crossing the border from Chad into Darfur and on the road to North and Central Darfur.  Our UNICEF colleagues warn that the situation is dire, particularly for children.  Some 14 million children — that’s more than half of the 24 million children in Sudan — are in urgent need of humanitarian assistance. And just a reminder that tomorrow we will be joined virtually by Rein Paulsen, the Director of the Food and Agriculture Organization (FAO) Office of Emergencies and Resilience, and Samer Abdel Jaber, WFP’s Director of Emergencies, and with Lucia Elmi, UNICEF’s Director of Emergency Programmes, she will be here in person and they will all be here to brief on the latest Integrated Food Security Phase Classification update on Sudan — that’s the Classification on Sudan, looking at the horrendous picture of hunger in that country, and we will start off with the guests tomorrow and I will follow them. **South Sudan Heading south to South Sudan:  We continue to update you on the situation in Unity State and the neighbouring Ruweng Administrative Area, following clashes that erupted over the weekend.  Our peacekeepers tell us that peacekeepers were deployed in Manga Port in Unity region to prevent violence or retaliatory attacks.  They tell us that the situation there is currently calm, though tensions remain high.  The deployment of troops has been welcomed by local authorities.  In addition, the United Nations Mission in South Sudan (UNMISS) continues to send peacekeeping patrols to hotspots across Unity State and the Ruweng States. **Occupied Palestinian Territory Turning to the Occupied Palestinian Territory, earlier today, our UN Humanitarian Coordinator for the Occupied Palestinian Territory, Muhannad Hadi, led a field visit to the West Bank to witness how settlement expansion and restrictions on access and movement are fuelling humanitarian needs. The mission, which was organized by the Office for the Coordination of Humanitarian Affairs and the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), included a visit to Tulkarm city and its two adjacent camps — Tulkarm and Nur al Shams.  Mr. Hadi met with communities there, who spoke of the impact of the recurrent operations by Israeli forces in the camps.  Across the West Bank, including East Jerusalem, the Office says that, as of Monday, 536 Palestinians — nearly a quarter of them children — have been killed since 7 October 2023.  The vast majority were killed by Israeli forces, and at least 10 by Israeli settlers.  Nearly 5,400 Palestinians were injured in these incidents.  In the week between 18 and 24 June, the Office for the Coordination of Humanitarian Affairs also documented 18 attacks by Israeli settlers across the West Bank, resulting in injuries and damage to Palestinian-owned properties. And turning to Gaza, the Office tells us that insecurity and active hostilities in the south are still a major impediment to humanitarian operations.  In the past week, a number of attacks have hit the periphery of the Al Mawasi, where as you know many, many displaced people have sought shelter.  One of the major and ongoing constraints is picking up supplies from the Kerem Shalom crossing remains a major obstacle.  To do that, humanitarian organizations have been confronted by criminal activity along the single road they have been forced to use, amid Israeli military operations nearby.  The Israeli authorities continue to restrict the use of alternative roads. Meanwhile, partners are working to support health care in Gaza warn that power blackouts as we’ve been telling you due to fuel shortages continue to put the lives of critically ill patients at risk.  This includes newborns, patients receiving dialysis and those in intensive care wards of hospitals.  The lack of fuel is also hampering efforts to respond to the water, sanitation and hygiene crisis across the Strip.  Partners working on the response say water production from groundwater wells — which is the main source of Gaza’s water supply — has shrunk by more than 50 per cent — from 35,000 cubic metres per day to just 15,000. **Security Council And this morning, Virginia Gamba, the Secretary-General’s Special Representative for Children and Armed Conflict,briefedthe Security Council on the latest report from the Secretary-General on that very topic.  She said that last year, the UN verified an appalling 32,990 grave violations against 22,557 children in 25 countries and 1 regional situation covered by her mandate.  The highest numbers of grave violations during 2023 were found in Israel and the Occupied Palestinian Territory including Gaza, the West Bank and East Jerusalem, in the Democratic Republic of the Congo, [Myanmar], Somalia, Nigeria, and Sudan. Ms. Gamba underscored that cooperation, solidarity and the political will to mitigate, stop and ultimately end and prevent violations against children is the only way forward.  She asked Security Council members to push for peaceful resolutions of disputes while also protecting children when we fail to bring them peace. The Council also heard from our former UN Secretary-General, Ban Ki-moon, in his capacity as Deputy Chair of The Elders, he stressed that there should be no impunity for those who commit crimes against children anywhere in the world, whether they be States or armed groups, in autocracies or democracies. **International Days Two international days to flag for you.  The International Day against Drug Abuse and Illicit Trafficking. In his message for the Day, the Secretary-General reminds us that “breaking the cycle of suffering means starting at the beginning, before drugs take hold, by investing in prevention.” And today is also the International Day in Support of Victims of Torture.  The Day is a reminder that torture is a crime against humanity.  And as the Secretary-General said: “Torturers must never be allowed to get away with their crimes, and systems that enable torture should be dismantled or transformed.”  Madame Lederer? **Questions and Answers Question:  Thank you, Steph.  First, on the humanitarian figures that you gave out, you said that the figures this year… Spokesman:  The money figures?  Yeah. Question:  The money figures were less… the percentage was less than last year.  Can we get some hard figures? Spokesman:  From last year?  Yeah, of course, that’s no… Question:  From last year for comparison? Spokesman:  Yes, ma’am.  [The data has been posted by the Office for the Coordination of Humanitarian Affairs.] Question:  And what does the UN think that the main reasons are?  Is it a lot of money going to Gaza and before Gaza, Ukraine?  Is it donor fatigue? Spokesman:  Listen, I think there is money in the world, right?  It's just not getting to where it's needed.  Why Governments and Member States are giving less — Member States have competing demands.  A lot of Member States have less money on hand than they used to have.  Our traditional donors also have competing priorities.  I also think there are Member States that have not traditionally been donors that could be donors.  It is also good to spread, I think, for any business, if we want to look at it as a business, it's always a good idea to have a broader client base.  So, we would encourage those Member States who don't traditionally give to give.  And we understand there are competing demands, but we also… it's also a reminder of the need to invest in prevention.  When we talk about development, we talk about the SDGs [Sustainable Development Goals] and we flag these things ahead.  It is much less expensive to invest in sustainable development than it is to have to pay for humanitarian operations. Correspondent:  And second… Spokesman:  Sorry, your microphone's not… there we go.  Go ahead. Question:  On Gaza-related questions, is any UN aid at all using the road that Israel said it was going to halt fighting on from Kerem Shalom to the Coast Road?  Is the UN moving any aid on that road? Spokesman:  Well, I mean, one of the challenges we have, which I've just flagged, is that the road that we've been told to use to access Kerem Shalom is now insecure for us because of increased criminal activity.  So, we have not been able to use that particular road. Question:  And is there any update on when the Department of Safety and Security review of the US piers would be released? Spokesman:  No update on the use of the pier to share with you.  Michelle, then Dezhi. Question:  Thanks, Steph.  Just a bit of a follow-up to Edie's question, then.  You know, when some of these convoys started getting stopped initially, however long ago, and the UN was talking about self-distribution, so, which, you know… you've explained that that's sort of desperate people who are starving and want food, but now we've moved on now to, like, criminal activities.  So, can you just explain to us a little bit about, you know, the intent of those people looting those trucks? Spokesman:  No, I mean, I think there is a… listen, I'm not on the ground, but I think there's a clear difference between desperate people getting to the supplies on trucks and taking them than armed men — and I would say they're probably only men with guns — taking material off a truck at gunpoint.  That to me is the difference.  That would be criminal activity. Question:  And that's the majority of what's happening…? Spokesman:  That's the challenges that we have.  One of the many challenges that we have in accessing the Karem Abu Salem side of the Kerem Shalom crossing. Question:  And are they taking this aid to resell at greater cost?  Like, is it turning up in markets? Spokesman:  That's not something I can speak to.  I don't think it's being exported.  I can tell you that.  Dezhi? Question:  Just a quick follow-up also on this issue.  You said it's increased criminal activity.  I know that UN has to abide by its neutrality in conduct in those operations.  So, UN is not able to ask Israel to secure those convoys in Gaza Strip, is that correct? Spokesman:  We do not operate under the protection of the Israeli army, right?  We want to operate under the protection of the community.  So, again, I mean, we're kind of meandering in different paths, but the road to success here is a ceasefire, is our ability to have full and unimpeded humanitarian access to see the immediate release of all the hostages.  We're just gnawing at the edges, right, trying to get something done at great risk. Question:  Yeah.  Steph, let me put it simple, because everybody said in this podium that there's a collapse of social order in Gaza, if that is the fact.  So, technically speaking, there's no one UN could rely on to deliver those humanitarian aids safely. Spokesman:  Well, I mean, we do use local partners.  I mean, it's, you know, there are local organizations that we use, but, I mean, Dezhi, we're operating in the middle of a conflict zone.  Right?  I mean, we're not distributing aid in Andorra.  I mean, you know, we can use all sorts of comparisons.  So, we're trying to do the best we can, with our Palestinian colleagues putting themselves at risk, our international colleagues putting themselves at risks, trying to help people who are desperately trying to survive.  We want the fighting to stop. Question:  So, from the UN, the only way out now is a ceasefire to…? Spokesman:  Obviously, we've put, as I said yesterday, there are a number of things we want from the Israeli Defense Forces.  It's not as if we're sitting on our hands until we get a ceasefire.  And I think that should be pretty clear by now because we've talked about it every day.  But, the best path forward is exactly that.  Dulcie? Question:  So, speaking of the demands by the UN to Israel, what is the status of that discussion? Spokesman:  Nothing great to report at this point. Question:  So, the WFP is still not offloading aid from the US pier? Spokesman:  That's correct. Question:  And so, all that aid is still sitting there at the pier? Spokesman:  I mean, whether others or other non-UN organizations are taking it, that's a question for others to answer.  But, we are, as the UN, are not picking, do not have the environment that we need to pick up that aid yet. Question:  So, just one more question.  If you don't get any of your demands met by the Israelis, what are the chances actually of your UN pulling out of Gaza? Spokesman:  We're not pulling out of Gaza.  We are trying to operate in a space that more often than not is shrinking. When it expands, we take that opportunity.  We're just trying to find the space in which we operate within conditions that meet our very basic and pretty simple standards.  Yes, sir? Question:  Thank you, Steph.  Greg Walton, AFP.  Can I touch on Kenya?  Has there been any conversation between the SG and his team and any of the representatives of the Kenyan police, maybe here for UNCOPS about the violence in Kenya or indeed about the deployment in Haiti? Spokesman:  On the deployment in Haiti, that is not being done as a UN sponsored, I mean, as a peacekeeping operation.  As you know, right now we, I think our colleagues, the UN officers in Nairobi, have repeated the messages that we've said publicly and we continue to follow the situation.  Okay.  Michelle Nichols? Correspondent:  Just a follow-up.  Sorry. Spokesman:  I was going to moderate.  Yeah, yeah, exactly.  Sorry, yes. Correspondent:  I'm referring to AFP because they just stole my question. Spokesman:  Had you raised your hand? Question:  Yeah.  So, the SG expressed concern yesterday.  We've seen reports that some 23 people at least have been killed.  Is that concern going to become condemnation? Spokesman:  Listen, anytime you see lethal use of force by the police, by security forces, we would want to see a clear accountability investigations.  And we have no doubt that the Kenyan justice system will deliver on that.  It's an issue of accountability that is needed.  Michelle? Question:  Sorry, just back to Gaza.  Do you have anything on Israel's apparently going to increase or set up the electricity supply? Spokesman:  A little closer. Question:  Sorry, the electricity supply for a desalination plant in Khan Yunis? Spokesman:  I hadn't seen that, but I will… you clearly have.  I have not, but I will look.  Okay.  Yes, sir? Question:  I'm sorry.  Johann Aeschlimann from Switzerland.  Just a Ukraine question.  Is the UN in any way involved in a follow-up to the peace conference in Switzerland or in any other attempt to bring about some diplomatic effort to solve the conflict?  Thank you. Spokesman:  We were not part of the formal process of the conference in Switzerland.  We were there as observers.  We remain in touch with the parties and available for any efforts.  What we want to see is an end to this conflict in line with international law and General Assembly resolutions and the territorial integrity of Ukraine.  On that note, I will go get our guests, and please stand by.",
    "webUrl": "https://press.un.org/en/2024/db240626.doc.htm"
}