{
    "date": "2024-01-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guests Good afternoon.  Welcome, happy Thursday. In a short while, we will be joined online by our colleague Jan Hoffmann, who is the head of the Trade Facilitation Section at UNCTAD (United Nations Conference on Trade and Development) in Geneva. He will brief you on disruptions to trade in the Red Sea, and that is because of the ongoing military activities there. Tomorrow, I will be joined by the Under-Secretary-General for Economic and Social Affairs, Li Junhua; we will have with us also Rabib Fatima, Under-Secretary-General and High Representative for the Least Developed Countries, Landlocked Developing Countries and Small Island Developing States. They will be here to brief on the fourth International Conference on Small Island Developing States (SIDS4), which will be held from 27 to 30 May of this year in Antigua and Barbuda; not a bad place to have a conference. **Gaza Turning to Gaza:  In a statement today, the Deputy Humanitarian Coordinator for the Occupied Palestinian Territory and Director of UNRWA’s (United Nations Relief and Works Agency) Affairs in Gaza, Thomas White, said that heavy fighting near the remaining hospitals in Khan Younis, including Nasser and Al Amal, has effectively encircled these facilities, leaving terrified staff, patients and displaced people trapped inside.  Al Khair hospital has also shut down after patients, including women who had just undergone C-section surgeries, were evacuated in the middle of the night. Mr. White said the situation in Khan Younis underscores a consistent failure to uphold the fundamental principles of international humanitarian law:  distinction, proportionality and precautions in carrying out attacks. This is unacceptable and abhorrent, he said, and must stop. The near collapse of the health system and the lack of trauma care in Khan Younis city are making the humanitarian situation ever more intolerable and intense. And, just a bit more update on the training centre in Khan Younis that was hit; our colleagues at UNRWA tell us that it was hit by direct fire yesterday at a building which, as I mentioned to you, this housed 800 displaced people.  At least 13 people were killed and 56 injured, 21 of those people were injured critically, in what should have been a place of safety. UNRWA says there are about 43,000 internally displaced men, women and children registered in the already overcrowded UNRWA compound in Khan Younis. Throughout the day and into the early evening, ambulances and UNRWA emergency teams were being denied access to the site.  When they finally reached it last night, they were able to evacuate about 45 people.  The near collapse of the health system and the lack of trauma care in Khan Younis city are making the humanitarian situation ever more intolerable and intense. Yesterday’s strike was the third direct hit on this compound. Buildings flying the UN flag have been hit at least twice by tank fire, without any warning. I want to underscore — as I said yesterday — that we do share the location of our shelters directly with the Israeli authorities and had received assurances that people inside them would be safe. We continue tocall on all parties to take every precaution to minimize harm, protect civilians and civilian objects, especially in densely populated areas, and to protect hospitals, clinics, medical personnel and UN premises in accordance with international law. **Security Council Back here, as we were just talking, the Security Councilheld a meeting on Haiti.  María Isabel Salvador, the Head of our mission in Haiti, briefed the Security Council on the situation there.  She said the country remains plagued by escalating violence — with an unprecedented surge in kidnappings, rapes and other crimes committed by armed gangs.  This, she said, increasingly affects the livelihoods of people and undermines our humanitarian activities. Last year, our UN colleagues documented over 8,400 direct victims of gang violence, including people killed, injured or kidnapped.  That’s an increase of 122 per cent as compared to 2022. Ms. Salvador said she will continue to encourage all Haitian stakeholders to effectively prepare for the deployment of the Multinational Security Support mission (MSS). She also renewed her appeal to Member States to contribute generously to ensure the timely deployment of this mission to Haiti. Also briefing was Ghada Waly, the Head of the UN Office on Drugs and Crime (UNODC), according to her information report about the illicit flows of firearms and ammunition to Haiti. She added that the report found 11 informal or clandestine air strips in Haiti, which represent a blind spot possibly used by traffickers and smugglers. In the current context, she said, it is more important than ever to take every measure possible to prevent illicit flows from further destabilizing the country. All of those remarks were shared with you. More programming for this afternoon:  At 3 p.m., the Security Council will reconvene for a private meeting on “Maintenance of Peace and Security of Ukraine”.  The Director General of the International Atomic Energy Agency (IAEA), Rafael Grossi, will brief, and afterwards he will come to the stakeout and speak to you. This meeting will be followed bya briefing on threats to International Peace and Security.  Rosemary DiCarlo, our head of Political Affairs and Peacebuilding, will brief the Council. **Syria And just on Syria, I think I’ve been asked — I can’t remember by which one of you — about the Astana talks, and I can tell you that Najat Rochdi, the Deputy Special Envoy for Syria, attended the two-day round in the Kazakh capital.  Ms. Rochdi held constructive meetings with representatives of the Governments of Syria, Russia, Turkiye, Lebanon and Jordan.  During the meetings, she underscored the need to immediately de-escalate violence both within and within the broader region specifically in Syria. Ms. Rochdi also conveyed that the common priorities include civilian protection, resumption of the Constitutional Committee, promoting confidence-building measures, and supporting Syrian people everywhere, and implementing Security Council resolution 2254. Needless to say, we will continue to work with various Syrian parties and all international actors, as well to push for concrete progress. **Honour Roll One country on the Honour Roll today.  We’ve done food, we’ve done drink, we are going do animals today. This country’s national animal is the tapir.  It is the only country in Central America with English as its official language. What?  […] Belize. Ah, Belize, home country of our colleague Jamille [McCord].  All right, we are done, I am done you are not. **Questions and Answers Spokesman:  Edie, go ahead. Question:  Thank you, Steph.  A couple of follow-ups.  First, on the attack yesterday on the UNRWA training centre, there have been some questions of whether it was actually hit by Israeli tank fire.  Did people in the facility see or do they have evidence that it was Israeli? Spokesman:  That is the understanding of my colleagues on the ground. Question:  They saw that? Spokesman:  That’s their understanding, yeah. Question:  Okay.  And can you… Yeah, I asked yesterday for an update on what our Yemen Special Envoy was doing. Spokesman:  I think I gave one to you yesterday if I’m not mistaken.  Yeah.  Both of us need a memory refresh, but I think I briefed you on all the discussions he’d had in Riyadh with the Yemeni Government and the P5 ambassadors to Yemen who are based in Riyadh and others. Correspondent:  I have something else, but I’ll come back. Spokesman:  Okay.  Dan? Correspondent:  Thank you.  Steph, I think you’ve seen the footage that ITV News obtained of a man being shot in Gaza while waving a white flag posing… Spokesman:  You need to use your microphone, please.  Otherwise, our colleagues around the world cannot hear you. Yeah. Correspondent:  Press the button. Spokesman:  Press the button. Question:  Okay, let me start again.  I believe you’ve seen the footage of a man in Gaza, Ramzi Abu Sahloul, being shot, that our cameraman filmed there for ITV News.  He was waving a white flag, was posing no threat whatsoever.  Do you believe this is evidence of a war crime? Spokesman:  We have seen the shocking video.  We don’t have any corroboration about the incident itself.  We’ve only seen the video.  I think what it reinforces for us is a point we’ve been making since the beginning, that no place in Gaza is safe for civilians.  And we have seen this over and over again, whether it’s people in the streets trying to evacuate, whether it’s people in shelters.  Our human rights colleagues are continuing to monitor the situation and are pushing for an investigation into all these cases. Question:  Can I just follow up on that?  Would the UN lend its voice to an investigation into this particular incident? Spokesman:  Yes.  All of these cases need to be investigated. Question:  And one last question, if I may, Stéphane.  What was your personal reaction in seeing that? Spokesman:  It’s yet another sign of the horror that civilians in Gaza are facing every day and the fact that people are just trying to live, and no place is safe for them.  Gabriel? Question:  Thank you, Steph.  One follow-up to that, then I have a couple of other questions.  You said the UN doesn’t have any corroboration to that video. What do you mean by that? Spokesman:  No, I’m not doubting the veracity of what I saw.  What I’m saying is that we only have the video.  I mean, to make a definitive statement, one would need to have a bit more information on the context of what was happening. Question:  Sure.  But clearly no doubt of what you saw? Spokesman:  No, I’m not doubting what I saw.  I’m just saying what I said. Question:  Fair enough.  Thank you, Steph.  On the ICJ (International Court of Justice), real quick.  A few quick ones.  Obviously, a big decision tomorrow, provisional decision from the ICJ.  Probably, perhaps one of the biggest decisions by this body in many years, perhaps.  Question. The Secretary-General, the decision we think will come down around 9 a.m. New York time.  They’ve changed the time a little bit, but we’re thinking about 9 a.m.  Where will the Secretary-General be?  Will he get any previous advance of the decision and how closely?  I mean, give us some details about how close… [cross talk] Spokesman:  No, I mean, first of all, he will absolutely not get any advance notice of what’s in the decision.  The International Court of Justice is a major organ of the United Nations, just like the Secretariat, but it is fully independent from the Secretary-General.  So, he will not ask nor will he receive, given his full respect for the independence of the court.  He, like all of us, watch the developments in the courts closely.  We need to see what the judgment will be, what the decision will be, what the opinion of the court will be, and we will react to it once we have it. Question:  Safe to assume he’ll be watching it live? Spokesman:  It depends when it comes.  I mean, he will see it as soon as it happens. Question:  Can we expect that no matter what the decision is that he will have a statement about it on camera? Spokesman:  You can expect that there’ll be a decision from the court tomorrow.  Alan? Question:  Thank you, Stéphane.  On 7 January in Rome, Italy, dozens of people held the rally, paying tribute to three far-right activists killed in 1978.  So, those people who assembled there, they raised their hands in Roman salute. Well known fascist gesture.  I wonder what the UN make of such trends in the world.  Do you think it’s a kind of a glorification of Nazism or what’s going on? Spokesman:  I mean, we’ve seen the photos.  One, there are basic principles that people are allowed to demonstrate peacefully.  Second, I think the Secretary- General has been very clear for quite a long time now in calling out the alarming rise of neo-Nazism, of fascism, of ethno-nationalism as a dangerous trend throughout the world.  Sinan? Question:  Thank you.  I have two questions.  Iraqi officials said they sent a letter to Secretary-General about the Iran attacks in Kurdistan region of Iraq last week.  I wonder if Secretary-General received any letter yet. Spokesman:  I will check.  I’ll need to check with those colleagues who received the letters. Question:  And my second question is, according to some news stories, is there going to be a negotiation between USA and Iraqi officials about withdrawing the coalition forces from Iraq? Spokesman:  Sorry, say again? Question:  According toWashington Post, actually there will be a negotiation between United States and Iraqi officials about withdrawing coalition forces from there.  And I wonder if United Nations would participate in this negotiation or if there is any information. Spokesman:  No.  I mean, it’s a bilateral issue.  Obviously, I mean, it is good that these things are discussed and negotiated, but it is not one that implicates our mission in Iraq.  Madame Celhia? Question:  Thank you.  It seems that Mali has reinforced its military cooperation with Iran.  But not only Mali, more African countries.  Is the UN worried about it? Spokesman:  Well, you know, Member States, countries are free to enter alliances and support that they have.  It’s not for us to comment. Question:  Yeah, but the UN was, the mission was in Mali. Spokesman:  I know the mission was in Mali; it no longer is. Question:  So, yeah, I know, but it says a lot about its success or, you know… Spokesman:  I think you’re linking things that, in my mind, are not connected. I think the mission achieved great success in protecting civilians, in creating zones of safety, in helping with humanitarian aid.  We know very well the reasons why the mission left, and maybe those questions are best asked to the Government of Mali.  Dezhi? Question:  On Haiti, today, the Security Council had a discussion on Haiti, and we know that the multinational force is still yet to be deployed, mainly because of the country who’s leading this team, we’re still waiting for a court ruling to go ahead.  What is the UN’s expectation?  Because we know that ruling is going to happen tomorrow… [cross talk] Spokesman:  I mean, our expectation, I think, has been laid out by the Secretary-General, was laid out by his Special Representative today that this multinational support force is needed quickly, and we encourage Member States to support its deployment as quickly as possible. Question:  Say, if this request has been denied by the court in Kenya, do you have plan B? Spokesman:  Well, I mean, as we’ve said repeatedly here, it is a force that will operate under a Security Council resolution.  It is not a force that is being assembled or managed by the Secretariat, right?  By the peacekeeping department.  But Haiti needs help and it needs help quickly.  And we hope that Member States who can contribute in kind or in cash do so. Yes, sir.  And then, Margaret. Question:  Thank you.  Yesterday, Russian Minister [Sergey] Lavrov continued to spread propaganda lies here, including about the staging of the deaths in Bucha.  Lavrov wants to drag the Secretary-General into this, claiming that he has sent him requests for a list of the death.  So, my question is, if Lavrov did send requests, did he explain what he was going to do with this list?  And did the Secretary-General advise him to use the Internet?  Because the list of this code is open information… [cross talk] Spokesman:  Yes, the request has been received, like we receive different requests. It is not… your second and third part of your question should be directed to the Russian Mission.  Margaret Besheer? Question:  Steph, any update on the helicopter that went down in Somalia? Spokesman:  No, ma’am. Question:  Is that a bad sign that you have no update? Spokesman:  I have nothing to share with you at this point, unfortunately.  Ms. Fasulo? Question:  Thank you, Steph.  My question is regarding the fighting in Gaza.  Right now, I believe that the data being given about the number of civilians or number of people killed or wounded is not separated.  You don’t have the fighters versus civilians.  Is this an unusual situation in terms of war and is the UN doing anything to get a clarification? Spokesman:  Well, we don’t have the capacity.  We don’t have the capacity.  We rely in Gaza, as we have throughout the sadly different cycles of violence, on the Ministry of Health in Gaza, to get those figures.  We don’t have a way to disaggregate them.  We have found post-conflict that these figures usually tend to be within the ballpark of what actually happened.  I’ll come back to you.  Let me go to the screen first.  Abdelhamid? Question:  Thank you, Stéphane.  Amihai Eliyahu is the Israeli Minister of Jewish Heritage.  He called on Sunday for the second time to drop a nuclear bomb on Gaza. Do you have any comment on that? Spokesman:  I didn’t see those particular remarks, but as we’ve said from the beginning, incendiary or inflammatory remarks, to put it mildly, do not help bring peace to the region.  Edith? Correspondent:  One more question. Spokesman:  Yes, sir. Question:  Yesterday, settlers in the West Bank were dressed in military uniform, which made their attack easier because people think they are the Israeli official occupation army.  Are you aware of this development? Spokesman:  I have not seen this particular case, but obviously we’ve raised our concerns repeatedly about the ongoing violence, settler violence in the occupied West Bank.  Edie? Question:  Thanks, Steph.  First, a clarification on Khan Younis, on what’s going on there.  Are the attacks still continuing and is everyone basically still trapped in place and unable to…? Spokesman:  I mean, in terms of our compound, my understanding from here is that the attacks are not going on, on the compound.  They managed to extract a number of people last night.  There have been no new evacuations since.  As of a few hours ago, my understanding is that there were still attacks going on in the Khan Younis area. Question:  Okay.  And secondly, President [Volodymyr] Zelenskyy has called for an independent international investigation of the plane crash yesterday.  Has the UN been approached at all?  And would it have the facilities or whatever? Spokesman:  Not that I’m aware.  We checked with our colleagues at ICAO (International Civil Aviation Organization) in Montreal, who pointed out, rightly, to something I should have thought about earlier, is that this is a military plane, so it’s not something that they have the mechanism or the jurisdiction over.  Maggie? Question:  Sorry, just one last one on Gaza.  You mentioned ambulances and UNRWA emergency teams were denied access to the area after the fire, the incident.  You did not say by whom they were denied access. Spokesman:  Okay.  Let me get some more detail for you on that. Question:  Well, it’s simple.  Was it Hamas…?  [cross talk] Spokesman:  If I had the fact in my book, I would share it with you. Correspondent:  Okay, thanks. Spokesman:  Gabriel? Question:  Thank you.  Thanks for the follow-up, Steph.  Can you just characterize how significant the ICJ ruling is tomorrow in the eyes of the Secretary-General at this moment? Spokesman:  Every case that has to do with an ongoing conflict in front of the ICJ is an important case.  I’m not going to characterize the ruling and the importance of the ruling until something has been issued.  I will leave you with our guests from UNCTAD, and more importantly, I will leave you with Daniela [Gross de Almeida], who will moderate.  And I shall see you allmañana, and we’ll let you know about Mr. Grossi.",
    "webUrl": "https://press.un.org/en/2024/db240125.doc.htm"
}