{
    "date": "2024-07-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Encounters Alright, good afternoon.  As you all know, at 1 p.m., there will be a press briefing in this room by Sergey V. Lavrov, the Foreign Minister of the Russian Federation.  And as a reminder, the briefing will be in person only, there will be no online questions, but, you, of course, will be able to follow it via the UN WebTV platform.  At 2.45 p.m., Muhannad Hadi, the Humanitarian Coordinator for the Occupied Palestinian Territory, who is here in New York, will be at the Security Council Stakeout to answer some of your questions.  Tomorrow, as our guest, we will have Maryse Guimond, who is the UN-Women Representative in the Occupied Palestinian Territory.  She will be joining us virtually from Jerusalem to speak on the situation in Gaza. **Middle East As you all saw, this morning, the Chef de Cabinet, Courteney Rattray,delivered remarkson behalf of the Secretary-General at today’sSecurity Council meetingon the situation in the Middle East.  In the remarks, he asserted that nothing can justify the horrific acts of terror committed by Hamas and other armed groups in Israel on 7 October 2023 — and nothing can justify the collective punishment of the Palestinian people.  The Secretary-General noted the high death toll in Gaza, adding that almost 2 million people have been displaced – that’s nearly the entire population of Gaza — and many of these people have been displaced multiple times, as we’ve been telling you.  Nowhere in Gaza is safe, he reasserted. In his remarks, the Secretary-General also warned that recent developments are driving a stake through the heart of any prospect for a two-State solution.  The geography of the occupied West Bank is steadily being altered through Israeli administrative and legal steps.  The Chef de Cabinet on the Secretary-General’s behalf also reiterated our call for an immediate humanitarian ceasefire and the immediate and unconditional release of all hostages, and his push for intensified efforts to increase humanitarian aid delivery.  International support to these efforts is critical, particularly for the essential work of the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), it was added. **Occupied Palestinian Territory Turning to the situation on the ground, our humanitarian colleagues report that the Israeli military has stopped all aid missions [from going] north of Wadi Gaza today.  This means that humanitarian workers were unable to reach any of the hundreds of thousands of people in need.  It also made it impossible for them to collect supplies from the northern entry point of Erez West, where a lot of supplies are coming into Gaza.  The Office for the Coordination of Humanitarian Affairs has received multiple reports of military activity along the Israeli military road that separates the north and the south of Gaza. Meanwhile, the Office has seen larger numbers of displaced people crossing from Gaza city into Deir al Balah Governorate — at least 450 people today, compared to just over 1,000 the week prior.  Some of those new arrivals told aid workers that Israeli troops had shot at people trying to cross, forcing [some of] them to turn around. The Office for the Coordination of Humanitarian Affairs has not been able to independently verify these reports. But, as we have said repeatedly, civilians in Gaza must be protected — and their essential needs must be met, wherever they are. The head of UNRWA says that at least eight schools in Gaza have been hit in the last 10 days.  In a social media post on X, Philippe Lazzarini stressed that schools are not a target and must never be used for fighting or any military purposes, by any party in this conflict.  UNRWA says that nearly 70 per cent of the agency’s schools have been hit since the war in Gaza began.  Over 95 per cent of these school facilities were being used as shelters when they were hit.  Almost 540 people sheltering in UNRWA facilities have been killed since 7 October 2023. The World Food Programme (WFP), for its part, says that it has been forced to further reduce rations in Gaza City to ensure broader coverage for people who have been newly displaced.  In July, WFP provided over 600,000 people in Gaza with food assistance and over 500,000 people with food parcels and wheat flour for their consumption.  For its part, the World Health Organization (WHO) says that, as of today, just 15 of Gaza’s 36 hospitals are just partially functional and just 1,500 of the usual 3,500 hospital beds in Gaza are currently available. **MH17 On the tenth anniversary of the tragic downing of the Malaysian Airlines flight MH17 over eastern Ukraine, the Secretary-General recalls in astatementwith sadness the 298 victims who lost their lives on that day.  In full solidarity with the families of the victims and in honour of their memory, the Secretary-General renews his call on all States to extend their full cooperation pursuant to Security Council resolution 2166 (2014) that was adopted back in 2014, and that resolution calls to ensure that those responsible are held to account, following the important work of the independent Joint Investigation Team. **UN/League of Arab States And high-level representatives from more than 40 UN and League of Arab States agencies, funds and programmes are meeting in Geneva to discuss issues of common concern in the Arab region, including in the political, the economic, and the social spheres.  At the opening session today, Khaled Khiari, the Assistant Secretary-General for the Middle East and Asia Pacific in the Department of Political and Peacebuilding Affairs, stressed the vital importance of multilateralism and international cooperation — in overcoming the wide range of challenges facing the world, and the Arab region in particular.  The meeting will continue until 19 July. **Haiti And from Haiti, a UN-Women report shows that 300,000 displaced women and girls face alarming living conditions.  The agency’s Rapid Gender Assessment shows how makeshift camps lack basic human necessities and put women and girls particularly at risk of sexual and gender-based violence.  The survey was conducted in the six most populated sites hosting displaced people in Port-au-Prince.  It shows that most camps have no lighting or locks in essential areas like bedrooms and toilets.  The constant danger of stray bullets and other security risks underscores the urgent need for improved protection in the camps.  UN-Women says it is urgent to guarantee the active participation of women and girls in decision-making within camps and to put in place immediate protection measures for them, as they face risks to their security every day.  More information is available online. **Libya And turning to Libya, the United Nations Support Mission in Libya (UNSMIL) congratulated the High National Elections Commission on completing the first phase of voter registration for 60 municipalities across the country.  Despite challenging circumstances, 210,545 Libyan citizens have registered to vote in the forthcoming municipal elections.  The Mission commends people who registered to vote and demonstrated their commitment to choosing their local leaders.  It encourages all registrants to verify the accuracy of their names and information. UNSMIL also urges Libyan authorities to provide the necessary resources to facilitate the next steps in the municipal electoral process.  It encourages the Elections Commission and other Libyan institutions to persist in their efforts to encourage women's participation in the elections. **South Sudan And from South Sudan, the United Nations Mission in South Sudan (UNMISS) released its latest quarterly report on human rights, which shows that attacks against civilians — driven primarily by subnational armed violence involving community-based militias and/or civil defence groups — is continuing.  Between January and March, the Mission documented 240 incidents of violence impacting 913 civilians nationwide.  These incidents range between killing, injuring, abduction and conflict-related sexual violence.  This represents a 24 per cent increase in the number of violent incidents compared to the same period last year.  Nicholas Haysom, the Head of UNMISS, called for collective action by authorities and communities to resolve longstanding grievances, and stressed that respect for human rights is fundamental for building sustained peace. **Financial Contribution Finally, money.  Fresh payment to the regular budget.  Of the 332 islands and 522 smaller islets making up the archipelago of this nation, only 106 of those islands or islets are inhabited.  Where are we?  This is a country in Melanesia to be precise.  Where should we all be today?  Bali?  Fiji.  I am happy to go to Bali, but Fiji paid.  So, we thank our friends in Suva.  We are now up to 122 Member States who have sent a suitcase full of cash.  Edie? **Questions and Answers Question:  Thank you, Steph.  I just wanted to clarify something.  Is the reason that no aid moved north of Wadi Gaza the reported military activity — is that why? Spokesman:  Well, my understanding is when the crossings are closed, the checkpoints are closed; we're not really given an explanation.  At the same time, we have seen reports of military activity. So, I think that's the deduction, but it's not as if we're given information. Question:  So, the crossing was closed by the Israelis? Spokesman:  Yes.  Yes, ma'am. Question:  Okay.  Can you also tell us what's getting out of the Port of Ashdod?  Is anything getting out of there? Spokesman:  Yes.  There are some materials that are coming in through the Cyprus maritime corridors and the aid collection… through the mechanism that Sigrid Kaag and her team have put together, and that includes shipments through Ashdod and that go in to Gaza, mostly through Erez West.  But, I will try to get you exactly what is coming in. Question:  And any update on what's coming in from Kerem Shalom? Spokesman:  No.  Not… just the update that I did get is that since the beginning of July, we and our partners have been able to collect more than 1,300 truckloads of supplies from all of the entry ports into Gaza combined.  Those are mostly food items.  Erez West accounts for the largest proportion of commodities; that was followed by the floating dock, then Kerem Shalom, then the so-called crossing, Gate 96.  It's a slight improvement over June, which was about 1,090 truckloads, but it's well below what we need.  Pam, then Gabriel. Question:  Thanks, Steph.  There are reports today that Israel is setting up a floating port in the same location? Spokesman:  That, I have not seen. Question:  And in terms of the port itself, you've given a lot of briefings on this, but…? Spokesman:  The port? Correspondent:  I mean, the floating port. Spokesman:  Floating dock, yeah. Question:  Is the floating port still physically there?  And what some of the goods were left on the dock and then abandoned for a while and some people took it? Spokesman:  What the status of the floating dock is a question for the United States, because it's their dock.  It's not ours. Question:  But, it’s still there? Spokesman:  I can't speak to whether it's there or not there.  We, for the UN system, directly have not picked up goods from there for quite some time.  Over the last, I think last week and into the weekend, if I'm not mistaken, our colleagues on the ground had hired private contractors to pick up what was destined for the UN from that holding area, because we have a security concern for our staff, but we also have a huge concern that all this effort to bring this aid in and that we don't want that aid to go to waste.  So, that was picked up through private contractors and sent to the warehouse in Deir al Balah and then for further distribution. Question:  Sorry, private contract… just clarification.  Private contractors hired by the UN to bring it to the…?  Okay. Spokesman:  Yes, exactly.  Exactly. Gabriel and then Dezhi. Question:  Thank you, Steph.  Yesterday, the Spokesman for the Prime Minister's Office of Israel… Yesterday, the Spokesman for the Prime Minister's Office of Israel had his daily briefing. And in that, he made special remarks about Philippe Lazzarini and UNRWA.  Among them, and I want your response, he says that the Israeli forces have retrieved, in his words, millions of documents — millions of documents showing that UNRWA employees were involved in 7 October 2023.  Have you received any, has the Secretary-General received any of these millions of documents? Spokesman:  No.  I mean, that's not all that he said.  Right?  And I think that we've seen since the beginning, since 7 October 2023 and even before, but really since 7 October 2023, UNRWA being the target of a number of attacks, both figuratively and literally.  We just talked about the attacks on premises.  The remarks made last night, especially those focused on Mr. Lazzarini, personally made by David Mencer, are unacceptable, to say the least.  I think that using the kind of inflammatory language he used to describe Mr. Lazzarini, and I don't want to repeat them, but they're there for the record, in an environment that's already extremely volatile is reprehensible and downright dangerous, because it puts at risk senior UN officials whose only focus is on helping civilians in Gaza and to alleviate their suffering.  And of course, an individual like Mr. Lazzarini, who has been very clear in his and very vocal in denouncing the attack, the terror attacks by Hamas on 7 October 2023.  Moreover, and I think more to the issue of the documents, UNRWA’s management has been very clear.  They've been fully transparent in their operations and willing to cooperate with the Israeli authorities regarding allegations of infiltration by the agency. As you saw and as you well know, there have been a number of efforts on behalf of the UN and and as you also recall, UNRWA were the first ones to announce the list of staff that had been potentially involved in 7 October 2023.  There was a report by the former French Foreign Minister, Catherine Colonna, whose recommendations are already being implemented, plus the ongoing OIOS [Office for Internal Oversight Services] report, which I've mentioned a few times, which we expect to have an update before the end of the month. Question:  He said specifically that evidence has been given to the Secretary-General.  Is that correct? Spokesman:  I can tell you there have not been a million documents handed over to the Secretary-General.  Whatever information is handed over to us, we looked at.  There was a letter regarding what I think had about 100 names.  That letter was sent, was dispatched immediately by the Secretary-General to OIOS, and they're looking at that information. Question:  Last follow-up on this is you didn't want to repeat what he said.  I'll do it for you.  He said that Philippe Lazzarini… sorry.  He said Philippe Lazzarini is… he's a terrorist sympathizer, a Jew-killing enabler and a liar. Spokesman:  As I said, it's reprehensible, and it frankly puts Philippe at risk.  Dezhi? Question:  Well, let me first go back to the floating dock.  You said the UN doesn't know the pier.  We should ask you US about this.  Butb as I understand, there is aid that [was] left on the beach, still need to be delivered.  Is that correct? Spokesman:  My understanding is what my colleagues who actually know have told me is that the all the aid that was labelled for pickup by the UN has now been picked up over a period of a number of days by these private contractors to ensure that it would not go to waste. Question:  Okay.  So, for UN, there's no left? Spokesman:  That is my understanding. Question:  Okay, so then I have this question.  You said the assessment of the security issue is still continuing.  Is that still going on?  I mean, is there any meaning to do that? Spokesman:  We are constantly reviewing the security operations of our staff and the security situation of our operations and our staff. Question:  Okay.  One last question.  Today, the Israeli ambassador in the Security Council, I think he shifted the attention to Iran.  He said that Iran is the root cause of all the wars that had now currently in that region. Does the UN agree with that? Spokesman:  We were invited to speak at this meeting.  The Secretary-General’s statement delivered by our Chef de Cabinet is our statement to the meeting.  It's not for me to analyse or comment on statements made in the Council.  Sorry. Abdelhamid and then Serifa and then Ibitisam. Question:  Thank you, Stephane.  Haaretz disclosed, I think, two days ago… Maybe you were asked this question of keeping 1,100 bodies of Palestinians in the Israeli Guantanamo, which is detention centre.  What do you say to that? Spokesman:  Keeping… I'm sorry.  I didn't understand.  Keeping what? Question:  1,100 bodies, corpses.  Palestinians. Spokesman:  I mean, the issue, you know, in this conflict, the issue of not returning corpses to the families is one that has been ongoing, and we've always called for the families to be able to receive the bodies of their loved ones. Question:  So, the news coming from Israel is that there are 21,000 Palestinian detained and imprisoned, and 1,100 corpses still kept.  And yet, Israel act as if it's a civilized country that abides by international law.  Why Israel has to be treated as such? Spokesman:  This it's not a question for me to answer.  There are 193 Member States in this Organization.  They all have the same rights, and they all have the same responsibilitiesvis a vistheir commitments they have signed on to either through the Charter, the Universal Declaration of Human Rights and other international documents. And when those countries violate them, it should be clear to all.  Serife and then Ibtisam. Question:  Thank you, Stéphane.  I want to ask you about the recent Israeli attack on the Turkish Palestinian Friendship Hospital.  It is reported that it's the only centre providing cancer treatment to patients in Gaza. And following the attack, there's also a photo of a bunch of Israeli soldiers posing in front of the Turkish Palestinian Friendship Hospital.  Well, it's not the first time that Israeli soldiers are posing in front of civilian infrastructures that they have attacked or at times destroyed.  What is your reaction to this? Spokesman:  Well, I mean, as we've pointed out what the World Health Organization has said, which has decried the continuing attacks on health-care facilities, on hospitals, and that in there is no way should any of these hospitals be the site of combat. Question:  I have a follow-up in the posing.  How do you evaluate that? Spokesman:  I haven't seen those pictures, but I think all those types of pictures are very shocking. Question:  Just one more question.  Today, during, the UN Security Council meeting this morning, there were protesters, in the room before Mr. Lavrov spoke.  Do you have any information as to who they were or how they got into Security Council? Spokesman:  They had been, they were guests of a delegation.  They put up signs.  They were asked to leave.  They left. There was no… It was done in a civilized manner.  They were asked to… they put up their signs, and they shouted a number of things, which is against the rules of the Security Council.  Security officers kindly asked them to leave, and they left.  Ibtisam? Question:  First quick follow-up regarding Gabriel's question on Mr. Lazzarini.  I mean, you talked a little bit about it, but could you elaborate about how worried are you about the security of Mr. Lazzarini and whether you are taking some extra measures to protect him? And what about other UN officials who are on UNRWA specifically, who are in Jerusalem? Spokesman:  I mean, listen, we will not surprise you.  We're not going to comment on specific security measures, but we've seen in the last week's attacks against UN facilities in Jerusalem, notably a fire that was a small brush fire that was started outside one of our facilities, chants of civilians calling for the building to be burnt down.  This is all extremely worrying, and the authorities in Israel have a responsibility to ensure the safety of all UN premises.  But, I think this that's why the rhetoric that was used yesterday, we hope doesn't inflame an already volatile situation even more. Question:  And I have a follow-up on, the remarks of the Chef de Cabinet today at the Security Council, just to try to clarify it.  When he talked about the numbers of killed and injured in Israel and in Gaza and in Palestine, on the Israeli side, you talked about 1,500 people who were killed since 7 October 2023.  Does that include, because the numbers during 7 October 2023 were around, I think, if I'm not mistaken, around 1,200.  So, this additional 300 that you included in your report, does that include Israeli soldiers or where is this about more than 300? Spokesman:  It's a round-up of numbers.  I'll get you a bit more detail on that.  Pam? Question:  Alright.  Thanks, Steph.  One clarification to the last question about the protesters.  You said a delegation.  Do you, what delegation were they? Spokesman:  My understanding, they were signed in by the Israeli delegation. Question:  Okay.  And my regular question is, you've said a few things about it, and so pardon the repeat, but who at the UN will be attending the Olympics?  Is there any role of anyone? Spokesman:  No one from the UN, as far as I know, will be competing.  Though if someone, one of my colleagues is competing, I apologize, and I wish I wish them luck.  We will announce that… we'll announce the UN representation shortly.  You may follow-up, Ibtisam. Question:  In other Olympics games, you had actually refugees? Spokesman:  Yeah.  I mean, there is a there is a refugee team, which is organized by the International Olympic Committee in cooperation with UNHCR.  But I do not believe those are staff members.  But, we do have staff members who have been refugees at one point or another.  On that note, I will leave you to wait 21 minutes for Mr. Lavrov.",
    "webUrl": "https://press.un.org/en/2024/db240717.doc.htm"
}