{
    "date": "2024-02-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Occupied Palestinian Territory All right, good afternoon, thank you for your patience.  Just turning to Gaza, obviously will start off there.  Our humanitarian colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) report that strikes in Rafah have heightened concerns of an escalation in Gaza’s southernmost city, where hundreds of thousands of Palestinians have sought refuge. Of the 1.7 million people displaced in Gaza, the majority are situated in Rafah governorate, where humanitarian operations are now based.  The growing insecurity in Rafah has greatly impacted our ability to respond to the humanitarian needs of the population there. Ground military operations and heavy fighting between Israeli forces and Palestinian armed groups continue to be reported, obviously in Rafah, but also in Khan Younis.  In Khan Younis, intense fighting — especially near the Nasser and Al Amal hospitals — continues to jeopardize the safety not only of medical staff, but also of course of the patients, the wounded and the sick those doctors and nurses are trying to take care of. Across Gaza, people displaced by the hostilities are facing acute shortages of clean water, of shelter, of food and of medicine. Despite the worsening situation, we, along with our partners, are doing all we can to deliver life-saving assistance to hundreds of thousands of people in need.  Our humanitarian partners are reaching about 450,000 people weekly with a variety of health services. Each week, partners carry out nearly 300,000 primary health-care consultations, on average.  They are also planning to open stabilization centres for acute malnutrition cases with medical complications. More than two dozen humanitarian partners are providing shelter assistance, some 28,000 tents and other equipment are currently in the pipeline to be delivered. However, the cost of these supplies is rising, and there is an urgent need to restore the role of the private sector in providing basic commodities.  At this point, as we have been saying, there is clearly not enough aid that we’re able to bring in to meet the humanitarian needs of the population. **Syria Turning to Syria, where I have some good news on cross-border operations:  On 10 February, the Government of Syria informed the UN of its consent to allow the UN to continue to deliver humanitarian assistance through both Bab al-Salam and Al-Ra’i crossings for an additional three months, until 13 May 2024. As a reminder, the extension follows the renewal of consent on that was given to us 11 January for the UN and our partners to use the Bab al-Hawa border crossing for an additional six months, and Bab Al-Hawa is cleared for us to use until 13 July of this year. These extensions are crucial, as the UN’s cross-border operations remain a vital support system for people in need in north-west Syria.  Every month, we and our partners deliver critical assistance and protection services to an average of 2.5 million men, women and children. Since February of last year, approximately 5,000 trucks carrying UN aid have crossed from Türkiye to north-west Syria through the Bab Al-Hawa, Bab Al-Salam and Al Ra’i crossings.  Moreover, UN personnel have completed more than 350 cross-border missions during that timeframe. **Sudan Turning to Sudan, our colleague, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, urge all those involved to immediately restore network access across the country, and warn that outages are preventing people from accessing essential services and transferring funds, as well as, of course, hindering the humanitarian response, which operates in a challenging enough environment as it is. The Director General of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], echoed those concerns and said that the disruptions are impeding health operations, as well as access to health services. This comes at a time when humanitarian needs in Sudan are at a record high.  Nearly 25 million people — that’s every other person in Sudan — need humanitarian assistance this year. Just last week, we and our partners launched our 2024 Humanitarian Needs and Response Plan to reach some 14.7 million people inside Sudan with life-saving aid and protection services and we urge donors to give and to give generously. **Abyei Heading south to Abyei where our peacekeeping colleagues from the mission (UNISFA) report that they have been maintaining enhanced levels of patrolling to protect civilians, particularly in southern Abyei where most of the violence has taken place and we, of course, remain committed to continuing those patrols and that protection. The Mission is also providing refuge to civilians displaced in the clashes, many of them children, and working with our humanitarian partners to meet their needs.  At the same time, the Mission is engaging with stakeholders at the national and community levels to calm tensions and coordinate to provide longer-term security and voluntary return options to those displaced. **Democratic Republic of the Congo Our peacekeeping colleagues in the Democratic Republic of the Congo tell us the situation in Kinshasa remains tense today, as demonstrations continued in the capital for a third day. Over the weekend, civilians protesting the rising insecurity in the eastern part of their country targeted UN staff and assets in Kinshasa; they set fire to several UN vehicles and burning tires in front of diplomatic installations, including our own premises.  Fortunately, no UN personnel was injured. In a statement on Saturday, Bintou Keita, the Head of Mission, condemned the attacks on UN staff and called on the Congolese judicial authorities to launch investigations with a view to prosecuting the perpetrators. She stressed that threats and attacks against UN staff and their families are unacceptable, noting that these assaults have a negative impact on the implementation of the respective mandates of UN agencies, funds, and programmes of the entire UN system, including the peacekeeping mission, known as MONUSCO. As we have been reporting, the Mission is doing its utmost to protect civilians in the east, including through support of the Congolese armed forces, and that is the “Operation Springbok”, and is being conducted jointly with the Congolese army, and is currently ongoing, with the additional deployment of a Quick Reaction Force to Sake in North Kivu last week.  Peacekeepers are also continuing to protect the main routes leading towards Goma and Sake to prevent the M23 from advancing towards both of those cities, which harbour a large number of displaced civilians. **Yemen Moving to Yemen:  Our Special Envoy for Yemen, Hans Grundberg, held several meetings over the weekend with officials and representatives of Yemeni society. On Saturday he was in Aden, where he met with the President of the Presidential Leadership Council, Rashad Al-Alimi.  He explored ways to de-escalate tensions, prevent a relapse into violence in Yemen, and continue progress towards a nationwide ceasefire, economic measures, and the resumption of a political process under the auspices of these United Nations. In Mukha (which is on the Red Sea), Mr. Grundberg met yesterday with a member of the Yemeni Presidential Leadership Council, Tareq Saleh, and emphasized the importance of maintaining calm along the frontlines. Also, over the weekend in Aden, Mr. Grundberg met with 30 youth and civil society activists.  He underlined that they have a critical role in supporting the peace process, and in representing the Yemeni people. **Security Council Back here, the Security Council held ameeting on threats to international peace and security. Briefing Council members was the Assistant Secretary-General [for Central Asia, Europe, and Americas] at the Department of Political and Peacebuilding Affairs, Miroslav Jenča, He noted that the approaching anniversary of Russia’s full-scale invasion of Ukraine is not only an occasion to recount the horrors of the past two years.  He pointed it that it is also a reminder that the armed conflict in Ukraine did not begin on 24 February 2022, but has been ongoing in the country’s east since 2014. Mr. Jenča emphasized that the UN has been, and will remain, fully committed to the sovereignty, independence, and territorial integrity of Ukraine. **Ukraine And just news from the field from Ukraine; our humanitarian colleagues in Kyiv are telling that hostilities continued over the weekend and today. Our humanitarian colleagues note that on 10 February, evening strikes in Kharkiv in the city’s east led to a massive fire at an oil depot that led to injuries of civilians and the destruction of property and also impacted the electricity supply in the area. Humanitarian partners are mobilized and are distributing hot meals and materials for urgent repairs.  They are also providing mental health and psychosocial support at the site of the attack. Damage to energy facilities has also been reported by the state energy provider in the Dnipro, Donetsk, Kharkiv, Kherson and Mykolaiv regions. In total, 386 towns and villages across Ukraine remain without any electricity due to the impact of the hostilities.  And that’s in the midst of a harsh winter, and that’s information has been provided to us by the Ukrainian energy company. **Afghanistan Turning to Afghanistan, the UN mission (UNAMA) in is deeply concerned over recent arbitrary arrests and detentions of women and girls by Afghanistan’s de facto authorities because of alleged non-compliance with the Islamic dress code.  The UN Mission is looking into allegations of ill-treatment and incommunicado detention, and that religious and ethnic minority communities appear to be disproportionately impacted by this crackdown by thede factoauthorities. The UN Mission fears the current crackdown is pushing women into even greater isolation due to fear of arbitrary arrest and creating a permissive environment for men to enforce repressive measures at home. UNAMA has discussed these issues with thede factoauthorities, including with the Ministry for the Propagation of Virtue and the Prevention of Vice, and calls for the immediate release of all those who have been detained. **Trinidad and Tobago And over the weekend, as you may have seen, there was an oil spill in Trinidad and Tobago from an unidentified vessel that overturned off the coast of Tobago. In response, under the leadership of UN Resident Coordinator Joanna Kazana, the UN team there is reallocating existing resources to support the authorities with the immediate clean-up efforts. An emergency meeting is under way with the Tobago Emergency Management Agency to discuss the current needs.  Our team there is actively collaborating with the Government and international partners, conducting assessments to facilitate a coordinated aid response. While the Government-led containment of the vessel leak is nearly under control, we are boosting support for the community-level clean-up. We are also gearing up towards addressing the long-term environmental and economic impacts, ensuring a comprehensive response to safeguard local livelihoods and Tobago’s vital tourist sector. **World’s Migratory Species Report Couple of more notes, I will ask for your patience. The first-ever State of the World’s Migratory Species report was launched today by the Convention on the Conservation of Migratory Species of Wild Animals (CMS), which is a UN biodiversity treaty. The report shows that while some migratory species listed under the treaty are improving, 44 per cent are showing population declines. According to the report, more than one-in-five of the listed species under the treaty are threatened with extinction.  Nearly all — 97 per cent — of the listed fish are threatened with extinction. The report adds that the extinction risk is growing for migratory species globally, including those not listed under the treaty. **Prevention Of Violent Extremism Today is also the International Day for the Prevention of Violent Extremism as and when Conducive to Terrorism.  In his message, Vladimir Voronkov, the Under-Secretary-General for Counter Terrorism, says that this Day is an opportunity to highlight the essential and ongoing commitment from Member States, the UN system and all relevant global partners to unite in the common efforts against violent extremism. **Financial Contribution Four Member States.  Not on the Honour Roll, but we do honour their contributions in full.  May make you a little bit… well, it’s for those of you who like to be on the water, let me put it this way. In alphabetical order, this first is surrounded by the Pacific, and Southern and Indian Oceans, as well as the Timor, Tasman and Coral Seas. […]  Australia.  Okay. Australia, it’s a big country and we thank them bigly for their payment in full. The second country is bordered by the Pacific Ocean and the Caribbean Sea.  Has borders both on the Caribbean and the Pacific.  […]  No.  It is Colombia and we say thank you to our friends in Bogota. Next, this Member State has the longest coastline in Europe and is well known for thousands of islands.  […]  Yes!  This is why Michael Ignatiou is here; yes, it’s Greece.  Exactly.  Thank you, Michael. And finally, this country has borders both on the Northern Atlantic Ocean and the Mediterranean Sea.  […]  No.  Morocco. So, we thank our friends in Canberra, Bogotá, Athens and Rabat. Fifty-five countries [have paid in full.] **Questions and Answers Spokesman:  Edith Lederer? Question:  Thank you, Steph.  I think we all need to go back and do a geography course.  [laughter] Spokesman:  Yes.  Exactly. Yes. Question:  Two questions.  First, is the United Nations involved at all with Israel in talks on the relocation of some 1.5 million Palestinians from Rafah? Spokesman:  Not that I’m aware of. Question:  And can you tell us what Sigrid Kaag is doing? Spokesman:  Yeah.  Sigrid was traveling between the UAE (United Arab Emirates) and Qatar today in continuing her regional consultations. Question:  And on a completely different subject, does the Secretary-General have any reaction to the outcome of the Pakistani election? Spokesman:  On the elections in Pakistan, I can tell you that he is indeed following the situation very closely and continuing to monitor the situation following the general elections.  He calls for the resolving of all issues and disputes through the established legal frameworks and for human rights and the rule of law to be fully respected in the interest of the people of Pakistan.  The Secretary-General urges the authorities, political leaders to maintain a calm atmosphere and to reject and refrain from all forms of violence and avoid any actions that could increase or enflame tensions.  Benno, then Dezhi. Question:  Thank you, Steph.  I want to follow up to Edie’s question about Rafah.  About the evacuations, the Israeli Government said that they want the UN to help with the evacuations.  Is there any will on your side to help with this? Spokesman:  Look, what we want is to ensure that anything that happens is done in full respect of international law, in the full respect of the protection of civilians.  We will not be party to forced displacement of people.  As it is, there is no place that is currently safe in Gaza.  There’s a great challenge.  I mean, the vast majority of people are in the south.  In the north and in central Gaza, where there may be less, let’s say, kinetic activity, to put it diplomatically, there still remains a huge challenge of unexploded ordnance.  You can’t send people back to areas that is littered with unexploded ordnance, not to mention a lack of shelter.  The situation for us in Gaza on the humanitarian end remains extremely challenging.  The supplies that we currently have, the humanitarian supplies may last us just days. We’re not getting enough goods in. I mean, we’ve seen, there were demonstrations at the Kerem Shalom crossing.  There were demonstrations in Nitzana, which has hampered our ability to get all the humanitarian aid we want to see in.  And frankly, the deconfliction process that we have in place with the Israeli authorities is also not working, which means that we’re not able to go north of Rafah in a way that we want to go in.  And also, I think we have to be honest.  We’re also seeing inside Gaza, and we flagged this before, a breakdown of civil order, which makes our work that much more complicated. Question:  And then I would have another question about the former US President Donald Trump, who said on the weekend that he would encourage Russia to do whatever they want to NATO members if they don’t pay their dues.  Is there any comment from your side? Spokesman:  I think you may understand my instinct of self-preservation when not trying to drag in the UN and the Secretary-General into the presidential campaign in these United States, our wonderful host country. Correspondent:  I understand. Spokesman:  Dezhi? Question:  Yeah.  A follow-up first on the situation in Rafah.  We heard the response from OCHA and some of the words you just said on this situation. What is the position of the Secretary-General on this offensive?  Did he feel disappointed, worried, concerned, condemned? Spokesman:  Look, we saw again Palestinians being killed yesterday.  What we need is a humanitarian ceasefire.  The Secretary-General feels it’s extremely important to have this humanitarian ceasefire.  We also saw yesterday the release of two Israeli hostages, which we very much welcome the fact that these two have regained their freedom.  And it’s important to see the immediate and unconditional release of all remaining hostages. Question:  So, in exchange of more than 100 deaths of Palestinians?  That’s what happened yesterday. Spokesman:  I understand what you’re asking.  What I’m saying to you is that we want to see a stop to the civilian deaths, right?  We’ve condemned over and over again the deaths of civilians.  We also want to see all the hostages released. Question:  So, another thing I want to ask is about UNRWA (United Nations Relief and Works Agency).  Obviously, Mr. [Philippe] Lazzarini posted this on Twitter, that he said that Israeli authorities have not informed UNRWA officially on the alleged tunnel which is under the headquarter of UNRWA in Gaza City.  Has he now received any evidence from…? Spokesman:  Not that we’ve been told here, and we’ve not received much information. Correspondent:  Ambassador [Gilad] Erdan urged him to resign, like what he did with the Secretary-General. Spokesman:  Look, the Commissioner General is appointed by the Secretary-General in consultation with the General Assembly.  And Mr. Lazzarini continues to have the full backing of the Secretary-General. Question:  So, he still has the confidence, right? Spokesman:  Yes, he does. Question:  Okay. Spokesman:  Okay.  Pamela, and then Michael. Question:  Thank you, Steph.  On a totally separate topic, tomorrow, there’s a Security Council meeting on climate, foods insecurity.  Is there someone who will be briefing from the… [cross talk] Spokesman:  I have no doubt.  I was struggling to get enough information in my head to brief you on what’s going on today. Hopefully, my colleagues who are listening will let me know before the end of this briefing.  [He later said that the Secretary-General, among other senior officials, would speak at that meeting.] Question:  And if you can put out any statement on the importance of this or… Spokesman:  Well, let’s see who’s briefing. Correspondent:  Yeah, once you get it. Spokesman:  Obviously, the issue of climate is a critical issue to peace and security, right?  Droughts, weather disasters often can be responsible for conflict, whether it’s internal or external. Correspondent:  And on food insecurity, any progress on… There was some talk about either a new or renewal of the Black Sea Grain Initiative. Spokesman:  Nothing to share with you at this very moment. Correspondent:  Thank you. Spokesman:  Mr. Ignatiou? Question:  Yeah.  Stephane, two things.  One, do you have anything to tell us about the meeting of the Foreign Minister of Greece and the Secretary-General?  And also, as I understand, Mrs. [Maria Angela] Holguin Cuellar returned from her tour to Cyprus, Greece and Türkiye.  So, do you have anything to tell us about the results of this mission?  I mean, will she return to the island or she’s disappointed — she decided not to go back? Spokesman:  On your second question, the Secretary-General’s envoy is an extremely seasoned and experienced diplomat.  I have no doubt that she will continue on her mandate enthusiastically.  I don’t know if she’s back here in New York or when she’s had a chance to brief the Secretary-General.  On the meeting between the Foreign Minister and the Secretary-General, first of all, it was nice that it happened on the day that we processed Greece’s full payment of its dues.  They did discuss, as it would not surprise you, the bilateral relations between Greece and the United Nations.  Will not also surprise you that they did discuss the situation in Cyprus, as well as developments in the eastern Mediterranean and the broader region.  Yes, Augusta, please. Question:  A couple of questions.  Thank you, Steph.  So, on Rafah, has the Secretary-General spoken to the Egyptians about what’s going on, and if so, what kind of conversations are they having?  And then switching topics, Venezuela and Guyana.  There have been some reports that Venezuela has been sending troops to the border with Guyana.  Is the Secretary-General monitoring the situation?  And if so, is he talking to the involved parties? Spokesman:  On Rafah, we’re very well aware of what the situation is in Rafah. We have people there, so we’re following the situation day to day.  The Secretary-General is indeed concerned about the recent developments along the border between Guyana and Venezuela, which could escalate the bilateral tensions between the two countries.  His call, which he’s reiterating today, is for both Guyana and Venezuela to settle their differences through peaceful means in accordance with international law, and, frankly, to refrain from any action that would aggravate their dispute or extend their dispute.  There were commitments made in the meeting in the Argyle Declaration in December of last year to pursue good neighbourliness and peaceful coexistence, and it’s very important that those commitments be implemented.  Gabriel, and then madam. Question:  Thanks, Steph.  Has the Secretary-General spoken to Benjamin Netanyahu? Spokesman:  Trust me, you will be the second or third person to know when that phone call happens. Question:  Presumably that’s still trying to happen, correct? Spokesman:  They received the message that the Secretary-General wanted to speak to him, but we remain in contact at various levels with the Israeli authorities. Question:  And you said that Israeli airstrikes in Rafah are greatly impacting our ability to respond.  You briefly touched on that.  That was about that, correct? Spokesman:  Yeah.  I mean, the fact that there’s an ongoing conflict in Gaza is impacting our ability to respond.  The fact that there were the bombings and the airstrikes that we saw yesterday make things even more difficult because clearly, we can’t operate while those things are going on.  Madame de Lavaréne? Question:  Stéphane, has the Secretary-General made a call to the President of Senegal to talk about what is going on right now?  And if so, what did they say? Spokesman:  The contacts have been had through Mr. [Leonardo Santos] Simão, our envoy for West Africa.  Sylviane, and then Serife. Question:  Merci, Stéphane.  Thank you, Stephane.  Mrs. Wronecka, is she still in Lebanon?  Joanna? Spokesman:  Yes.  I’ve not heard anything to the contrary. Question:  [inaudible] Spokesman:  Okay.  I will check. I’ve not heard that she’s not.  Yeah. Question:  [inaudible] Spokesman:  Okay.  Your microphone.  Yeah. Question:  We don’t have any statement from her since a long time.  On another subject, how confident are you the war in Gaza will not expand on a large scale in Lebanon? Spokesman:  The situation in the region is extremely volatile, right?  The situation along the Blue Line continues to be very dangerous.  We’ve seen exchange of fires.  We’ve seen continuing military activity across the line.  Our message to the parties along the Blue Line is to engage with the UN peacekeeping force, with UNIFIL (United Nations Interim Force in Lebanon), and to do whatever they can to ensure that what you asked me about does not happen.  Serife? Question:  Thank you, Stéphane.  I’m not fully satisfied with your response to Dezhi regarding the Secretary-General’s reaction to the situation in Rafah.  So, his warning was quite strong on Thursday when he pointed to the possible destruction that may occur if Israel does go on with the attack.  You’ve mentioned that it’s the most southern part, and physically there is nowhere else to go.  And people were pushed there with promises of safety.  And it’s also one of the main points of the entry of humanitarian aid, as you’ve also mentioned.  So, how does the Secretary-General feel that his warnings and his calls are actually falling on deaf ears? Spokesman:  Well, let’s be honest, right?  I think the Secretary-General’s calls in that line are not… I mean, let me rephrase it.  The Secretary-General is not the only leader to make these calls, right?  We’re seeing these calls come from a lot of different corners.  And the Secretary-General will continue to speak out.  Ephrem, then Yu. Question:  Thank you, Steph.  Do you have any comment on the Dutch court ruling that the Netherlands should stop selling parts of the F-35 planes to Israel because Israel has…?  [cross talk] Spokesman:  No.  We’ve seen that report.  I have no comment on the ongoing judicial case. Question:  Any comment on the banning by Israeli authorities of Francesca Albanese, the Special Rapporteur, from entering the country again? Spokesman:  It would have surprised me if she would have ever been allowed to go into Israel.  Yeah, you please. Question:  Thank you, Steph.  So, I have follow-up question about UNRWA.  So, do you have any update about UNRWA investigation, including timeline? Spokesman:  On which part?  The one on staff, on OIOS (Office of Internal Oversight Services), is ongoing.  The other one, the independent review, is also ongoing.  And those expected timelines are what we’ve said in the past. Question:  In this investigation to staff, to UNRWA staff.  So… [cross talk] Spokesman:  No, they operate independently.  When they’re ready to share information, they will.  Pam, let me go to the screen then I… Correspondent:  Yeah, just a follow-up on that.  [inaudible] Spokesman:  Your screen.  Your microphone, please. Question:  The independent review [inaudible] Spokesman:  Your microphone, please.  Hold on because the transcribers can’t hear you if the microphone’s not… Question:  The independent review launches Wednesday, correct? Spokesman:  That’s correct.  Yeah.  Okay, let’s go to Jordan. Question:  Has the SG communicated the order by the ICJ (International Court of Justice) to Security Council?  And if yes, please, can you give us a copy of the communication? Spokesman:  That’s going to be a public document.  So, I’ll check if it’s been done.  But it’s a procedural move that the Secretary-General is required to do. But it’ll be a public document.  Stefano? Question:  Thank you, Stephane.  It’s a follow-up on the question on Francesca Albanese, that was asked before, okay?  Well, actually, she wrote that a mass attack in southern Israel on 7 October is not the result of antisemitism, but of Israeli oppression on the Palestinians.  So, these are the words that were condemned by the Israeli Government, but not only by the Israeli Government, there is also France and Germany that asked for a resignation and an Italian senator, Giulio Terzi, that he’s actually the former Ambassador of Italy to the UN, said that [António] Guterres should fire her. So, what is your reaction to that? Spokesman:  Well, first of all, let’s talk procedure first, right?  As you very well know, Stefano, but we rely on you as a journalist to let others know that the Special Rapporteurs are independent. They are named by the Human Rights Council in which Member States are elected and sit.  The Secretary-General has neither the authority to hire them nor does he have the authority to fire them.  So, while they do have a UN logo and UN title in their name, they work fully independently of the Secretary-General.  He has no idea what they’re going to do, where they are or what they say.  On the substance, I think you’ve seen the Secretary-General’s repeated statements about the situation, about what happened in Israel on 7 October, what’s happened in Gaza since then.  And I can tell you the Secretary-General does not agree with Ms. Albanese. Question:  Just a quick follow-up.  So, the statement that Albanese wrote, you’re saying that it’s not similar to the one that Guterres said when he was in the Security Council at the beginning of the crisis?  Because it is also the case Israel asked for his resignation? Spokesman:  Stefano, I will let you do the compare and contrast, the analysis of text and all of that.  Mr. Ali, you’ve been very patient.  I can see your real hand and your yellow hand.  So, your little electronic hand.  Please, go ahead, Iftikhar. Question:  Thank you very much, Steph.  My question has actually been asked by Edie.  But the UNAMA statement that you read today sounds very much like the one you issued a few days ago.  Is today’s statement in response to some new incidents… [cross talk] Spokesman:  Yeah, I think it’s in response to new information the mission is getting.  I think it’s also very important for all of us to ensure that the plight of Afghan women and girls is not forgotten and that we help amplify their voices and frankly, the horrendous situation that they’re in, given the restrictions and the trampling of their most basic human rights and human decency. Correspondent:  I understand, Steph, but no specific incident has been cited in today’s statement. Spokesman:  I would encourage you to read the full statement.  If you have any more questions, ask Daniela in my office, who is my Afghanistan specialist. Correspondent:  Okay, thank you. Spokesman:  Okay.  Yes, Pamela, your microphone, please. Question:  Just a quick.  The King of Jordan is not passing by, as far as you know, New York after Washington? Spokesman:  I don’t know. Question:  I mean, there’s no meeting planned with the SG? Spokesman:  Not that I’ve seen.  But again, I’m struggling for today.  We’ll look for the rest of the week.  There is no Monica [Grayley] today.  I will be back tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240212.doc.htm"
}