{
    "date": "2024-10-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon. At 12:30 p.m. this afternoon, there will be a briefing here by the President of the Security Council for the month of October, and that is Ambassador Pascale Baeriswyl of Switzerland.  She will, of course, be briefing you on the Council’s programme of work.  And a note, this will be an in-person briefing only.  You’ll be able to follow it on webcast, but the Zoom connection will not be active during the briefing. **Lebanon You will have seen that, this morning, in astatement, the Secretary-General expressed his extreme concern with the escalation of the conflict in Lebanon. He appeals for an immediate ceasefire.  An all-out war must be avoided in Lebanon at all costs, he said, and the territorial integrity of Lebanon must be respected. The Secretary-General spoke earlier this morning to Prime Minister Najib Mikati of Lebanon.  He told the Prime Minister that the entire United Nations system in Lebanon was fully mobilized to assist all those in need in his country. The Secretary-General’s representatives on the ground will continue their efforts to do everything possible to de-escalate the situation. Also, we spoke just a short while ago to our colleagues at UNIFIL [United Nations Interim Force in Lebanon], and they confirm that despite these dangerous developments, UN peacekeepers remain in position and are regularly adjusting their posture and activities in order to fulfil their mandate.  We, of course, remain grateful to the mission’s civilian and military personnel, who continue to serve under such conditions, and also to our troop-contributing countries (TCC) for their continued commitment and support to UNIFIL. The Department of Peace Operations (DPO) and UNIFIL are closely engaged with troop-contributing countries to update them on developments and contingency planning. Also in his statement, the Secretary-General appealed to the international community to urgently support the $426 million emergency flash humanitarian appeal that was launched in Beirut earlier today. Our humanitarian colleagues say that this money aims to support one million people with humanitarian assistance for the next three months.  The Humanitarian Coordinator in Lebanon, Imran Riza, warned that without sufficient resources, humanitarians risk leaving the population of an entire country without the support they urgently need. Meanwhile, OCHA [Office for the Coordination of Humanitarian Affairs] warns that the number of displaced people is expected to rise.  This as the Israel Defense Forces (IDF) continue to issue evacuation orders, including in 30 villages in south Lebanon, and those orders were issued between yesterday and today. In this regard, we note that over 100,000 people have now moved from Lebanon into Syria, as over 200,000 people have been displaced from southern Lebanon.  Meanwhile, over 60,000 people remain displaced from their homes in northern Israel. The UN refugee agency (UNHCR) continues to step up its emergency response and working with partners to provide urgent humanitarian and protection support in its response for those displaced in Lebanon. Also, we and our partners are supporting the Government’s response by providing food, nutrition for children, water and other essential supplies such as mattresses and hygiene kits.  UNICEF [United Nations Children’s Fund] supported nearly 200 collective shelters hosting 50,000 displaced with essential supplies. The World Health Organization (WHO) continues to support the Lebanese Public Health Emergency Operation Centre by providing staff, financial and technical support. **Yemen Turning to Yemen, I know you had asked us what the impact on Hodeidah was, and I can tell you that the Resident and Humanitarian Coordinator, Julien Harneis, travelled to Hodeidah today to assess the situation and our ongoing efforts to provide food and nutrition as needs increase, especially along Yemen’s west coast. Our humanitarian partners also report that, after conducting an initial assessment, both ports remain operational and able to receive commercial and humanitarian supplies. Power stations throughout Hodeidah city are, however, running at a very limited capacity.  We are distributing fuel to health facilities to keep their generators going so they continue to provide health services to those who need it. **Occupied Palestinian Territory Moving back into Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that Israeli bombardments are continuing from the air, land and sea, which has resulted in civilian casualties, displacement and destruction of civilian infrastructure. Meanwhile, ground operations continue to be reported — including in areas south of Gaza city, as well as Deir al Balah, Khan Younis and the Rafah area. Our partners, working to provide food assistance, report that due to persistent supply shortages, more than 1.4 million people across Gaza had not received their monthly food rations as of late September. Despite the challenges, the World Food Programme (WFP) did manage to reach some 363,000 people in Gaza in September, albeit with reduced rations. Dwindling stocks are also making it increasingly difficult to keep bakeries and community kitchens going through the efforts of the World Food Programme. As of the third week of September, our humanitarian partners reported that more than 150 kitchens were providing about 600,000 cooked meals to families across Gaza every day.  However, this level of meal production is expected to decrease in October as supplies run low. Additional supplies are urgently needed to ensure that aid organizations can support vulnerable households ahead of the rainy season and in the winter months.  This coincides with a significant increase in the price of firewood, which is pushing more people into energy poverty — at a time when gas supplies are limited, and Gaza remains under an electricity blackout. Meanwhile, our colleagues from the World Health Organization tell us that yesterday, eight patients — seven of them children — were evacuated from Gaza for specialized medical care in Romania, and we thank Romania for taking these patients in. Despite these small successes, health partners report that an estimated 12,000 patients have not been evacuated since the closure of Rafah last May and still need to be evacuated. Turning to the West Bank, OCHA tells us that during operations in Tulkarm today, Israeli bulldozers damaged roads in Tulkarm city and its refugee camp, disrupting water and sewage networks and cutting off drinking water for more than 25,000 people. OCHA is raising concerns over the use of force that exceeds law enforcement standards. **Libya Quick update from Libya, where the UN political Mission (UNSMIL) welcomed the endorsement by the House of Representatives of the nominees for the new Governor and Deputy Governor of the Central Bank of Libya.  This was done in consultation with the High Council of State.  Yesterday, the House of Representatives unanimously endorsed the nominees. The UN Mission calls on all relevant parties to ensure a smooth handover to the newly appointed Central Bank leadership, in line with existing laws and customary practices in Libya, and to swiftly proceed with the appointment of a credible and professional Board of Directors within two weeks, in line with the provisions agreed to on 26 September. A competent, accountable Central Bank leadership, including a Board of Directors, is essential to restoring trust among the Libyan people and credibility in the global financial system. UNSMIL also calls on relevant institutions to withdraw all unilateral decisions issued in the context of the Central Bank crisis.  The Mission emphasizes the urgent need to end the closure of oil fields and the disruption of oil production as well as oil exports for Libya. **Myanmar Our acting Emergency Relief Coordinator, Joyce Msuya, has allocated $4 million from the Central Emergency Response Fund (CERF) to support the response to the floods caused by Typhoon Yagi in early September.  This is in Myanmar. The funds will help strengthen the humanitarian response in the hardest hit regions of Bago, Kayin, Mandalay and Shan states.  This assistance is focused on food, water, sanitation and hygiene, shelter and protection.  This will complement the Myanmar Humanitarian Fund’s efforts to support partners best placed to deliver aid in the communities hardest hit by the recent floods. **International Day of Older Persons Today is an international day that I care about more every year.  It is the International Day of Older Persons. This year’s theme is “Ageing with Dignity:  The Importance of Strengthening Care and Support Systems for Older Persons Worldwide”. Unfortunately, too often, older people do not have access to crucial assistance.  In hismessage, the Secretary-General says that recognizing the rights of both those who receive care and caregivers is essential for more resilient societies. **Financial Contributions And lastly, the United Nations was PNG’d today.  We received money from Papua New Guinea.  [laughter] We thank our friends in Port Moresby who sent in a cheque. We now have 141 fully paid-up Member States. **Questions and Answers Spokesman:  I’m going to traditionally go with Edie. Question:  Edie is a youngster. Spokesman:  Out of tradition.  Alright. Let’s get back to, unfortunately, serious business.  Edie? Question:  Thank you, and I’m glad all the older people in this room do not yet need care and caregivers. Question:  Speak for yourself.  [laughing] Spokesman:  Benny, Benny, Benny, Benny.  Let’s go. Question:  You’re sitting here, right?  A follow-up on UNIFIL.  When you said that they were reorganizing their activities, does that mean that they’re going out on any patrols or are they still confined to their bases? Spokesman:  No, so they are… UNIFIL peacekeepers continue to man all the bases and observation posts along the Blue Line.  What they’ve not been able to do, in the last few hours, is to do vehicular patrols along the line.  But they’re able to be in their bases.  They sometimes, if the fighting goes to a certain phase, they do have to go into shelter. But when they’re not in shelters, they’re in their bases and they’re fulfilling their mandate. Question:  And on Hodeidah, the ports are still usable.  You said that the power plants are a problem. Spokesman:  Yeah. Question:  Were they severely damaged by the Israeli air strikes? Spokesman:  Let me get you a bit more granularity on that as soon as I can. Question:  Thank you. Spokesman:  Amelie, then Biesan. Question:  Thanks, Steph.  I have a question on the second round of the polio campaign, a vaccination campaign in Gaza. The first round started on 1 September.  And, at the time, WHO said that the second phase should be four weeks after.  It’s now.  So is there any plan to start the new round this week?  Is there any kind of agreement of rotating ceasefire in the places where it’s going to happen? Spokesman:  The discussions are ongoing.  As soon as I can get an update, I will share one with you.  Madame? Question:  I wanted to ask about the news coming out this morning.  The intelligence that the US official has been providing that Iran might actually respond and strike Israel.  Has the SG [Secretary-General] had any calls with any relevant parties on this issue and is there a comment in general? Spokesman:  Well, I mean, we’re obviously extremely worried by these reports. You know, we talk about the respect of territorial integrity and sovereignty of countries.  That applies to all in the region.  We would not want to see any sort of attack that is being rumoured, as in the press.  I will be able to brief you a bit later on, on the Secretary-General’s further contacts. Your microphone, please.  Thank you. Question:  Politico reported, late last night, that two US officials, Brett McGurk and Amos Hochstein, actually quietly encouraged Israel to go forward with an incursion, or invasion into Lebanon.  I mean, contrary to public statements from the US, the US being a Security Council member actually encouraging a country to invade another country — do you have any comment on that? Spokesman:  We have no way of verifying these reports.  Our message to all countries in the region, all countries further afield who have an influence over one or more of the parties, is to use that influence to de-escalate the situation and not escalate it. Benny, then Maggie. Question:  So two questions.  First of all, as we speak, there was an attack from Lebanon into Tel Aviv.  Is that part of the UN concern…?  [cross talk] Spokesman:  Of course, I mean, and we’ve spoken out against all the rockets that have been fired from southern Lebanon indiscriminately into Israel.  The concern is for everyone, for Lebanese, for civilians… for Lebanese, for Israelis.  The concern, the Secretary-General’s worry, and the impact in all-out war is for all the people in the region. Question:  Yeah.  And on that… [cross talk] Spokesman:  Your microphone a little closer, please. Question:  Sorry.  On that, incursion into southern Lebanon, the Israelis just… it showed, documents that show plans by Hizbullahelite force to enter… to invade Israel and do something close to 7 October.  So is that justified, in that case, is that a justified…?  Is active defence justified self-defence? Spokesman:  All countries have a right to defend themselves.  What we want is the respect for international law and the protection of civilians. Maggie? Question:  Wait just one more second.  One more question about Fateh al Sharif.  Do you have any update on this, on how much did the UN know about a man who was both the head of the Teachers’ Union and at the same time an employee of UNRWA [United Nations Relief and Works Agency]? Spokesman:  I think I answered that question at length yesterday as did… [cross talk] Question:  That’s why I’m asking… [cross talk] Spokesman:  Yeah.  Yeah.  As did Philippe Lazzarini.  I can tell you that the information we had dates from March. And as soon as we received the information, Mr. Lazzarini acted upon it. Margaret Besheer? Question:  Thank you.  So if all countries have a right to defend themselves, I presume the UN believes Lebanon has a right to defend itself against an Israeli invasion? Spokesman:  All countries have a right to defend themselves.  What we are seeing are rockets from non-state actors. Question:  But it’s Lebanese territory that’s being… [cross talk] Spokesman:  All countries have the right to… [cross talk] Question:  Okay.  And what is Tor Wennesland doing on the Israeli side?  We heard from Jeanine Hennis-Plasschaert on the Lebanese side. Spokesman:  They’re all working their phones.  They’re all working their contacts with the same message privately as we are pushing publicly. Question:  And just one other, on WHO, you said that they’re offering staff, financial and technical support to Lebanon.  Are they sending any medical supplies?  The hospitals there have been overwhelmed… [cross talk] Spokesman:  We’ll check with the… Question:  And what about blood?  Because there’s also an urgent call for blood. Spokesman:  Yeah.  We’ll check on whatever. Question:  Is that something they send though WHO? Spokesman:  I’m not aware that WHO sends blood.  I’m not an expert on the shipping of blood.  [He later added that WHO had delivered a contingency stock earlier this year of three months’ worth of blood bank supplies to the Lebanese Red Cross.  WHO is looking to procure blood-testing kits to ensure safe blood transfusions.] Question:  I just feel like I saw it once on something.  That’s why I was asking.  Okay.  Thank you. Spokesman:  Okay.  Madame? Question:  Thank you, Stéphane.  I have a question on the cross-border refugees. Spokesman:  Can you bring your microphone a little closer?  Thank you. Question:  I have a question on the cross-border between Lebanon and Syria.  Syrians who tried to go back to their country were not allowed to return to Syria.  They are squatting now in empty buildings in Beirut and elsewhere.  Is there the UN plan or an agreement on the horizon to bring back those Syrians in Lebanon? Spokesman:  I’m not aware. Question:  Because UNHCR is still maintaining them in Lebanon, paying them to stay in Lebanon. Spokesman:  I don’t know if they’re paying them to stay in Lebanon.  What I know from UNHCR, the information that we received yesterday, is that they were assisting Syrians who were returning home, and they were doing this on the Syrian side of the border.  That’s the information that I have.  I would, encourage you to reach out to our UNHCR colleagues here in New York, to see what they can say to you. Question:  Another question. Spokesman:  Yes, of course. Question:  Another question on UNIFIL.  Is there a new version of French-American contingents on the border to replace UNIFIL? Spokesman:  I’m not aware of anyone talking about replacing UNIFIL.  As I said, I spoke to one of my UNIFIL colleagues two hours ago.  They’re staying.  They’re continuing to do their job.  They remain very determined in fulfilling their mandate.  Gabriel? Question:  Thank you, Steph.  When the Secretary-General spoke to the Prime Minister of Lebanon, did the Prime Minister have any asks of the UN, any particular specifics from him? Spokesman:  Look, it’s not for me to speak on behalf of the Prime Minister.  Obviously, I think the Prime Minister was grateful for the humanitarian assistance that we’re getting.  It was asking for the UN system to be mobilized, and that’s what the Secretary-General said was happening. Question:  And does the Secretary-General think that the ground offensive by Israel in southern Lebanon is a violation of 1701, number one? And number two, what’s his thinking on 1701 moving forward?  Does he still see that as the fundamental bedrock, if you will, moving forward?  Or has it been so violated to such extremes at this point? Spokesman:  Look, it remains a goal, right?  You know, the incursions that we’ve seen are violations of Lebanese sovereignty and territorial integrity and are in contravention of that resolution, of 1701.  The continued strikes by Hizbullah across the Blue Line and other non-state armed groups, as well as IDF, are also violations of 1701.  Dezhi, Abdelhamid, then Pam. Question:  Yes.  First, on UNIFIL, do you have any information what has UNIFIL observed currently on the border area? Spokesman:  Well, the information they have — and they’ve received both from the IDF and from the Lebanese Armed Forces, because their General stays in constant touch with them — is that they’ve seen sporadic incursions by the IDF.  They have not witnessed a full-scale invasion. Question:  Are they ready for a full-scale invasion? Spokesman:  They have all sorts of contingency plan.  UNIFIL has been there for quite a long time.  They’ve thought through different scenarios. Question:  It seems that UNIFIL has been caught in between those, you know, two groups.  I mean, IDF and Hizbullah, maybe.  Now, what kind of — how to say that?  What kind of role do you think UNIFIL still can play there? Spokesman:  I mean, UNIFIL continues to play an important role in its observation role, in its frankly, I think, still in its deterrent role.  But the implementation of 1701 has to be done by all of the parties in this conflict. Question:  One last question.  You just mentioned that all countries have a right to defence, to defend themselves.  With all this happening, do you think Israel is defending itself? Spokesman:  All countries have a right to defend themselves. Question:  But is Israel defending itself? Spokesman:  Every country in this region seems to be defending itself in one way or another.  What we want to see is a de-escalation and a return to a cessation of hostilities.  Abdelhamid? Question:  Thank you, Stéphane.  Going back to the statement issued by the Secretary-General, there is a key piece of information missing.  The number of civilian casualties.  Normally, he includes when there is casualties among civilians, it’s a high number. Normally, he expressed concern about the civilians.  This statement did not include any mention of civilian casualties.  Could you explain that? Spokesman:  Look, we’ve talked a lot about the civilian casualties.  He doesn’t do it always in every statement.  We rely on the numbers provided by the Lebanese Government.  Whichever way you look at it, they’re extremely high. Question:  My second question.  Syria did not attack Israel, yet Israel attacked Syria.  Number of casualties were reported near Damascus.  Does Syria have the right now to retaliate under the banner of the right to self-defence? Spokesman:  We want to see is a de-escalation, and we’ve called out violations of sovereignty of all of these countries.  Augusta, then Pam. Question:  Thank you, Steph.  A quick follow-up to Biesan’s question.  Has the SG spoken to any Iranian officials this morning? Spokesman:  As this morning, not just yet.  But as I said, I will update you on whatever context you will have that I’m able to share with you. Question:  Thank you.  And I know it’s early, but has anyone responded to the Lebanon flash appeal yet? Spokesman:  We’ll try to get some numbers from OCHA.  Pam? Question:  Hi, yes.  Other than UNIFIL, has the UN ordered any of the staff or families to either shelter in place or leave Lebanon? Spokesman:  No.  We’ve moved some UNIFIL civilian staffers up north.  I’m not aware of any evacuation of UN staff. Question:  And then two other little follow-ups.  Anything you’re hearing about the 21-day ceasefire? Spokesman:  No, ma’am. Question:  And a follow-up on Gabe’s question.  1701 has been violated for, I think over a decade.  There’s some calls for something new.  I know it’s not your mandate, it’s the Security Council, but what would the SG say about…? Spokesman:  Exactly.  I mean, it’s not our mandate.  We have, I think, a very clear roadmap in 1701.  Let’s get that in place. Question:  Okay.  Thank you. Spokesman:  Edie, I have an answer to your question on Hodeidah.  And I can tell you that the strikes damaged the power stations in Hodeidah.  And as a result, they’re now running an estimated 10 per cent of their normal capacity.  Most of Hodeidah is still experiencing a blackout.  Water and sanitation systems, however, are still reportedly operating. Serife? Question:  Thank you, Stéphane.  Oxfam has reported that Israeli explosive weapons hit civilian infrastructure in Gaza, including schools, hospitals and aid distribution points once every three hours.  So, during his speech at the UN General Assembly last week, Secretary-General said that, of course, without making reference to any countries, but I will quote, “Today, a growing number of governments and others feel entitled to a get out of jail free card.” So, does the Secretary-General think that Israel is using this card now, and it’s moving on to attack Lebanon because it can basically get away with what it did in Gaza and nobody stopped it? Spokesman:  I think the Secretary-General’s statement was very clear, at least to me, and I think we have called out violations of international law wherever and whenever they occur in the world.  Ephrem? Question:  Thank you, Steph.  The Israeli forces have ordered over 30 villages in South Lebanon, people in those villages, to evacuate immediately.  And there’s been a sense that this has been interpreted as those who cannot leave, like old people or whoever has no means to leave, become legitimate targets.  Is it correct to assume that the international humanitarian law protects those who are not able to leave or are still there, and is there any strike against them?  Is that right? Spokesman:  That is a correct assumption.  We’ve said it in other contexts.  Civilians must be protected whether they leave or whether they stay. Yes, sir, behind you. Question:  Good afternoon, Stéphane.  My name is Aurora, from the Tribune Online.  My question is a little different than what is going on.  The US Ambassador to UN had certain ideas about expansion of UN Security Council, and one of them was text-based negotiations.  But there was a unifying group for consensus about violations opposed it, during these high-level meetings which were happening. So, what is the sense the Secretary-General is now getting on beginning of text-based negotiations?  Will it be possible, or do you think there’ll be different parties talking in different…? Spokesman:  Well, I mean, I think the Secretary-General’s vision for Security Council reform, and appeal for Security Council reform, has been repeated many, many times.  Now obviously, and it’s also included in the outcome document of the Summit of the Future. Obviously, it will be for Member States to come together and agree on a path forward.  The Secretary-General is not going to involve himself in these negotiations.  It’s an open secret that many Member States have different vision of what Security Council reform would look like, even though they all agree on the idea of Security Council reform.  So, I have nothing to add to what the Secretary-General said.  Michelle? Question:  Thanks, Steph.  And apologies I was late, so I may have missed this.  But you mentioned the SG spoke with the Prime Minister of Lebanon. Has he spoken with anyone from Iran? Spokesman:  I think your esteemed colleague from Bloomberg asked the same question about 45 seconds ago. Question:  Oh, sorry, sorry, sorry. Spokesman:  Oh, it’s okay.  Not as of, this morning, but I will share with you, any statements, or any context that I am able to share with you.  Alexei, yes, please.  Sorry, please.  Sorry. Go ahead.  Sorry.  I’m a little tired today. Question:  So we’ve seen calls from Iran and European States to convene United Nations Security Council meeting.  Does the SG support convenient meeting on Lebanon?  And if so, will he participate in such a meeting? Spokesman:  Look, the Secretary-General believes that the Security Council has a strong voice and a strong role to play in the maintenance of peace and security. Of course, the Secretary-General or the Secretariat will be present should they be asked to brief.  And I think it’s a terrific question for the incoming President of the Security Council, who I see has just snuck into the back.  Stefano? Question:  Thank you, Stéphane.  I apologize too because I was late, but I don’t think my question was asked. Spokesman:  I’m sure your question was not asked if there is a question, Stefano. Question:  When the Russian invaded Ukraine, they call it special operations, and they were in this room, and I think also we were not using this expression. We will say it was an invasion, it was a war, and so on.  How does the Secretary-General call this invasion of Israel towards Lebanon? Spokesman:  It’s not the Secretary-General’s job to label military operations.  We have spoken out against this increased military activity.  The labels that will be given will be given by the parties. Question:  But it’s not label, it’s… Spokesman:  No, but that’s exactly what it is.  And so it’s… [cross talk] Question:  For international law… [cross talk] Spokesman:  Stefano, we’ve spoken out at length on what is going on in Lebanon. Spoken out at length at what’s going on in Israel.  I think I can’t use other words than the words I’ve already used.  Madame? Question:  Thank you.  [inaudible] from occupied Palestine.  Over the past few days, many Arab media outlets have reported that [Benjamin] Netanyahu gave the order to attack Beirut and assassinate [Hassan] Nasrallah right after his speech at the UN.  People in my region are disappointed in the role of the UN after this escalation.  Why doesn’t the UN put all kinds of pressure to stop Netanyahu, who’s considered our criminal under international law?  Why isn’t he boycotted?  Why are the doors open for him here to speak to the world about his plans to escalate the war? Spokesman:  Look, when people criticize the UN, you have to ask yourselves which UN you’re speaking about.  The UN remains a convening platform for all Member States, for the permanent observers, as well.  We will always remain open for people who are Member States, for permanent observers who wish to address the General Assembly.  That does not stop the Secretary-General from calling out violations, from condemning acts, as he has repeatedly done.  I’m sorry. I have to go because I’m about three minutes late for a meeting with my boss.  And I think the… Question:  Did the SG also spoke with anybody from Israel?  [cross talk] Spokesman:  As I said, as soon as I can update you on his contacts, I will.",
    "webUrl": "https://press.un.org/en/2024/db241001.doc.htm"
}