{
    "date": "2024-01-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Gaza Happy New Year, everybody.  Nice to see you all and it seems it’s a busy 2024 already so I have quite a few notes for you, so please bear with me, and then I’ll try to answer questions as best as I can.  Okay, we’ll start with some updates on Gaza.  Our humanitarian colleagues report that heavy Israeli bombardments continue, as does fighting between Israeli forces and Palestinian armed groups, as well as Palestinian rocket fire into Israel.  Over the past few days, further attacks hit residential structures and infrastructure in Gaza, with high numbers of casualties reported.  An estimated 1.9 million Palestinians — that’s roughly 85 per cent of the population — remain displaced.  In the West Bank, including East Jerusalem, 2023 was the deadliest year for Palestinians since the UN started recording casualties there in 2005 — with 507 Palestinians recorded killed.  During the same time period, the UN recorded 36 Israeli fatalities in attacks by Palestinians from the West Bank, which was also the highest figure since 2005. And over the past year, the Office for the Coordination of Humanitarian Affairs also recorded 1,225 incidents that involved Israeli settlers in the West Bank and resulted in Palestinian casualties, property damage or both.  This is the highest number since the Office started recording this trend in 2006.  The increase has caused displacement and deepened humanitarian needs in many areas of the West Bank.  The number of incidents resulting in casualties or property damage among Israeli settlers in 2023 is 140, compared with 329 in 2022. And on Friday, we issued astatementin which the Secretary-General expressed his concerns about the further spillover of this conflict, which could have devastating consequences for the entire region.  And I believe you all received that. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs is concerned about the impact on civilians of escalating hostilities in the north-west of the country — as well as the potential for the violence to jeopardize cross-border missions by UN staff.  We carried out more than 300 such missions last year to meet with impacted people, monitor assistance programmes and conduct needs assessments.  Over the weekend, shelling in residential neighbourhoods in Idleb and western Aleppo left at least seven people dead.  Nine of the nearly 30 people reportedly injured were children, including a two-month-old baby.  At least two schools north-west of Aleppo were also damaged. And since 5 October, more than 100 people have been killed — almost 40 per cent of them children — due to shelling and other violence in northwest Syria.  More than 400 others have been injured.  We and our partners continue to monitor the situation and respond to humanitarian needs, including by providing support to health facilities, which are under additional strain due to an increase in respiratory diseases and other winter-related challenges. **Ukraine Turning to Ukraine.  Our humanitarian colleagues tell us that attacks continued today with vast aerial assaults in several regions, causing death — including several children — and destruction of homes and other civilian infrastructure.  The capital Kyiv and the city of Kharkiv, in the East, have been most impacted in today’s attack and damages have been reported in nine of the capital’s ten districts.  In a statement, the Humanitarian Coordinator for Ukraine, Denise Brown, condemned the attacks, noting that civilians in Kyiv and in Donetsk Region were left without electricity or water, while temperatures are forecasted to reach -20 degrees Celsius this week. Our humanitarian colleagues also point out that today’s strikes follow the pattern of the latest wave of attacks on populated areas in the country since 29 December 2023.  We, along with our partners, are on site and have been providing emergency assistance, supporting civilians whose homes were damaged or destroyed in many parts of Ukraine. And in Kyiv today, aid organizations are providing construction materials for rapid repairs of homes, first aid and psychological support, complementing efforts from authorities.  And in Kharkiv, humanitarians provided medical and psychological aid, hot meals and drinks, blankets and materials for emergency repairs. On the response front, on the last day of 2023, the 105thhumanitarian inter-agency humanitarian convoy successfully delivered aid to nearly 1,500 civilians in a front-line town in Kharkiv region.  The convoy brought essential supplies, including food baskets, hygiene supplies, kits for people with special needs, older people and essential female kits, as well as emergency shelter kits.  In total, humanitarians have reached nearly 11 million people in Ukraine in 2023, with almost 1 million in the Kharkivska Oblast alone. **Security Council And as you know, on Friday afternoon, the Security Council held a meeting on Ukraine, as well, and on Saturday. Mr. [Khaled] Khiari, [the Assistant Secretary-General for the Middle East and Asia and the Pacific] briefed on Friday and briefed again on Saturday this time noting the attacks that happened on towns across Ukraine and then on locations in the Belgorod city in the Russian Federation. **Abyei Now, I’m going to move on to a different part of the world, you may have seen that over the weekend the UN Interim Security Force for Abyei (UNISFA) issued a statement condemning the killing of Noon Deng Nyok, the Deputy Chief Administrator of Abyei, along with five other people during an ambush by an armed group near Agok.  UNISFA warns that this act of appalling and senseless violence risks the gains that have been made towards resolving the difficult situation in Southern Abyei, and calls on all parties to exercise restraint and collaborate in bringing the perpetrators of this crime to justice.  The mission reaffirms its commitment to supporting local authorities in their efforts to promote reconciliation, stability, and the rule of law. **Lebanon And I just have a couple more things to flag from over the weekend.  In astatement, the Secretary-General took note of the closure of the Special Tribunal for Lebanon, which was established following the adoption of Security Council resolution 1757 (2007) to try those responsible for the 2005 attack in Beirut that killed 22 people, including former Lebanese Prime Minister Rafik Hariri.  The Secretary-General’s thoughts continue to be with the victims and their families of the attack of 14 February 2005 and the connected attacks. **Mali We also, you would have seen that we issued astatement, as the UN peacekeeping mission in Mali completed its withdrawal, and the Secretary-General expressed his gratitude for the service of its personnel. He added that the UN is committed to continue working with the Malian people and transitional Government towards the restoration of constitutional order and the promotion of peace and security. The Secretary-General also recognized the key role that the Mission played in protecting civilians; the Mission’s support to the peace process, to the transition and its efforts towards the restoration of State authority. And he paid tribute to the 311 personnel from MINUSMA who lost their lives and the more than 700 who were injured in the cause of peace during the 10 years the Mission was deployed.  And as we have mentioned, the liquidation period began yesterday.  A smaller team is remaining at sites in Gao and Bamako to oversee the orderly transportation of assets belonging to troop- and police-contributing countries to the respective nations, and the appropriate disposal of equipment that belonged to the UN.  And the Secretary-General counts on the full cooperation of the transitional Government to ensure this process is completed as soon as possible. **Rohingya Refugees And finally, actually no, I still have a few things.  The World Food Programme (WFP) in Bangladesh is gearing up to restore its critical food assistance for the entire Rohingya population in Cox’s Bazar.  Yesterday, they started increasing the value of its monthly food voucher from $8 to $10 per person.  In addition to increasing this, WFP will gradually distribute locally fortified rice to the Rohingya population, starting in one or two camps and eventually extending to all camps in Cox’s Bazar and in Bhasan Char Island.  As you know, a sharp decline in resources led to a reduction in the value of WFP’s food voucher in 2023.  And WFP’s monitoring has shown a sharp decrease in food consumption.  The number of people struggling to have acceptable food consumption shot up from 79 per cent in June to 90 per cent by November [2023]. **Senior Personnel Appointment And I have two senior personnel appointments today.  First, the Secretary-General isappointing— and please forgive me for my pronunciation which I am sure I am gonna botch — Nyaradzayi Gumbonzvanda of Zimbabwe as Deputy Executive Director for Normative Support, the UN System Coordination and Programme Results at the United Nations Entity for Gender Equality and the Empowerment of Women - also known as UN-Women.  The Secretary-General wishes to extend his appreciation to UN-Women Director, Policy, Programme and Intergovernmental Support, Sarah Hendriks of Canada, who will continue to serve as UN Women Deputy Executive Director ad interim, until Ms. Gumbonzvanda assumes her functions.  You got to love our terminology.  Ms. Gumbonzvanda is the Founder and Executive Director for Rozaria Memorial Trust based in Zimbabwe.  And there is lots more for you online. **Senior Personnel Appointment And also today, the Secretary-General isappointingMajor General Erdenebat Batsuuri of Mongolia as Force Commander of the United Nations Peacekeeping Force in Cyprus (UNFICYP). Major General Batsuuri succeeds Major General Ingrid Gjerde of Norway, to whom the Secretary-General is grateful for her exemplary service and dedication.  Major General Batsuuri has had a distinguished career in the Mongolian Armed Forces, serving most recently as the Chief of Staff at the Mongolian Air Force Command (2020-2023).  And there is also more online. **Briefing Today And finally, this afternoon at 3 p.m., there will be an in-personbriefingby Ambassador Nicolas de Rivière, President of the Security Council for January and Permanent Representative of France to these United Nations.  And French and English interpretation will be available.  And I can see you all can’t wait for questions.  So here we go.  Let’s start with Maggie. **Questions and Answers Correspondent:  Thank you.  Happy New Year. Associate Spokesperson: Happy New Year. Question:  Starting off with today’s news, there was a strike in a densely populated Beirut suburb about an hour or so ago.  Several people were killed.  Hamas says one of their senior commanders was killed.  It was on a Hamas’s office.  Reaction? Associate Spokesperson:  I mean, we have been, just as you have been following these recent developments, which just happened a few minutes ago.  Obviously, the developments are extremely worrying.  And I think this just really highlights what the Secretary-General had just said about the dangers of the spillover of this conflict in the wider region. Well, we don’t have all the details and we don’t know… we don’t have all the facts yet.  We know that the Secretary-General urges all parties to exercise maximum restraint and take urgent steps to deescalate tensions in the region.  I mean, he was very clear and that he’s mentioned that this continued fighting has the risk of a great miscalculation by multiple actors.  And I think this is what we’ve been seeing in different parts of the region, sadly.  So, we again appeal to all members of the international community to do everything in their power to prevent an escalation to the situation there. Question:  Just one other.  Israel said it’s withdrawing a couple of its battalions from Gaza and sending some others back for training or retraining.  Does the Secretary-General have any reaction to that?  Does he see it as a positive or negative? Associate Spokesperson: We don’t really have a reaction to that. It seems that it’s more of a tactical move.  James? Question:  So follow-up on the assassinations of the Hamas leader and the two other Hamas members who were killed in Beirut.  We don’t know who was responsible.  Israel has not said it was responsible yet, but it looks like the most likely to have carried this out.  So, clearly, an attack from beyond Lebanon to Lebanon.  That would be a breach of the UN Charter, would it not?  And the Secretary-General would condemn that, would he not? Associate Spokesperson: Well, since I don’t know yet, I don’t want to speculate.  So, I’ll leave that to you. Question:  Okay.  The leader of Hizbullah, Hassan Nasrallah, has said in the past that any assassination on Lebanese soil will have a strong response.  What is your message to Hassan Nasrallah? Associate Spokesperson:  I think our message to everyone has been… is the same.  That because of the escalating tensions and the fragility of the situation in the region, we are calling for maximum restraint from all parties.  We don’t want any rash actions that could trigger further violence. Question:  And given this is the first attack that’s not in the border area, that’s actually in Beirut, the risk of escalation is probably the highest it’s been at any point.  Would the Secretary-General agree with that?  And does he think given that the Security Council should now urgently meet? Associate Spokesperson: Well, as I said, I think we find the situation extremely worrying.  And, of course, it’s up to the council to follow-up on this latest development.  Yes? Question:  Thank you.  So just to follow-up on the issue of aid to Gaza.  Did you notice any significant change on your ability to deliver aid since the Security Council adopted their last resolution about 10 days ago? Associate Spokesperson:  I mean, to be honest, and I think this is something that we’ve been seeing again and again.  It’s still a very challenging situation.  It is the lengths that our colleagues have to go through to get aid into these places. They’re really stretched.  Right?  And we’ve heard from our colleagues from UNRWA [UN Relief and Works Agency for Palestine Refugees in the Near East].  We heard from Martin Griffiths [Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator].  I mean, you will have seen that tweet that he had where there’s all these different obstacles that are still there, regardless of what’s happened in the past few days.  It’s still extremely difficult for us to get aid in there.  And especially when the people that are delivering this aid are also themselves suffering from this displacement and are under extreme hardship. But, regardless of that, we continue to try to fulfil our mandate.  But regardless of, okay, well, there’s this personnel issue, but there’s also this logistical issue.  There are layers of inspection that trucks have to go through before they even enter. There are confusion and long queues. And there’s a lot of crossing points where trucks have been blocked by hungry communities.  I mean, you’ve seen the reports in the media about how the trucks that are going through.  People are just really just grabbing onto the aid because — and eating it right there — because they’re in this desperate situation.  So, I wouldn’t say that it has become easier, that the situation has improved.  I think our obstacles remain day to day. Question:  I want to ask you about there was media reports about the former British Prime Minister, Tony Blair, that he was hired by the Israelis or was supposed to be hired by the Israelis to use his connection to basically influence Arab countries to take Palestinians.  And his office said that these reports are not true.  But, we are talking here about actually forced displacement and just lost and putting that forced displacement into other titles like voluntary leaving, et cetera.  And we see last week the… I think on Saturday, the Israeli Finance Minister, Bezalel, said again that the exodus of Palestinians and talked about… sorry, that there will be an exodus of Palestinians from Gaza and instead of them, there will be Israelis.  My question to you here, in his talks, the Secretary-General with Israeli officials, but also other high UN officials, were they ever approached to take part or to facilitate regarding such issue?  Were there any talks on this regard? Associate Spokesperson: No.  Not to my knowledge. Question:  So, what is the stand of the UN on this issue? Associate Spokesperson:  I mean, our position has always been we are against forced displacement.  Period.  And the Secretary-General has been very, very clear in that ultimately what we continue to fight for is for a two-state solution.  Yes. Question:  Just to straighten out some of the confusion, is all the aid going through Rafah or is Kerem Shalom now open? Associate Spokesperson:  So, we’ve been in constant touch with our humanitarian colleagues, and I think the latest we have is that Kerem Shalom was operating right now.  But depending on the security situation, this has gone back and forth and fluctuated.  So, the situation is still very much in flux.  More questions, Maggie. Question:  One more on the aid and then another topic.  Do you… does the UN have any evidence that Hamas is diverting any of the aid that it is delivering… that the UN is delivering? Associate Spokesperson: Not to my knowledge, but I will double check. Question:  Okay.  And then on Sudan, it seems like there were some developments over the last few days on the political front.  Do you have any updates for us? Associate Spokesperson: Not right now, but I will also ask for tomorrow’s briefing.  Any other questions?  Yes.  Back there. Question:  Yes.  My name is Abdelhamid Siyam.  I have a few questions. Associate Spokesperson: Hi, Abdelhamid.  And then we’ll go back to the room.  Hi, Abdelhamid. Question:  Hi.  Okay.  Can I ask my two questions? Associate Spokesperson: Yes, please.  Please, please go ahead. Question:  Okay.  Thank you.  Thank you.  Going back to the assassination of Saleh Arouri, the Deputy Head of Hamas Political Bureau in Beirut.  Today, Türkiye expelled 40 Israeli agents because they were preparing for some assassination in Türkiye.  A few days ago, Israel also assassinated an Iranian senior adviser in Damascus.  And today, they killed a Hamas leader by a drone, by the way.  It is known now.  It is an Israeli operation.  So, the SG keeps asking not to expand the war, not to go beyond Gaza.  But, who is doing that?  Why the UN does not say things the way they are?  Who is expanding the war beyond the border of occupied Palestine? Associate Spokesperson: Well, from all these reports, we’ve seen the reports.  We have no way of verifying a lot of these reports, but in short, I think what we have been saying is asking for everyone, every single party to exercise restraint. And that every single party includes everyone involved.  So, I’ll just leave it at that. Question:  Okay.  Also today, the Headquarter of the Palestinian Red Crescent in Gaza was bombarded. Five Palestinian workers had been killed.  Are you aware of this development? Associate Spokesperson: No.  But I will follow-up on that, Abdelhamid. Question:  Okay.  Thank you. I continue.  By now, it’s almost 90,000 Palestinians have been either killed, maimed or buried under the rubble.  90,000.  That means an average of 1,000 people a day, either killed or maimed or buried under the rubble.  1,000 a day. And so far, no UN official had the courage to call it genocide.  Why is that? Associate Spokesperson: Well, that I think you’ve asked Farhan and Stephane quite a few times.  And I think it’s because it’s not up to us to designate it as such this falls to the appropriate courts.  So, this is the reason.  And I’ll go back to the room now.  Thank you. Question:  Yeah.  Thank you for briefing.  So my name is [inaudible] from Kyodo Japanese media.  So Happy New Year.  So I’ll change the topic.  So, you know, as you know, so the first day of this year, so the powerful earthquake hit Japan.  So, do you have any comment to Japan?  And do you have any plan to help support for Japan? Associate Spokesperson:  Yeah.  Absolutely.  I mean, we’ve all seen what’s happened in the past 48 hours in Japan.  The Secretary-General is deeply saddened to hear of the loss of life and the damage caused by the earthquake.  And he expresses his solidarity with the government and the people of Japan, and we extend our sincere condolences to the families of the victims and wish a swift recovery to those who were injured.  And then, of course, we also saw the reports about the plane accident and sadly, which was with a coast guard that was delivering aid to those impacted by the earthquake and, you know, I think, thankfully, everybody in the plane got to safety in a timely manner.  Our thoughts are very much with the people of Japan at this time, and we hope that they manage to recover.  Yes. Question:  Thank you.  Going back to Gaza, you mentioned that the UN has no information about the diversion of possible aid by Hamas.  I was just wondering, since Hamas, you know, still runs part of the country, is there any connection or communication between the UN and humanitarian efforts and Hamas?  In other words, is Hamas playing any role even at this point in terms of getting the aid out? Associate Spokesperson: I mean, I think wherever we go, regardless of where it is in the world, we have to deal with a variety of actors, and we always try to do our best to get the aid delivered.  That’s pretty much, I could say, like, this always varies, right.  People would ask us this in Afghanistan, people would ask this in, you know, Myanmar or wherever it is.  And all I can say is that our colleagues, because they are humanitarians, we don’t want to politicize aid, and all I can say is that they do their best to deal with whoever is on the ground to make sure that the aid gets to those who need it the most.  Okay.  And with that, I will see you here tomorrow. Thank you.  Happy New Year.",
    "webUrl": "https://press.un.org/en/2024/db240102.doc.htm"
}