{
    "date": "2024-01-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General’s Travels Good afternoon.  It’s only 12:08. The Secretary-General, as you know, is travelling as we told you yesterday.  He will be arriving shortly in Uganda where over the weekend he will participate in two Summits:  One, the Non-Aligned Movement (NAM), and the other one the Group of 77 plus China Summit. We will be sharing all of that information, the speeches with you, hopefully later today ahead of time. The Secretary-General is also expected to have various bilateral meetings including with the Vice President of Viet Nam, Ms. Võ Thị Ánh Xuân, and Phillip Isdor Mpango, the Vice President of Tanzania, and President [Yoweri] Museveni, President of Uganda, the host.  And we expect other bilateral which we will share with you in due course. **Gaza Turning to Gaza, I have an update focused on water for drinking and domestic use — the fact that it’s shrinking every day.  Humanitarian partners say the municipal wells are currently at just a tenth of their production capacity prior to the escalation of hostilities — it’s now over 21,000 cubic metres a day, down from 255,000 cubic metres a day prior to 7 October.  Water from these wells that have to be used is known to be substandard, given that it is brackish; that means it is salty. Water from the Israeli-operated lines had been the best source of safe drinking water prior to the hostilities.  But at present, only one of the three lines — the Bani Said point — is functional, yielding less than half of what would have been available if all the lines had been working. Furthermore, water availability through the short-term desalination plants is currently at just 7 per cent of the pre-crisis capacity.  Due to import restrictions on critical items, water testing kits and chlorine to treat the water across Gaza is unavailable according to our colleagues. The accumulation of solid and fecal waste, which has been worsened by rains and floods, is also giving rise to severe health and environmental threats. The World Health Organization (WHO) is already reporting 152,000 cases of diarrhoea — more than half of those cases are children under five years old — and the inability to do water chlorination to kill bacteria is aggravating the already concerning situation. WHO says that on average, 500 people are sharing one toilet, and some shelters have none.  More than 2,000 people sometimes are forced to use one single shower. Lack of toilets and sanitation services have forced people to resort to open air defecation, increasing concerns over disease outbreaks. Disrupted routine vaccination activities, as well as lack of medicines for treating communicable diseases, is further raising the risk of disease spread. Many people who lack access to health facilities may be going undiagnosed, indicating that the situation could be more severe than what we are able to monitor. Routine surveillance systems are not currently functioning, hampering effective detection, analysis, and response to public health threats. WHO, the UN Relief and Works Agency, UNRWA, and the Ministry of Health in Gaza are scaling up a flexible disease surveillance system in shelters and health facilities. Meanwhile, our humanitarian colleagues are reporting that Israeli restrictions on the import of critical equipment — including communications devices — are severely compromising safe and effective aid operations anywhere in Gaza. In the north, we and our partners are trying to increase humanitarian deliveries — but access denials by the Israeli military are preventing a scale-up.  Just 7 of 29 planned missions during the first two weeks of January could be fully or even just partially carried out.  More details are available in a humanitarian snapshot published by our colleagues in OCHA (Office for the Coordination of Humanitarian Affairs). **Gaza/UN-Women From UN-Women, they are telling us — on Gaza — that women and girls in Gaza are losing their lives and facing catastrophic levels of humanitarian needs.  This is according to their latest report, “Gender Alert:  The Gendered Impact of the Crisis in Gaza”. The report issued by UN-Women says that of the more than 23,200 Palestinians who have been killed in Gaza, about 16,000 of them were women or children.  About 70 per cent of people killed in Gaza are today estimated to be women and children, with two mothers estimated to die each hour since the beginning of the crisis. UN-Women estimates that at least 3,000 women may have become widows and heads of households, in urgent need of protection and food assistance, and at least 10,000 children may have lost their fathers.  In this context, more women fear that families will resort to desperate coping mechanisms, including early marriage.  That’s all in their report that is on the interweb. **Lebanon Moving north, the UN team in Lebanon has been supporting the Government in their national preparedness and response efforts following months of disturbances at the Blue Line.  More than 82,000 people have been displaced, as of last week, requiring emergency assistance. The UN team, led by the Resident and Humanitarian Coordinator, Imran Riza, and our humanitarian partners have to date provided 61,000 core relief items, 28,000 clothing items, 241,000 daily meals, and almost 8,300 food parcels to displaced people living in collective shelters and for those staying in host communities in Lebanon. In addition, about 60,000 people received one-time cash food assistance, and over 1,700 children received nutrition assistance. The UN team and its partners continue to scale up response but much more is needed, and the conflict has caused significant damage to livelihoods, hindered children’s education, and posed challenges to humanitarian access, particularly, of course, along the Blue Line. **Haiti Turning to Haiti, the Humanitarian Response Plan for this year has just been released online.  It seeks $674 million to help 3.6 million people across the country. Meanwhile, the UN Office for the Coordination for Humanitarian Affairs warns that the humanitarian situation in the country continues to deteriorate, forcing civilians into impossible choices for their survival.  Even leaving the house exposes Haitians to a range of threats, including sexual and gender-based violence. Our humanitarian colleagues say that escalating violence in Cap-Haïtien, Gonaïves, Ouanaminthe, Les Cayes and in areas around of the capital Port-au-Prince continues to disrupt daily activities and of course hampers any attempt at humanitarian operations.  In Mariani, in the south of Port-au-Prince, gang violence has rendered access to southern Haiti nearly impossible. The humanitarian community calls on all parties to put an immediate stop to the violence, allow safe access in all parts of the country and respect human rights and humanitarian principles. **Zambia Quick note form Zambia, where our team there tells us that an unprecedented cholera outbreak has killed over 400 people, with over 11,000 suspect cases of the disease.  That’s just in the past three months.  Our team, led by Resident Coordinator Beatrice Mutali, is supporting the Government to contain and avert further spread of the disease. The World Health Organization (WHO) and the UN Children’s Fund (UNICEF) have provided 1.7 million vaccines, deployed 26 experts, and made available more than $600,000 to support the Government’s cholera response.  Our colleagues are also providing 320,000 sachets of Oral Rehydration Solution, nearly 6,000 test kits, and chlorine, soap and personal protective equipment. **Senior Personnel Appointment Two more quick items.  We have a senior appointment.  The UN Development Coordination Office here at the UN tells us that the Secretary-General hasappointedMs. Bérangère Boëll-Yousfi of France as the Resident Coordinator in the United Arab Emirates.  That is following the agreement from the host Government. With over 20 years of experience in international development and humanitarian cooperation, Ms. Boëll-Yousfi will join a cohort of Resident Coordinators supporting countries to boost their commitments to advance the Sustainable Development Goals. She starts tomorrow.  We congratulate her. **International Tourism And lastly, you can pack your bags because the World Tourism Organization (WTO) today said that international tourism ended last year at 88 per cent of pre-pandemic levels, with an estimated 1.3 billion international arrivals.  The organization added that this year, international tourism is expected to fully recover pre-pandemic levels, with initial estimates pointing to 2 per cent growth over 2019 levels. Going anywhere this weekend Edie?  Canada?  Mexico? Tell me. **Questions and Answers Question:  Not this weekend, but soon.  Thanks, Steph.  I have a few questions.  First, North Korea says it tested a nuclear capable underwater drone, earlier today. Does the Secretary-General have any comments? Spokesman:  Yes.  Of course, we have seen this development and we remain concerned and very concerned about the current situation on the Korean Peninsula.  Again, the Secretary-General reiterates his call for de-escalation, the full implementation of Security Council resolutions. And for the creation of an environment that’s conducive to dialogue and the resumption of talks, of diplomatic talks, which are frankly the only possible path forward. Question:  Thanks.  Secondly, on water in Gaza, at the beginning of the conflict, Israel said it was cutting water, along with food, medicine from Gaza.  I think I remember that one pipe may have been restored.  Can you tell us what the situation is of the rest? Spokesman:  They’re not functioning.  I don’t know. I have to try to find out if they just have not been turned on from the Israeli side or they’re not functioning on the Palestinian side, but I can tell you there’s only one water pipe from Israel into Gaza that’s currently operational. Question:  And one other question:  since you mentioned Haiti, what is the status of the deployment of the Kenyan police unit? Spokesman:  Well, I mean, I’ve seen in the press discussions that things are moving forward.  That’s an issue really between the group of nations that will be providing assistance to Haiti and Haiti.  And, of course, from our end, the UN’s part, in a sense, is this creation of a trust fund, which is moving forward.  But on the operational end, it is not a UN Secretariat mission, though it does have Security Council blessing. Gabriel? Question:  Hello, Steph.  Thank you. A couple of questions.  Number one is, apparently, a mission, a delegation from Hamas who’s in Moscow meeting with some folks from the Foreign Ministry there. Is the Secretary-General aware of that? And does he support such discussions between these parties in Moscow? Spokesman:  I mean, we support discussions that would lead to an immediate humanitarian ceasefire, that would lead to the immediate and unconditional release of hostages.  We’re not involved in these discussions, but we understand there are diplomatic discussions going on in different places. Question:  So no reservations at all? Spokesman:  It’s not… you know, as I said, there needs to be discussion between interested parties.  We just hope that whatever discussions are being had lead to a positive outcome for the people of Gaza and for the people of Israel. Question:  Fair enough.  Next question is Mexico and Chile have jointly requested from prosecutors at the ICC (International Criminal Court) to investigate alleged Israeli war crimes.  Is the Secretary-General aware of this, and does he have any thoughts on it? Spokesman:  We’ve all seen the press reports.  The Secretary-General is adamant about respecting the independence of the ICC prosecutor from his own office. Question:  One more, if I may.  Regarding war crimes or potential war crimes, the Secretary-General has been very clear many times that he calls on all parties to obey international humanitarian law. He just said it in Davos, that he said that he doesn’t want to see, in his words, the trampling of international law, and very clear on that.  Just in the last 48 hours, we’ve seen a university in Gaza be imploded to the ground. This is video that’s out there.  It’s no secret.  Today, Al Jazeera is airing a story that shows troubling video of Palestinian men clearly shot through their back with eyewitness testimony.  Casual observers are seeing this stuff on the Internet, and they’re saying why isn’t the Secretary-General calling these war crimes? Why isn’t he?  What’s the response for that? Spokesman:  I think the Secretary-General has been extremely clear in denouncing, condemning the attacks on civilian infrastructure, condemning and denouncing the death and killing of civilians.  He will continue to do so. Okay.  Unless there are any other questions, I shall see you on Monday. Enjoy the weekend.",
    "webUrl": "https://press.un.org/en/2024/db240119.doc.htm"
}