{
    "date": "2024-05-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings All right.  Good afternoon.  I know you are not here for me, but you are here to hear from the President of the Security Council of the United Nations for the month of May — that is Ambassador Pedro Comissário Afonso, the Permanent Representative of Mozambique to these United Nations. Tomorrow, our guest will be Abdallah Al Dardari, the Director of the Regional Bureau for Arab States at the UN Development Programme (UNDP), and he will be joined by Mounir Tabet, the Deputy Executive Secretary for the UN Economic and Social Commission for Western Asia (ESCWA), which is based in Beirut. They will both be joining us from Amman, in Jordan, to brief on the launch of UNDP’s report entitled “War in Gaza:  Expected Socioeconomic Impacts on the State of Palestine”. **Secretary-General’s Travels This morning, the Secretary-General of the United Nations, António Guterres, touched down in Santiago, Chile, where he will be chairing the biannual session of the UN System Chief Executives Board for Coordination — otherwise known as CEB.  The CEB will get under way tomorrow and bring together the heads of the UN system organizations. The Members will reflect on current world affairs as they affect and are related to the UN system.  The agenda of the meeting which also includes discussions on “Organized Crime with a Focus on Governance and the Rule of Law” and on the “Summit of the Future:  Multilateral Solutions for a Better Tomorrow”. Tomorrow, the Secretary-General will have a bilateral meeting with the President of Chile, Gabriel Boric. **Occupied Palestinian Territory Turning to Gaza:  The Office for the Coordination of Humanitarian Affairs (OCHA) reports that aid organizations are continuing to face a number of access constraints in reaching people in need of assistance across Gaza; this includes denials of planned missions or prolonged delays at Israeli military checkpoints on the roads between the northern and southern parts of the Gaza Strip. OCHA says that more than a quarter of humanitarian missions to northern Gaza in April were impeded by Israeli authorities and 10 per cent were denied outright. We and our humanitarian partners continue our efforts to scale up aid operations whenever and wherever possible. Today, the World Food Programme (WFP) said it reached Beit Hanoun, in northern Gaza, which had been inaccessible for months.  WFP says that setting up storage space there will allow it to bring more food to Gaza [City] and other parts. The agency said it is ready to scale up food assistance in northern Gaza but stressed that rolling back six months of starvation will require steady flows of food supplies. Meanwhile, OCHA warns that the situation in the West Bank, including East Jerusalem, is escalating.  Our humanitarian colleagues are reporting that there have been at least 800 attacks by Israeli settlers against Palestinians there that resulted in casualties or property damage since 7 October. And last night, Martin Griffiths, the Emergency Relief Coordinator, warned that for the hundreds of thousands of people who have fled into Gaza’s southernmost point to escape disease, famine, mass graves and direct fighting, a ground invasion would spell out even more trauma and death. He said that we welcome Israel’s recent reopening of the Erez crossing in northern Gaza to move aid from Ashdod port and Jordan.  He also welcomed efforts to bring in aid by sea. But he added that these improvements in bringing more aid into Gaza cannot be used to prepare for or justify a full-blown military assault on Rafah.  A ground operation there, he said, will be nothing short of a tragedy beyond words. **Kenya A quick humanitarian update on flooding in Kenya: We and our partners are continuing to support the Government-led response to the heavy rains and flash flooding. As of 29 April, we have provided emergency assistance to more than 124,000 people, with assistance of our partners on the ground; that includes water sanitation and hygiene supplies, food, health and psychosocial support. Our partners are also supporting rescue operations and setting up camps to host men, women and children displaced by the floods. According to national authorities, the floods have impacted more than 190,000 people and displaced over 150,000 people across the country. The floods did not spare the agricultural sector.  Over 4,800 livestock were lost and over 27,000 acres of cropland damaged. **Democratic Republic of the Congo The Peacekeeping Mission in the Democratic Republic of the Congo — MONUSCO — has ended its operations in the South Kivu province. In accordance with [Security Council] resolution 2717, which was adopted last December, the Mission withdrew its Force from South Kivu by the end of April and, starting today, it is limiting the implementation of its mandate to the provinces of North Kivu and Ituri. As such, the Mission’s mandate, including its responsibility to protect civilians, has ended in South Kivu province. In a statement, the Head of the Peacekeeping Mission, Bintou Keita, underlined that the responsibility for the security and physical protection of civilians now lies with the Congolese defence and security forces. According to the disengagement plan, the Government is strengthening up its presence where the Mission is leaving. The first UN Peacekeepers were deployed to South Kivu in 2003, and since then, more than 100,000 blue helmets have served in the province — at different times. Ms. Keita thanked the troop- and police-contributing countries that have sent women and men, adding that their commitment, expertise and resources have made an invaluable contribution to peace and security in South Kivu. And, as we have mentioned in the past, UN agencies, funds and programmes are not leaving South Kivu.  They will continue to provide support in line with their respective humanitarian and development mandates. **Myanmar An update from Myanmar:  Our team on the ground tells us they are concerned by the spreading of misinformation, disinformation and hate speech, especially in northern Rakhine State. We fully support community leaders in Rakhine State, especially women, and youth, who are coming together and redoubling efforts to promote social cohesion amid increasing signs of tension and the risk of communal violence re-emerging in the current very volatile context. Addressing the root causes of systemic discrimination and impunity in Rakhine State will be essential in establishing a sustainable pathway out of the current crisis facing Myanmar.  The failure to do so will only fuel Myanmar’s vicious cycle of violence; that’s according to the UN team. And we have, of course, been consistent in condemning all forms of violence against civilians in Myanmar, and we reiterate our call for the protection of civilians, including aid workers, in accordance with international humanitarian law, for the cessation of hostilities and humanitarian access. **Migration And just to note that the tragedy of migrants and refugees around the world is ongoing. Today, the UN Refugee Agency (UNHCR) and the International Organization for Migration (IOM) mourned the latest tragedy in the Atlantic, with at least 50 people reportedly dead or missing at sea in their efforts to reach safety in the Canary Islands. These people are seeking a better life, but their dreams are shattered because of greedy smugglers and flimsy boats.  Both agencies underscore that safe and regular pathways must be accessible and inclusive to save the lives of the refugees and the migrants. And just a reminder that the World Migration Report 2024 is coming out on 7 May, and it is a comprehensive look at global and regional migration data, with evidence-based analysis of complex and emerging migration trends. **Questions and Answers Spokesman:  Andbasta.  Edie? Question:  Thank you, Steph.  So we can tell our staff in Chile, is there going to be any press availability at all at the end of the Chief Executives Board meeting? Spokesman:  There will be at least some type of press availability, when he has the bilateral meeting with the President of Chile, so I would encourage your colleagues to be in touch with the President. Question:  And secondly, with all of the talk of a possible ceasefire in Gaza between Hamas and Israel, is the United Nations prepared to go in immediately with massive humanitarian aid? Spokesman:  Well, we are constantly planning for contingency plans, but those may be… whether they’re negative or positive.  Obviously, if there is a cessation of hostilities or ceasefire, it will make it a lot easier for us to distribute the aid that’s already in Gaza.  I mean, as you well know, there has been an increase of trucks going into the crossings and the challenges we’ve been telling you about is really, for us, the challenges that we have in distributing the aid within Gaza.  So obviously, if there is a ceasefire, it will make things a lot easier for us to get around. Mr. Bays?  Yes. Question:  Does the Secretary-General believe it’s acceptable to protest what is plausibly a genocide? Spokesman:  I’m sorry? Question:  To protest what is plausibly a genocide?  To have… [cross talk] Spokesman:  Where are you leading me, counsellor? Question:  Well, I mean, a general point.  Well, okay.  The… [cross talk] Spokesman:  I mean, do we stand against genocide?  Yes. Question:  Okay.  And it’s acceptable for people to have public protest against genocide?  I mean, what…  [cross talk]  What do you think of the recent protests and the response overnight in Columbia [University]?  For example, would you think that was heavy-handed or acceptable? Spokesman:  We’re not going to micromanage every situation on the few campuses that we’ve seen in… the demonstrations we’ve seen in the US, out of the many universities. Their basic rights to free speech, basic rights to peaceful demonstration must be upheld.  There’s also a basic zero tolerance against hate speech.  As the Secretary-General said, it is up to university administrators and their wisdom to handle this and to balance these things out properly. Question:  I have one other quick clarification, and I have some other questions, but you can come back to me for those.  But just on clarification, you read a statement earlier on about the humanitarian situation, and then you talked about increased violence on the West Bank.  And that… you quoted OCHA.  I mean, why is it OCHA?  Why is it not Mr. [Tor] Wennesland’s office?  It’s talking about violence on the West Bank.  Surely, he should be monitoring that, not the humanitarian coordinator. Spokesman:  Well, the humanitarian coordinators… first of all, the Resident Coordinator in Gaza and his office is a deputy to Mr. Wennesland.  So, it’s all done under that office, but the humanitarians have a specific mandate.  And Mr. Wennesland has mentioned in his numerous briefings to the Security Council, as did the Secretary-General yesterday.  Dezhi? Question:  Steph, actually, I wanted to ask this question yesterday to the Secretary-General.  It’s been confirmed that Hamas and Fatah had a meeting for a possible potential reconciliation in Beijing a couple of days ago.  What’s the position of the Secretary-General on this issue?  Does he think this is a positive move or negative one? And how would this affect the two-State solution here? Spokesman:  Well, we have no insights into the talks.  Obviously, the issue of reconciliation within the Palestinian Authority, Palestinian State is something we have been pushing for.  We’ve always believed that the Palestinian Authority has jurisdiction — whether it’s the occupied West Bank or Gaza.  Anything that can lead to reconciliation should be considered positive.  Madame? Question:  Thank you very much.  Hi, Stéphane. I have a question.  I want to know if the Secretary-General…? Spokesman:  Can you speak a tiny bit louder? Correspondent:  Sure of course.  Yes.  [inaudible] Spokesman:  Oh, no the mic is working, the voice is just… [cross talk] Correspondent:  Oh, I’m sorry.  It’s working now. Spokesman:  Yeah, it’s working.  Yeah. Question:  Okay, very good.  I want to know if the Secretary-General is aware of the horrific report by BBC about Nika Shakarami’s death in Iran and if the UN have any plans to ask BBC to hand over this document to be addressed and investigated by higher authority?  Thank you. Spokesman:  Yeah, we’ve seen this very, very troubling report.  I think the Secretary-General has repeatedly spoken out his concern of human rights violations in Iran.  There is a special rapporteur on Iran and there are other human rights mechanisms.  And I think whatever information the BBC has brought should be sent to those mechanisms. Celhia? Question:  Steph, Bintou Keita is said to be leaving.  Do we know when? Spokesman:  I do not know. Question:  Okay.  And about Iran, is the Secretary-General or the people in charge of human rights will try to make sure that the Iranian rapper who has been sentenced to death is not going to die? Spokesman:  We have stood and continue to stand against any use of the death penalty. And we very much hope that this does not come to pass.  And as I said, these are issues that have been regularly brought up with the Iranian authorities.  Jordan, and then Stefano. Question:  Thank you.  You mentioned that WFP reached to Beit Hanoun, this is what you just said, right? Spokesman:  Well, one of us should have been paying attention.  So, I think, yes, I did say that.  [laughter] Question:  Yes.  Okay.  Jordan Government issued a strong statement today, condemning Israel and the settlers, because they have different accounts from what you read.  They said Jordan and WFP and some organization from UK, USA and South Africa went today to Beit Hanoun through West Bank and Israel, and then they were attacked by settlers.  And they… [cross talk] Spokesman:  Where? Correspondent:  Today. Spokesman:  But where were they attacked? Question:  They were in the road from Jordan to… there is… Spokesman:  Okay.  I had not seen those reports.  Let me ask our WFP colleagues.  Stef… yes, go ahead. Question:  Jordan and it’s a statement, they’re asking the international community to condemn such attack because they have… you know, they claim that they have a breakthrough that they can go by road into Gaza, and then now settlers attacking them, and the Government of Israel should actually make safe pathway or road to Gaza for… [cross talk] Spokesman:  As I said, I have not seen this particular report.  Let me look into it and I will get back to you.  Stefano Vaccara? Question:  Thank you very much, Stéphane.  What the Secretary-General think about the resolution that will be presented at the General Assembly on Bosnia and Herzegovina on genocide, basically to formalize with a resolution that they have… what happened 30 years ago was a genocide.  Is this a divisive action or it’s something that is a good idea to have it after 30 years? Spokesman:  Look, Member States and their wisdom will bring forward resolutions on different topics and vote on them as they see fit.  On this particular issue, the fact that there was a genocide in Bosnia was recognised by a court.  And we always say here, always tell you, you’re asking about genocide at different places, if it’s been recognised by a court, it has, as far as we’re concerned.  So, those facts have not changed for us. Question:  So, it’s a good idea? Spokesman:  That’s not at all what I said.  [laughter]  I didn’t say it was a good idea and I didn’t say it was a bad idea.  I said Member States will do whatever they do in their wisdom. I stated our position; you may be able do the compare and contrast and the analysis. Question:  Okay and then just a quick follow-up over what James asked before.  I understand that the Secretary-General yesterday said, you know, he was trying to protect freedom of expression.  At the same time, he said that hate speech is unacceptable.  Well, how did he react, after just few hours, after he had that press conference, where he answered like that, in New York, of course, okay, the police arrested about 200 or more students.  But in Los Angeles, there was also a lot of violence with… [cross talk] Spokesman:  I mean, we deplore the violence.  We saw the fights that took place on the campus in California between two groups of students.  I mean, you know, the Secretary-General, I think, in his, he was speaking based on his experience as Head of Government at times where they were demonstrators and demonstrations by students.  As I said, we’re not going to micromanage each situation on some of the US campuses that we’ve seen.  [cross talk] Question:  But can you give me a better definition…?  [cross talk] Spokesman:  He has spoken on what he thinks are the principles.  There are things that for him are not negotiable; they’re difficult to balance.  Nobody’s denying that these are challenging times.  But he believes that university administrators need to do it. Question:  Can you just give me a better definition of… I mean, more specific definition of what is hate speech?  Like an example.  [laughter]  Well, in this… you know in this country…  [cross talk]  In this country, there are people that can go on the street with a Nazi symbol that is, of course, is obviously a hate…  [cross talk] Spokesman:  Different countries have different laws. Question:  Right?  And nothing happens to them. Spokesman:  We are guided by the principles of the Charter and more importantly by the Universal Declaration of Human Rights — including my own human rights. Yes, sir.  Go ahead. Question:  Hi.  It’s Eric with Kyodo.  So, now that the 1718 expert panel has expired, is the SG considering directing something to replace the role of these experts? Spokesman:  That would be up to the Security Council; the sanctions monitoring still stands. Edie, James, Dezhi, Evelyn and Jordan.  Very quick questions because I don’t want to keep the Ambassador waiting. Question:  Quick questions on Haiti.  First, is there any word on when an international police mission might be deployed? And secondly, did you get a figure on the amount of money that’s needed in the trust fund? Spokesman:  No.  We were not able to be given a number, a top number.  I think it also depends… because a part of it depends on what each contributor will need and what Member State…  So, it’s not as if…  It’s not like a humanitarian appeal where we say we need X amount.  But we need… what I can tell you, is that we need more than what we have.  James? Question:  And on the deployment? Spokesman:  On the deployment, we don’t have a date. Question:  I’d like to get the latest on, whatever we’re going to call it, the pier, the J-Lobs or whatever.  What is…? Has anyone from the UN or WFP actually signed anything?  Is there an MOU (Memorandum of Understanding) signed for anything? Spokesman:  No, not that I’m aware of. Question:  Okay.  So… but my understanding is that it would be WFP that is the part of the UN that will do this work? Spokesman:  There are discussions going on within the UN system with the various actors.  Obviously, as you well know, different agencies are in the lead in different things. So you know:  UNICEF (United Nations Children’s Fund) is in the lead on water and sanitation; WFP is in the lead on logistics.  So obviously, the different parts of the UN puzzle will play the parts that are for them. Question:  Well, can I pick you up on that, but the agency that’s in the lead on distribution, and this is basically a distribution, is UNRWA (United Nations Relief and Works Agency).  So why would…?  WFP, yes, getting the aid to Cyprus would be WFP.  Once it gets to Gaza, isn’t it UNRWA the lead agency to distribute it? Spokesman:  It will be a UN effort. Question:  And, I mean, does the UN not have concerns about a pier that’s being built on an area where they’ve demolished Palestinian homes?  That you’re going to be working around the Israeli military?  [cross talk] Spokesman:  What we have said is that we support the sea, we support air operation. We want to see more land operations. This is a sea operation.  We are working with them, but obviously, we have certain parameters that need to be respected.  Notably, the basic humanitarian principles that we have of independence and being free from all sorts of military. Question:  And last question on this.  Is the pier going to be in the right place?  Because I’m told it’s going to be in Central Gaza.  And surely, the aid is most needed in Northern Gaza, and the pier is going to be, we think, beneath the Netzarim Corridor that bisects the Gaza strip, meaning that the aid will have to go through checkpoints there. Spokesman:  James, we did not choose the location of the pier.  Dezhi, Evelyn, Jordan, and then we will wrap it up. Question:  Well, okay.  Just an hour ago, the Israeli Ambassador, [Gilad] Erdan, in the GA Hall said this. He basically said… talked to the Member States — you, most of you, you that supports the forced unilateral establishment of a terror State, you should be ashamed of yourself.  That’s talking to Member States.  He talked to…  He talked about the protesters in the university, called them pro-Palestinian mobs and Nazi extremists… [cross talk] Spokesman:  Dezhi, I will stop you right here.  Unless you mention the Secretary-General by name, I’m not going to react to what that Ambassador or others have said. Question:  Yeah, and the UN agency…  He said, UN cares nothing for Israeli blood, nothing, zero.  It’s a collaborator of the Nazis of our day.  Do you think this is a hate speech first? Spokesman:  I’m not going to… [cross talk] Question:  No, now I’m giving you the exact of what his speech… [cross talk] Spokesman:  No, no, I’m not going to… you know, ambassadors, representatives of the country speak from the podium.  They say what they have to say.  It is not for me to provide colour commentary. Question:  But is it a hate speech? Spokesman:  I’m not going to provide colour commentary. Question:  Or do you feel offended.  Does the UN feel offended? Spokesman:  I have a very, very thick skin.  [laughter]  Evelyn? Question:  Thank you, Stéphane.  Israel said they’re going to go ahead with their plans for Rafah.  Has the UN been informed? Spokesman:  No.  We are not privy military operations.  Jordan? Question:  No, but what… Is there a…?  Is the UN doing anything in Rafah right now? Spokesman:  Well, we have a huge humanitarian operation in Rafah.  And I would suggest you see what Martin Griffiths said and what SG said.  We are very well aware of the context.  Jordan? Question:  Will the SG meet with the Premier of Israel, if the ICC (International Criminal Court) issued warrant against him? Spokesman:  I’m not going to get into any hypotheticals. Enjoy the day, and I will get the Ambassador.",
    "webUrl": "https://press.un.org/en/2024/db240501.doc.htm"
}