{
    "date": "2024-02-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Briefing Observers Good afternoon.  Just want to say welcome to our guests who are from the Local Program for New York, Edward R Murrow Program for Journalists - a regional project for the Near East and North Africa; and they are in the room with us today, sponsored by the State Department. **Briefing Tomorrow Programming note.  1 p.m. tomorrow there will be a press briefing here by the Permanent Mission of the Russian Federation to the United Nations on the presentation of the World Youth Festival 2024, which will be held from 1 to 7 March in Sochi, in the Russian Federation. **Secretary-General’s Travel Later today, the Secretary-General will travel to Germany to attend the Munich Security Conference. On Friday, he will deliver remarks during the conference’s opening session and take part in a panel discussion with several heads of state and government. In his remarks, we expect the Secretary-General to highlight that while our world is facing existential challenges, the global community is more fragmented and divided than at any time during the past 75 years.  The Secretary-General will reiterate his call on world leaders to work towards a more sustainable, inclusive and safer world. On Friday, the Secretary-General will head off to Addis Ababa, in Ethiopia, where he will attend the 37th Ordinary Session of the African Union Summit. Speaking to the African leaders gathered for the opening session on Saturday morning, the Secretary-General will reaffirm the strengthening of the partnership between the African Union and the United Nations as one of the priorities of his mandate. On Saturday, in addition to holding bilateral meetings with leaders attending the AU Summit, the Secretary-General is scheduled to hold a press conference, and we will keep you updated on his activities. **Occupied Palestinian Territory Just to flag that what you all know is that the situation in Southern Gaza remains very challenging, notably according to our humanitarian colleagues around the Khan Younes and Nasser hospitals.  We continue to do our utmost to support the more than one million civilians who are currently in Southern Rafah, and of course those all over Gaza. You will have seen that yesterday afternoon, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs, has warned that more than half of Gaza’s population – well over one million people – are crammed in Rafah, staring death in the face, with little to eat, hardly any access to medical care, nowhere to sleep and nowhere safe to go. **Prevention of Genocide Also, we have a statement that was issued by the Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, who today echoed the concerns expressed by other senior UN officials about the reported plans for a full military incursion in Rafah, which would almost certainly have disastrous consequences for those civilians in the area. She says that it is imperative that the protection of civilians be prioritized, and that international humanitarian law be respected at all times. The risk of commission of atrocity crimes - should a full military incursion into Rafah take place - is serious, real and high, she said. She also emphasized the imperative of releasing all hostages unconditionally, of ensuring that humanitarian aid reaches who needs it most, and of accelerating all possible venues for dialogue so that further violence can be prevented, and a sustainable ceasefire put into place. **Lebanon Quick update from Lebanon, where our UN peacekeeping mission there has reported a concerning shift in the exchanges of fire between the Israeli Armed Forces and armed groups in Lebanon, including targeting of areas far from the Blue Line. The breaches in the cessation of hostilities since 8 October have already claimed many lives and caused significant damage to civilian homes and public infrastructure.  The recent escalation is dangerous indeed and should stop. UNIFIL (United Nations Interim Force in Lebanon), the peacekeeping mission, continues to be fully engaged with the parties to decrease tensions and continues to implement its mandate.  Peacekeepers remain operational on the ground despite increasing risks and challenges. We reiterate our call on all parties to cease fire and to work towards a diplomatic solution. **Ukraine Turning to Ukraine:  In a statement issued today by Denise Brown [the Humanitarian Coordinator in Ukraine] in Kyiv, she condemned the deadly overnight attack on the town of Selydove in the Donetsk Region, which is in the east of the country.  A hospital, homes and other civilian infrastructure were damaged. Ms. Brown said she is appalled by the news of reported deaths and injuries, which include a pregnant woman and a mother with her child. The hospital administration had to evacuate patients in the middle of the night.  This is the second time they had to do so in just a few months, as the same hospital was hit in November last year. Ms.  Brown stressed that attacks on healthcare facilities are a violation of international humanitarian law, and emphasized that it is unacceptable that civilians seeking medical attention, already grappling with the physical and emotional toll of illness or injury, face violence and destruction. Humanitarian organizations are mobilised and providing support to people in Selydove, including the transportation of patients to nearby hospitals and delivering emergency repair materials. In 2024 so far, the World Health Organization (WHO) verified 28 attacks impacting health personnel and patients, hospitals and medical transport and supplies across Ukraine. **Democratic Republic of the Congo Update from the Democratic Republic of the Congo.  Our peacekeeping colleagues there tell us that the situation in North Kivu, particularly in the town of Sake, remains tense as clashes persist between the M23 and the Congolese armed forces. Yesterday, fighting occurred on the outskirts of Sake, about 20 kms north-west of Goma. Our peacekeeping mission (MONUSCO) is continuing to support the Congolese armed forces and is doing its utmost to protect civilians, including by maintaining a presence along the Goma-Sake axis. Peacekeepers also reinforced their presence in Sake with additional deployment of battalions to support the Congolese armed forces.  The peacekeepers are also protecting a humanitarian corridor in the Mweso area to facilitate the movement of civilians to safer ground. **Yemen And briefing the [Security] Council today by videoconference was the Special Envoy for Yemen, Hans Grundberg; he addressed the challenges that face his mediation efforts, including the rising regional tensions. He underscored that he is engaging the Yemeni parties and relevant regional actors to support de-escalation in the Red Sea to protect the mediation space in Yemen, adding that he received assurances that all parties prefer the path to peace. For her part, Edem Wosornu, the Director of Operations and Advocacy at OCHA (Office for the Coordination of Humanitarian Affairs), our humanitarian department, warned that 18 million people will need humanitarian assistance and protection services in Yemen this year. The humanitarian appeal for Yemen in 2024 requires $2.7 billion to assist and reach 11.2 million human beings across the country. She urged the Council to offer its full support to the humanitarian community. **Financial Contribution And we received one more payment today for the regular budget, and it is from the country from which our Special Envoy for Yemen hails.  [Response from the crowd:  “Sweden.”]  Yes Ephrem. You may be in coach class, but you are still playing. So, we thank our friends in Stockholm [in Sweden] and we thank Hans, and we give you the floor, sir, if you have a question. **Questions and Answers Question:  Amazing.  This is the first time in four years.  Happy Valentine! Spokesman:  Yes. Question:  President Mahmoud Abbas, the Palestinian President, has today called on Hamas to quickly agree a deal and put an end to the situation in Gaza and spare, in his words, Palestinians another Nakba.  Do you have any comment on that? Spokesman:  Well, our only comment is that we have been saying similar things.  The Secretary-General has been calling for all the parties involved in this, which include the Israeli Defence Forces, which include Hamas, to agree to a humanitarian ceasefire.  [silence] None of you have ever been so shy before.  Michelle?  So… because we have our guests here, and you're all trying to be nice. Question:  Well, occasionally. Spokesman:  Yeah. Question:  Just with regard to the possible Israeli assault on Rafah, you know, back in October, November or late October, when this all began and Israel gave the UN a sort of warning that they were going into Gaza, obviously, given the Israeli relations with the UN at the moment, has the UN reached out to say, you know, we'd appreciate any kind of heads-up again this time? Spokesman:  Well, we are in touch at the operational level with the Israeli security apparatus and we have not been forewarned beyond what we hear publicly about what may happen.  And again, I think it bears underscoring the words of both the Secretary-General and Martin Griffiths as to the consequences of such a ground operation.  Yes, sir? Question:  Thank you,monsieur.  Russian law enforcement agencies have put dozens of high-ranking officials and politicians from the Baltic states and Poland on the wanted list, including Estonian Prime Minister Kaja Kallas.  In particular, they are accused of dismantling Soviet-era monuments in their countries.  Could you comment on this? Spokesman:  We have no particular comment on decisions taken by one law enforcement authority.  We would just, in terms of the general situation in the area, urge people not to do anything that would increase already existing tensions.  Edie, and then Anade, and then Maggie. Question:  Thank you, Steph.  Two questions.  First, has the UN in the Rafah area seen any evidence of Palestinians there trying to go anywhere else, like maybe go north or anywhere? Spokesman:  As we said, there's nowhere left to go, right?  Where they are now is not safe, because we have seen even protected areas that were supposed to be safe being attacked.  Going north is not safe, because of unexploded ordinances, because of the lack of shelter.  Now there are people moving about, but I'm not aware of any mass movement of people. Question:  And on a different subject, on a conflict in Sudan.  Can we get an update on what Mr. [Ramtane] Lamamra is doing and what the UN is trying to do? Spokesman:  Sure, yeah, we will ask.  And just before I forget, we should be having a briefing from Bruno Lemarquis, the Humanitarian Coordinator for the Congo, the DRC, hopefully early next week to brief there.  Anade, then Maggie and then… Question:  Thank you, Steph.  Following up from Ephrem's question, we've heard reports from two Israeli officials that Benjamin Netanyahu did not approve an Israeli delegation for follow-up talks in Cairo tomorrow.  You, as you said in your response to Ephrem, support calls for a hostage deal to be reached quickly.  What is your reaction to developments on the Israeli side which seem to counter that objective? Spokesman:  We have access to the same level of information that you have in terms of…  We're not privy to what Israeli delegations may be traveling for these talks.  So I'm not going to comment on these sort of micromovements.  Our position and our encouragement for a humanitarian ceasefire, for an immediate release of all hostages, and for increased humanitarian aid stand.  And that's the message we are passing publicly here and privately, as well. Question:  A follow-up question.  Will you comment on what seems to be disagreement on the approach to the negotiations from the Israelis, particularly because…? Spokesman:  Look, I think to say that these are extremely complex negotiations would be an understatement.  I think, as in any similar type of situation where parties are trying to negotiate, trying to get different things from each other - there are public statements, there's private activity - it's not helpful for me to provide colour commentary as this is going on.  Margaret Besheer? Question:  Steph, so to be clear, on the Rafah evacuation possible plan, the Israelis have not asked the UN to assist? Spokesman:  No.  There's been no change in information we may have received, and there's clearly been no change in our position on the issue. Question:  And then on Yemen, you mentioned a week or so ago that the US and UK staff were asked to leave the north of Yemen, and it didn't sound like they were going to leave, but I just wanted to check on a follow-up to be.  Has there been any change? Spokesman:  No.  There’s been no change in that.  Sherwin, Pam, Linda and Stefano. Question:  Thanks, Steph.  What is the Secretariat's understanding of the M23’s objectives and goals in the DRC?  We've seen reports quoting various UN documents, various experts that Rwanda's army is in support of the M23.  They've supported them by using sophisticated weapons such as surface-to-air missiles that have targeted UN observation drones.  What is the UN's understanding of Rwanda's role here? Spokesman:  I'm not going to get into who may be behind the M23.  What we know is that we're working on behalf of the Congolese people protecting them, trying to restore peace in the eastern part of the country with the support and supporting, in fact, the Congolese Armed Forces.  And we would urge all rebel groups to work towards a political solution and stop piling on the suffering of people in that area who are, I mean, it's not just the M23.  There are all sorts of other rebel groups or groups of people with guns who are making life a nightmare for the civilians who are trying to survive in the area. Question:  Can I ask why you won't get into who's supporting the M23?  This is a group literally shooting at UN peacekeepers, at times killing UN peacekeepers, including from my country, South Africa. And Rwanda's name keeps coming up. Why won't you mention their name from that podium? Spokesman:  I just won't get into it from here.  Pam, then Linda. Question:  Thank you, Steph.  You've mentioned it.  But on the aid of UNRWA (United Nations Relief and Works Agency) being suspended, the investigation, the independent reviews begins today.  Are you satisfied with the money that is being channelled into other UN agencies for a temporary fix, for at least the US contribution, since it's not supposed to resume until one of these two investigations is completed? Thank you. Spokesman:  Well, I mean, I'm not going to comment on the US budgeting because we know there's a bill that passed the Senate that's half of the equation, so it's not helpful for me to comment on that.  Are we satisfied with the level of funding for UNRWA? No, not at all.  UNRWA's activities are irreplaceable.  Other agencies have said very publicly.  I mean, I listened to Dr. Tedros [Adhanom Ghebreyesus] this morning in an interview.  Like there is just WHO, WFP (World Food Programme), UNHCR (United Nations Refugee Agency) cannot, UNICEF (United Nations Children’s Fund), IOM (International Organization for Migration) - not UNHCR, but IOM - cannot step in to the breach. There's no getting around that.  We hope that the donors see what the Secretary-General is doing, see what Philippe Lazzarini is doing, that will reinforce their confidence in our ability to manage UNRWA, and we hope that the money will resume. Question:  Thank you. Spokesman:  Linda, and Stefano, then Dezhi. Question:  Thank you, Steph.  We know that Israel is threatening an assault on Rafah.  And I guess the question is, this is a two-side war.  What level of fighting is going on? Does the UN know is currently going on between both sides in Rafah now? And how would you characterise the strength of Hamas currently in Rafah? Spokesman:  We are not focused on doing a military analysis of the military strength of Hamas or Palestinian Islamic Jihad or any other armed group in Gaza.  Our focus is on the humanitarian situation, is on resuming basic services for the Palestinians that UNRWA serves and the broader population that other agencies serve.  What we do know is that we continue to operate in a conflict zone at very difficult situation, which allows us to do opportunistic humanitarian operations, as opposed to strategic humanitarian operations on a larger scale. Stefano, then Dezhi, then Amelie, then Ibtisam. Question:  Thank you, Stéphane.  Lebanon situation.  There is an escalation and an attack by Hizbullah killed today, an Israeli soldier and wounded eight other soldiers.  The attack was…  [Cross talk] Spokesman:  No, I’m aware, I… Question:  Just the question is, Israel responded, and at least from media, we know they killed the mother and two children. Spokesman:  Stefano,la tua domanda, per favore. Question:  The question is, is it legal to bomb villages in southern Lebanon in this moment, is considered…? Spokesman:  Attacking civilians, attacking civilian infrastructure anywhere in the world is not legal.  It’s just that to me, it seems, I mean, I don't play a lawyer on TV, but that seems to be a basic fact, right? So we should not be giving cover to the killing of civilians wherever they are in the world.  And I think I read out our update from our peacekeeping colleagues who are doing their best to try to calm the situation.  There is a mechanism through which the Israeli Defence Forces, the Lebanese Armed Forces in the presence of the UN can try to deescalate, and we want that mechanism to be used. Question:  And a quick follow-up.  Lebanon, the Government sent weeks ago several letters to Secretary-General, but also to the Security Council for have a specific meeting on this escalation.  Does the Secretary-General want the Security Council as soon as possible? Spokesman:  It's up to the Council to decide when they would meet.  Obviously, and I think I've said this before, a unified voice and support from the Security Council towards our peacekeeping efforts is always welcomed. What did I say? Dezhi, Amelie, then Ibtisam.  Yeah. Question:  Yeah.  Just some follow-ups on UNRWA.  Pam just asked this question.  It's been just half month away, I think until what you estimated, the UNRWA running out of money.  Is there any update on the funding? Spokesman:  It remains pretty dire.  We can look and give you more updated…  I mean, you should reach out to our UNRWA colleagues who are actually counting the dollars, euros and pfennigs going in. Question:  But since they are only, let's say, two weeks away from that deadline, is there any contingency plan for UNRWA to draw down? [Cross talk] Spokesman:  UNRWA does not have a machine that prints dollar bills in its basement, right? There is no contingency plan to not getting money. Question:  They have [Inaudible]. Spokesman:  The outcome of us not getting money is people suffering even more than they're suffering now. Question:  So there's only the worst scenario and there, if the funding is not resumed? There’s only a worst scenario? Spokesman:  Yes.  There is no good scenario if the funding is not resumed. Question:  Okay.  Speaking of the, underneath the UNRWA headquarters, there's no money printers, but might be other things.  Has the UN received any evidence from the Israeli part concerning all those things, the dossiers, the underground staff and…? Spokesman:  No. Question:  No, not yet? Spokesman:  No.  No. Question:  Okay.  [Cross talk] Spokesman:  Full stop. Amelie, take me away. Question:  Thanks, Steph.  A follow-up on DRC.  Considering the escalation of the situation in the east, has the Congolese authority reached to the UN to reconsider their plan to accelerate the withdrawal of MONUSCO and to decrease the ceiling of the troops? Spokesman:  I've not been made aware of any such conversation.  Ibtisam, I was going to forget you. Question:  No.  Thank you. Okay, I have a few questions - first on Palestine and the West Bank, also.  So, a few western countries, including the US, listed settlers, that they are not going to give them visas, et cetera.  So my question is, giving the fact that settler violence is rising not only after 7 October, but even before, do you believe - and that the settler violence is a systematic violence.  It's not individual violence.  It's a violence that enabled by the state also and under its protection.  Do you believe that these western countries, are doing, actually…  Do you believe that these steps are enough? Does the Secretary-General want to see more steps taken regarding settlements and settler violence? Spokesman:  Well, I think Member States, when it comes to bilateral, unilateral sanctions, however you want to describe it, will take the decisions they feel they need to take for all host of reason.  The primary responsibility for dealing with the violence from settlers, and ensuring accountability is from the Government of Israel, right? The primary responsibility for the stopping of building settlements, which are illegal under international law, is the responsibility of the State of Israel. Question:  I have another question on Iraq.  So, and I don't recall that you were asked about it.  The Guardian published, I think, at the end of January a report saying that staff working for the UN in Iraq are allegedly demanding briberies in return of helping businessmen win contracts on a post-war reconstruction project, et cetera.  Do you have a comment on that? Spokesman:  No.  I mean, my understanding this is a programme run by our colleagues of the UN Development Programme (UNDP).  They have been, I think, very vocal and proactive in saying that they will investigate this fully, that they will not tolerate any such actions should they be proven true, and that they will take the steps that they need to take to ensure that the public monies entrusted to us are used for the benefit of the people of Iraq.  But for any more details, you should reach out to them. Question:  Okay.  So I have a follow up on that, because there are some, as you know, the Special Representative to the UN to Iraq, in her last briefing to the Security Council, she announced that she's leaving her post, et cetera.  And according to some local media reports in Iraq, they are linking the two issues together.  Do you have any…? Spokesman:  There is no link between the two issues.  The SRSG (Special Representative of the Secretary-General), when I saw her last, I think, told me she'd been there for almost five years and it was time for her to move on.  But there is no link between the two.  Alan, then we'll go online to Jordan. Question:  Thanks, Stéphane.  Do you have a comment regarding the decision of the Canada to refuse to extradite the Ukrainian Nazi veteran Yaroslav Honka to Russian Federation after he was held in Canadian Parliament? Spokesman:  No, but I'm not aware of that particular development, but I will check and revert back to you.  Jordan? Question:  Yes.  Thank you, Steve [sic].  I just want to ask you on the UN cluster education report about receiving information and reports that Israel actually using the Gaza school for their military operations.  And then if you have seen or as you have seen, they sent also photos and videos of Israeli tanks inside the Gaza school. Spokesman:  Well, what I can tell you is that we are aware. Question:  Are you annoyed or…? Spokesman:  We are aware of the Israeli security forces occupying a number of UN UNRWA premises, including schools, and we have protested to that effect.  UN premises should be protected and not violated by anyone at any time. Question:  Okay, just follow-up on last week in two days, a question.  If you know of the SG have sent the order of the ICJ (International Court of Justice) to Security Council.  You said you will check and let me know. Spokesman:  Yes, I did say that.  I will check. I'm sorry, I do have short-term memory issues. Question:  Okay, last small question.  What is the relationship between the United Nations and FIFA? Spokesman:  Dating? I don't know.  [Laughter] Question:  No. Spokesman:  I'm sorry. I don't know what the relationship is between FIFA and the United Nations.  I do know there are some…  Sorry, let's take this seriously.  I do know there are some areas of cooperation, but I don't know it off the top of my head, but I will try to inform you to the best of my ability.  Dezhi, and then Sherwin, then Ibtisam. Question:  So happy Valentine's Day to the UN, the FIFA.  Today, it's been reported that the South Korea and Cuba established diplomatic ties.  I'm not sure whether the UN is aware of this because they exchanged credentials here in the United Nations. Spokesman:  Yeah.  Usually when countries establish diplomatic relations, we are informed. Question:  You haven't been informed yet? Spokesman:  Usually we are.  And so, if we have, we have.  If we have not, we will be. Question:  So is there any comment on that? Spokesman:  I guess this is the day of relationships, right? Question:  Yeah. Spokesman:  We always welcome more countries establishing bilateral diplomatic relationships.  Sherwin? Question:  Thanks, Steve.  A question on Afghanistan. Spokesman:  Yeah. Question:  We know there's a search now for a new SRSG.  How important is it to the UN Secretary-General that a woman be appointed to that position, given the context that you're dealing with in Afghanistan? Spokesman:  You may know more than I am.  I'm not aware of a search for a new SRSG, but as often you are better informed than I am. Question:  Afghanistan, you're not looking for a new Head of Mission…  a UN envoy? My apologies. Spokesman:  I have nothing for you on that, regardless.  Ibtisam? Question:  I have a follow-up on Yemen and what Ms. Wosornu said regarding your budget, what you requested this year.  She talked about two point, I think, two something. Spokesman:  Four billion. Question:  Yeah, billion dollars.  And last year it was four point something.  My question here is, how do you go from like we are talking about, are you going to cut drastically?  Because it wasn't clear in her report. Spokesman:  I think she alluded to it in her remarks about the UN response being more targeted. But I would ask you to check with our colleagues at OCHA for a bit more on that. Question:  And a last one.  The Security Council is expected, but not sure yet, to vote this week on a draft resolution by Algeria on ceasefire in Gaza.  What's your position? What does the Security Council…  [Cross talk] Spokesman:  I mean, we know this is not the first time the Security Council has tackled this issue. They will take whatever decision they take.  Our position for humanitarian ceasefire remains the same.  Last question. Question:  There's another question about Russia. Spokesman:  Okay. Question:  Russian President [Vladimir] Putin has signed a law on confiscation of property for fakes about the Russian army.  That means that if you publicly quote the Secretary-General's words about Russia's invasion of Ukraine, you will be imprisoned and all the property will be confiscated.  What do you think of this? Spokesman:  I don't have a particular comment on the law, but I would say that we, anywhere in the world, support the right for freedom of expression.  Truly last question to our friend from Anadolu.  Then we will go. Question:  That is very kind of you.  Thank you so much, Stephane.  I just want to note that evidence seems to be increasing that arms provided by many western countries to Israel are being used to commit war crimes in Gaza.  And some of these countries are among those who have actually cut funding to UNRWA.  And we know that the ICJ has called on Israel to take immediate action to prevent genocide. And you've underlined several times that the provisions and the decisions of the ICJ are binding.  So would the UN, would you call on Member States to cut financial and military assistance to Israel? Spokesman:  Well, we a want to see rulings of the International Court of Justice respected. We want to see funding to UNRWA resume and, frankly, increase given the increased needs and I think any Member State who sells or transfers weapons has a responsibility in terms of how those weapons are used anywhere in the world.  On that note, I clearly have no authority.  It’s not a question? Question:  It’s admin.  It's admin. You mentioned a statement today from the Genocide Prevention Adviser.  It's not… Spokesman:  Well, we will circulate it. Question:  It’s not anywhere, so if you could send it. Spokesman:  Okay.  Yes, ma'am.  Okay. Question:  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240214.doc.htm"
}