{
    "date": "2024-01-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, I am not even going to apologize for the lateness of the hour.  It is the new normal. **International Court of Justice I will start off with the statement on the decision issued by the Court, by the International Court of Justice (ICJ) in The Hague.  The Secretary-Generaltakes note of the Order of the International Court of Justice, indicating provisional measures in the case of South Africa against Israel on the application of the Convention on the Prevention and Punishment of the Crime of Genocide in the Gaza Strip. In that regard, the Secretary-General notes that the Court’s decision to order Israel, among other things, in accordance with its obligations under the Genocide Convention, “to take all measures within its power” in relation to Palestinians in Gaza to prevent the commission of acts within the scope of Article II of the Convention, including killing, causing serious bodily or mental harm, deliberately inflicting conditions of life calculated to bring about the group’s destruction and imposing measures intended to prevent births.  He also notes that the Court’s instruction to Israel to ensure with immediate effect that its military does not commit any of these acts. Further, the Secretary-General takes special note of the Court’s order to Israel to ensure the provision of urgently needed basic services and humanitarian assistance to address the adverse conditions of life faced by Palestinians in Gaza. He also notes the emphasis of the Court that “all parties to the conflict in the Gaza Strip are bound by international humanitarian law” and that it calls for the immediate and unconditional release of the hostages abducted during the attacks on Israel on 7 October and held since then by Hamas and other armed groups. The Secretary-General recalls that, pursuant to the Charter and to the Statute of the Court, decisions of the Court are binding and trusts that all parties will duly comply with the Order from the Court. In accordance with the Statute of the International Court of Justice, the Secretary-General will promptly transmit the notice of the provisional measures ordered by the Court to the Security Council. And that lengthy statement has been shared with you by email. **UN Relief and Works Agency for Palestine Refugees Also, this morning, regarding UNRWA (United Nations Relief and Works Agency for Palestine Refugees), as I said in a statement issued earlier this morning, theSecretary-General has been briefed by the Commissioner-General of UNRWA, Philippe Lazzarini, regarding extremely serious allegations which implicate several UNRWA staff members in the terror attacks of 7 October in Israel. The Secretary-General is horrified by this news and has asked Mr. Lazzarini to investigate this matter swiftly and to ensure that any UNRWA employee shown to have participated or abetted in what transpired on 7 October, or in any other criminal activity, be terminated immediately and referred for potential criminal prosecution. An urgent and comprehensive independent review of UNRWA will be conducted as it has been announced by Philippe Lazzarini, the Commissioner-General of UNRWA, back on 17 January. To protect the Agency’s ability to deliver humanitarian assistance, Commissioner-General Philippe Lazzarini, has taken the decision to immediately terminate the contracts of all these staff members and launch an investigation in order to establish the truth without delay.  Any employee of UNRWA who was involved in acts of terror will be held accountable, including through criminal prosecution. And I can tell you that our colleagues at OIOS, the Office of Internal Oversight [Services], have been seized of the matter and will be conducting the investigations that UNRWA requests. **Gaza Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that heavy fighting was reported yesterday in Khan Younis near the Al Aqsa, Nasser, Al Amal and Al Kheir hospitals. There have also been reports of Palestinians trying to flee to the southern town of Rafah, which is already overcrowded, despite the lack of safe passage. The head of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], said yesterday that WHO and UNRWA helped evacuate 45 patients from the Khan Younis Training Centre but was unable to evacuate all of the injured due to the fighting.  One patient reportedly dieden route.  Dr. Tedros called for the protection of all civilians, humanitarians and health workers, while reiterating his appeal for an immediate ceasefire. WHO also says there are 14 partially functional hospitals out of 36 in Gaza — seven in the north and seven in the south. **Lebanon In Lebanon, the Humanitarian Coordinator in Lebanon for the United Nations, Imran Riza, said today that the escalation in the south of the country is taking a growing toll on civilians. Mr. Riza’s statement came after he recently visited the southern parts of Lebanon and met with people who have lost their homes and are now displaced because of the current round of hostilities. The Office for the Coordination of Humanitarian Affairs estimates that more than 86,000 people have been displaced in southern Lebanon, while some 60,000 are remaining in border villages.  Significant damage was inflicted upon health centres, essential civilian infrastructure and agricultural land.  We reiterate our call on all the parties to take constant care to spare civilians and civilian infrastructure, and to facilitate access to civilians in need, in line with international humanitarian law. **Holocaust Remembrance Back here, this morning, you will hear that the Secretary-Generalspoke at the annual ceremony in remembrance of the victims and survivors of the Holocaust, and particularly recognized their courage.  He said that beacons of bravery shone from the hell of Auschwitz itself, and from across the world ravaged by Nazi ideology and hate. The Secretary-General warned that the antisemitism that fuelled the Holocaust did not start with the Nazis, nor did it end with their defeat.  Today, he said, we are witnessing hate spreading at alarming speed.  Online, it has moved from the margins to the mainstream. Mr. [António] Guterres said that it is up to all of us to defend the truth and to defend our common humanity.  Working together, he said, we must combat online lies and hate. Every one of us must resolve to stand up against the forces of hate, discrimination, and division. **Deputy Secretary-General’s Travels A couple of travel notes to share with you.  Our Deputy Secretary-General, Amina Mohammed, at the invitation of the Prime Minister of Italy, will head [this weekend] to Rome to participate in the Italy-Africa Summit hosted by the Government of the Republic of Italy as part its G7 Presidency’s focus.  The Deputy Secretary-General will also engage in bilateral meetings with senior government officials, UN officials and other stakeholders. The Deputy Secretary-General will be back in New York on 29thof this month. **Cyprus In Cyprus, the newly named Personal Envoy of the Secretary-General on Cyprus, María Ángela Holguín Cuéllar, will travel to Cyprus over the weekend for her first visit to the island since taking up her mandate earlier this month.  On 30 January, she will meet with the Greek Cypriot and Turkish Cypriot leaders, Mr. Nikos Christodoulides and Mr. Ersin Tatar, respectively.  During her stay, Ms. Holguín will also engage with a broad range of interlocutors from local actors to civil society, including women and youth groups. **Ukraine Turning to Ukraine, our Humanitarian Coordinator there, Denise Brown, today condemned in a statement a new attack on humanitarian workers in Chasiv Yar, in the Donetsk Region.  That is in the east of the country. This morning, a vehicle belonging to a Ukrainian humanitarian organization, called the Mission Proliska, was hit while its team was just a few metres away distributing supplies. With civilians in Chasiv Yar having exhausted their scarce resources, Ms. Brown stressed the importance of the work carried out by volunteers, humanitarian organizations and local authorities.  She emphasized that the work of humanitarian organizations must be protected. And the High Commissioner for Refugees, Filippo Grandi, wrapped up a week-long visit to Ukraine late last night.  He warned of dramatic humanitarian suffering throughout Ukraine and worsening conditions as war-affected civilians suffer in the depths of winter. Mr. Grandi appealed in the strongest terms for much more international humanitarian support to the country, including to those displaced by the horrific violence and those who are subjected to the harsh winter. In the past two years, the office of the High Commissioner for Refugees and its partners have reached more than 4.3 million people in 2022 and 2.6 million in 2023 with assistance and support. If funding is available, UNHCR (United Nations Refugee Agency) plans to deliver almost $600 million worth of assistance to reach 2.7 [million] Ukrainians in 2024. **Security Council Also on Ukraine, as you know, yesterday the Security Councilheld a meeting on Threats to International Peace and Security. Briefing Council members was Rosemary DiCarlo, the Head of the Department of Political and Peacebuilding Affairs.  She said that the UN is not in a position to verify the reports or the circumstances of the crash of a Russian IL-76 military transport plane in the Belgorod region of the Russian Federation, near the border of Ukraine. Her remarks were shared with you. **Democratic Republic of the Congo Turning to the Democratic Republic of Congo, our peacekeeping colleagues there (MONUSCO) report that peacekeepers have deployed to the Mweso area in North Kivu to protect civilians who are caught in ongoing clashes between the Congolese armed forces (FARDC) and the 23 March Movement, also called M23. The Mission has received reports of several civilians killed and wounded. Peacekeepers are actively protecting a corridor, which has allowed more than 1,000 internally displaced people to move to safer ground. The peacekeeping mission is monitoring the situation closely and remains committed to implementing its protection of civilians’ mandate in support to the Congolese defence and security forces. **Mali Turning to Mali:  Our humanitarian colleagues tell us that the 2024 Humanitarian Response Plan was launched yesterday in Bamako, that is the capital of Mali. We, along with our humanitarian partners, will need over $700 million to assist more than 4.1 million people across the country in 2024.  These efforts will complement response activities implemented by national authorities. Last year, aid agencies received only about 30 per cent of what was needed, and we asked $750 million last year.  With these funds, they assisted more than 1.8 million people across the country. While funding is urgently needed, aid agencies are also clear that humanitarian aid is not the solution to the challenges facing Mali.  We continue to emphasize the need to maintain development assistance, as well as social cohesion programmes, to help communities keep moving forward and to avoid further increases in humanitarian needs in the future. **Clean Energy Today is the first International Day of Clean Energy. In his message, the Secretary-General says that “fossil fuel phase out is not only necessary, it is inevitable”. He adds that we need Governments to accelerate the transition, and the biggest emitters should point out the way. **Senior Personnel Appointment I am almost done.  Senior personnel appointment.  Today, the Secretary-General isappointing our friend Raisedon Zenenga of Zimbabwe as his new Deputy Special Representativefor the UN Assistance Mission in Somalia (UNSOM). He will succeed Anita Kiki Gbeho of Ghana, to whom the Secretary-General is grateful for her dedicated service in Somalia. Mr. Zenenga currently serves as Deputy Special Representative of the Secretary-General in Libya, where he also worked as the Assistant Secretary-General and Mission Coordinator of the Support Mission since 2020. Mr. Zenenga brings extensive experience in supporting political processes and mediation, managing complex peace operations, and working with Governments and other key stakeholders in conflict and post-conflict settings. **Honour Roll Lastly, Honour Roll.  We thank our friends in Algiers, Baku, Bratislava and in Funafuti.  Where is Funafuti?  Tuvalu.  […] Yes, so we thank our friends in Algeria, Azerbaijan, Slovakia and Tuvalu for making it to the Honour Roll. **Questions and Answers Spokesman:  Edie, you came as close as anyone else. Question:  Thank you, Steph.  A couple of questions.  First, on the Secretary- General’s statement in reaction to the International Court of Justice ruling, he either takes note or takes special note, but a lot of the decisions of the court are things that the Secretary-General himself has called for and been calling for.  So why is the language so weak? Spokesman:  The language isn’t weak.  It’s legal. The bottom line for the Secretary-General, as we’ve said, believes that the court is… I mean, it’s not that he believes — it is a pillar of the UN system.  It’s a major organ.  He strongly believes that its decisions should be respected, as they are binding by the Charter and the Statute of the Court.  And he believes in the independence of the Court.  So, he’s not a court commentator.  I mean, you are correct that he has been calling for a humanitarian ceasefire.  He’s been calling for the respect of international law.  He’s been calling for the release of hostages.  That was his position yesterday.  It’s his position today and will continue to be his position. Question:  Okay.  And my second question is on the UNRWA announcement.  It talks about several UNRWA employees.  Why can’t we get an exact number?  Several usually deals with, like, under five.  So, are we talking about under five employees?  Are we talking about more?  And why not give us specific number? Spokesman:  That is the information I have from UNRWA right now.  As there is more information we can share, we will share that with you. Question:  And is the OIOS planning to send investigators to the region? Spokesman:  I mean, OIOS will do what it needs to do.  I mean, they literally received the assignment very early this morning.  They will do a thorough job, as they always do.  Madame? Question:  Hi, Steph.  I have several questions as well.  Just a follow-up on the number.  The US State Department said 12.  So, do you confirm or not? Spokesman:  The US State Department said what it said.  I said what I said.  I have no more information to share with you at this point. Question:  Okay.  And the State Department at the same time announced that they are suspending funding to UNRWA because of these allegations until the UN is doing what it needs to do to solve the issue.  So, what is your reaction to the suspension of the funding with UNRWA being already so underfunded? Spokesman:  I know the US authorities are in touch directly with UNRWA.  UNRWA launched an appeal, if you’ll recall, not too long ago, for Gaza for about $481 million.  That was at the end of December.  They’ve received about $280 million so far, and I think plus an additional $90 million was received for urgent needs.  There are hundreds and hundreds and hundreds of thousands of people in Gaza who rely on UNRWA’s humanitarian work, who rely on humanitarian assistance, even more now than they did before.  The work that UNRWA does remains critical today, and we very much hope that while a number of things have to happen at the same time, UNRWA has to ask OIOS to do this investigation, the Commissioner General, I think, has taken very swift and strong measures right away.  At the same time, our humanitarian work needs to continue.  Lives depend on it. Correspondent:  Sorry, I have more. Spokesman:  Oh, yes. Question:  At the Holocaust ceremony this morning, the Israeli Ambassador was very, very strong against the UN after this UNRWA issue, saying that the UN is not only weaponized to delegitimize the existence of Israel, but also to physically exterminate us.  So, any comment regarding this? Spokesman:  I was there at the ceremony.  It was an extremely solemn ceremony honouring the memory of millions of Jews, of Sinti and Roma, and LGBT people and other minorities who were targeted just because of who they were.  I think the Secretary-General delivered a very strong and solemn speech and I’m not going todécortiquerthe remarks of others. Correspondent:  Last one, if I may. Spokesman:  Yeah. Question:  On a different topic, another court issue.  The High Court in Nairobi blocked the deployment of the mission to Haiti, saying it’s unconstitutional.  Even if the Kenyan Government is going to appeal the decision, it could take, I guess, a long time now.  So, is the mission dead?  Is the Secretary-General going to try to find another country to lead the mission to replace Kenya? Spokesman:  It was not the Secretary-General that designated Kenya. It was the Kenyan authorities that stepped forward, as you well pointed out, and we thank them for doing so when so many countries are not stepping forward.  As you said, they will appeal.  The need for this multinational force authorized by the [Security] Council remains extremely high.  We need urgent action, we need urgent funding, and we hope that Member States will continue to do their part and then some.  Gabriel, then Dezhi. Question:  Thanks, Steph.  Several questions, some have already been asked, so I’ll try to skip ahead here.  On UNRWA, there’s some reporting that the Secretary-General had a phone conversation with Antony Blinken yesterday about the UNRWA situation.  Is that true? Spokesman:  That is correct. Question:  Okay.  And to be abundantly clear, is the UN investigating these allegations or has the UN found evidence that the allegations could be true? Spokesman:  We have UNRWA, and I would refer you back to their statement.  The Commissioner-General has received enough information to have taken a decision on separating, firing a number of staff members.  I’m not going to go more into it at this point. Question:  Okay.  That’s a little vague but okay.  Fair enough. I’ll move on.  Sorry, one more on UNRWA.  There’s one more report that the Shin Bet and Israeli Military Intelligence gave evidence that UNRWA vehicles and facilities were used during the 7 October attack.  Does the UN have any evidence of that? Spokesman:  I’m not able to answer that question at this point. Question:  Okay, last one, and I move on.  About the ICJ, is the Secretary- General disappointed that the ICJ did not call for a ceasefire? Spokesman:  You know, as I said to Edie, the Secretary-General is not here to do colour commentating on decisions of the independent court of the UN.  His position has been what it is.  It’s been very clear.  We’ve taken note and special note of everything that the court has decided. Question:  The Foreign Minister of South Africa said that she does not think — I’m paraphrasing — she does not think that the injunctions laid out by the ICJ can be carried out without a ceasefire.  It’s like trying to put a square peg through a round hole.  Does the Secretary-General think that the provisions can be carried out without a ceasefire? Spokesman:  What the Secretary-General thinks and what he would like to see is an immediate humanitarian ceasefire.  Dezhi? Correspondent:  Some of my questions have been asked by my colleagues, so I’ll just try to get some answered. Spokesman:  And answered! Question:  Yes, you answered, but not clearly.  So, let me try it one more time.  UNRWA, you just skipped the number of people.  In your statement, you said some of the alleged UNRWA staff were in the 7 October attack.  What does that mean?  Are they participating?  Were they planning for that?  What does that mean? Spokesman:  I understand your position in trying to get more detail.  I think the UNRWA statement, as issued, is as clear as they can be at this time. Question:  So, there would be a more detailed report? Spokesman:  They are as clear as they can be at this time. Question:  So, how much damage to the UN of the reputation, as well as financially speaking, does this event would do to the people? Spokesman:  That’s not for me to… Question:  Let me change the question.  [cross talk] Spokesman:  That’s not for me to assess.  But I will paraphrase what Mr. Lazzarini said in his statement, which is, I think those staff members who betray the values and the ideals enshrined in the Charter of the United Nations betray not only their colleagues, but all of the people we serve around the world. Question:  My next question on the ICJ ruling today, Gabriel just asked about the ceasefire.  I’m just wondering, will the Secretary-General walk back from the ceasefire urges or appealing?  He will still ask for immediate humanitarian ceasefire? Spokesman:  I don’t think the Secretary-General at this… No, I mean, I was trying to say something a little pithy and witty.  [cross talk] Question:  So, his position would still be consistent? Spokesman:  The Secretary-General’s strong and clear position is to call for, is for a humanitarian ceasefire.  For obvious reasons, from our part.  Sinan? Question:  [inaudible] Spokesman:  Okay.  Dulcie, and then Stefano.  Yeah. Question:  Okay, thanks.  So, when did the Israelis make these allegations known to the UN? Spokesman:  Let me just put it this way.  The further questions should be addressed to UNRWA.  I’ve shared with you whatever I can share at this point. Question:  You can’t tell me when they actually emailed or… [cross talk] Spokesman:  I can tell you that the Secretary-General was briefed earlier this week by Philippe Lazzarini.  But for other details, you should reach out to UNRWA. Question:  So, it might have been earlier this week? Spokesman:  I can’t tell you what I don’t know.  I can’t speculate on what I don’t know. Question:  Okay, so Sigrid Kaag, there’s no dedicated website to her work so far, right? Spokesman:  No.  I can be her website and tell you that she’s currently in Amman.  She is working, continuing her contacts, and that she will be in New York at the end of January, I think to be there 30 January to brief the Security Council. Question:  Okay, so that’s when she’s filing her report — on 30 January? Spokesman:  That’s when she has to report back to the Council.  And she will do that on 30 January. Question:  And she’ll be here physically? Spokesman:  Yes, ma’am, that’s the plan.  You, please? Question:  Thank you, Steph.  Sorry, so I have a follow-up question about UNRWA.  So, UN has already terminated their contract or not yet?  Because if UN terminated their contract, it means UN confirmed something? Spokesman:  I don’t want to go further than what UNRWA said.  But obviously, if decisions were taken by UNRWA, it was based on information they have.  Yeah. Question:  On Wednesday, the Russian Parliament, Duma passed in the first reading a bill on confiscation of property, in particular for spreading fakes about the Russian Army and calling for activities against the security of the State.  In other words, if a person in the Russian Federation publicly reads the UN General Assembly resolutions on Russian’s occupation of Ukraine or the Secretary-General’s statements on this issue, he or she will be imprisoned and have their property confiscated.  Do you have any concerns about that? Spokesman:  I haven’t seen that report, but I can tell you that we traditionally do not comment on bills that are being debated within a parliament that are not yet adopted.  Mr. Vaccara, did you have a question?  I don’t want to prompt one, but if you have one, I’m happy to take one. Question:  No, I do, actually.  Thank you. Many have been asked, but as one of my colleagues said, I’m not completely satisfied with your answer.  So, we will try it again.  About exactly… Okay, if I understood, UNRWA tells Guterres, the Secretary-General, of what’s going on, what they discovered.  The Israeli intelligence gave the information to UNRWA or gave it to Guterres? Spokesman:  You’re speculating on information that I don’t have. Correspondent:  Okay, then the question is important about when it happened.  I mean, when UNRWA talks to Guterres, because we found out, I mean, this is your press release.  Everything is happening today.  Today is an important date because it’s also the day that in The Hague, we had the big news about Gaza.  So, it’s like in journalists, when there are two big news, then you don’t know which one to put in first. Spokesman:  Stefano, I’m not your editor. Question:  So, I will like to know the date.  No, no.  Well, but we want to know the date of when Guterres knows this and when.  So, if he’s just, you know, yesterday, I understand he came today.  But if it was a week ago, why we find out today? Spokesman:  It was not a week ago, it was this week.  Obviously, when these sorts of things happen, a number of Member States and key donors also have to be briefed.  That takes a little bit of time.  We don’t want people, those people who are supporting UNRWA, and who will continue to support UNRWA, we don’t want them to be surprised by reading your articles and finding out what happened.  So, we want to tell them ahead of time. Correspondent:  Okay, a better answer.  And then another thing, trying to… already you answered, but I tried in this way.  I think what’s the best piece of art that there is in this building was given by United States and is by Norman Rockwell. And we all see that. Spokesman:  Yes, yes, beautiful. Correspondent:  Very beautiful.  And that has a phrase, a biblical phrase on it. Spokesman:  You don’t need to show it to me, Dezhi.  I know it well.  Thank you. Correspondent:  And I translate.  Maybe it’s not the perfect translation, but I always think in Italian.  Exactly.  “Do unto others…” Spokesman:  Yes.  It’s the golden rule.  [cross talk] Correspondent:  Golden rule.  Okay.  Don’t do.  In Italian we say, “Fai agli altri quello che vorresti fosse fatto a te.” Spokesman:  And I knew the golden rule before I came here as well.  Yeah. Question:  Okay.  Does the Secretary-General think that what the international court just said is basically could be inspired by this?  Because today we are remembering.  We’re remembering genocide. Spokesman:  Okay, let’s step back for a second.  First of all, as you know, there are different time frames and calendars for different bodies in this organization.  The calendar of the International Court of Justice is their calendar.  They follow their own calendar.  We have no insight into it.  Obviously, it has to start with when people put a case in front of it and then they make their decision.  They spoke today on a specific case.  It is not for me to interpret the ruling of this case today as it applies to other cases. The court has ruled on other cases, whether, I mean, recently, just off my head, on Myanmar, on Ukraine.  So, the court does its thing, we do our thing. Question:  No, but I’m sorry, maybe I wasn’t clear.  The question about the date was more the question that I asked before. This is about if the Secretary-General think that what was decided today can apply to that golden rule. Spokesman:  What was decided today was decided on the facts that were presented to it by both Israel and South Africa.  Ms. Lederer, and then Gabriel, and then we’re all going to go home. Question:  Okay.  On numbers, we all know that UNRWA had 13,000 people in Gaza.  Do we know how many are still there and how many of them have still been working? Spokesman:  I think safe, perhaps, for a few who were evacuated for medical reasons. The Palestinian staff in Gaza of UNRWA has stayed in Gaza, and it’s 13,000.  One hundred fifty-three of them have perished during this conflict.  They’re all working to the best of their ability to deliver humanitarian aid.  Gabriel? Question:  Thanks for coming back to me, Steph.  A question not about the ICJ or UNRWA.  On January 9th, thereabouts, so about two and a half weeks ago, Antony Blinken announced a deal was reached to launch a UN-led assessment mission to the north of Gaza.  Do you have an update on that if that’s happened?  And I have a follow-up. Spokesman:  It has not happened. Question:  Why not? Spokesman:  There’s a conflict going on, and we haven’t been.  All the things that need for this to happen have not happened. Question:  Okay.  A follow-up to that is Axios is reporting that [United States] President Joe Biden spoke to [Israeli] Prime Minister Benjamin Netanyahu yesterday.  And in that call, reportedly President Biden asked Netanyahu to allow a UN-led mission to the north of Gaza, and Netanyahu allegedly agreed.  Do you know anything about this? Spokesman:  We don’t monitor the conversations between the Prime Minister and the President. Correspondent:  Fair enough. Spokesman:  So, we hope that the outcome of that conversation will be greater humanitarian access and that the mission will go forward. Question:  Do you know if this was part of that from January 9th, though?  Don’t know? Spokesman:  Okay.  Got to talk to somebody with an eagle seal instead of a UN seal in front of the podium. All right.  Go ahead, Dulcie. Question:  This is on Afghanistan on the envoy’s conference, I think it was mid-December.  Is that a UN conference… UN-led conference? Spokesman:  It’s a follow-up meeting of all the Afghan envoys from Member States and regional organizations.  I mean, it’s people coming together.  We obviously have an important role in organizing it.  And it’ll be in Doha, 18thto 19thFebruary. Question:  So, are any women, Afghan women involved? Spokesman:  Well, as part of the event, there will be collective meetings with the Special Envoys, including with Afghan women representatives, civil society representatives.  But as we get closer to the date, I will share more details. Question:  Can I just ask one question about the 145 Palestinians who have been killed by Israeli Defence Forces? Spokesman:  153 UNRWA members.  Yeah. Question:  153.  Okay.  Sorry.  Does the UN approach Israel and ask for reparations? Spokesman:  I think once this conflict is over, as it’s been in cases in different, there will be boards of inquiry and the like.  Okay, thank you.  Happy Friday.",
    "webUrl": "https://press.un.org/en/2024/db240126.doc.htm"
}