{
    "date": "2024-10-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General/Security Council Alright, good afternoon.  Welcome and sorry for the delay, but I know there was other programming going on and I did not want to compete.  Speaking of that, the Secretary-General, as you know,briefedtheSecurity Councilthis morning.  He warned that the raging fires in the Middle East are fast becoming an inferno.  In recent days, he said, we have seen a dramatic escalation — so dramatic that he wonders what remains of the framework of Security Council resolution 1701 (2006). UNIFIL [United Nations Interim Force in Lebanon] peacekeepers from our end remain in position, and the UN flag continues to fly despite the Israeli army’s request for us to relocate [it], the Secretary-General noted. Civilians in Lebanon are paying a terrible price, he said, which the Secretary-General utterly condemned. Since last October, more than 1,700 people have been killed in Lebanon — including over 100 children and 194 women. Yesterday, he noted, Iran launched approximately 200 ballistic missiles towards Israel.  As he did in relation to the Iranian missile attack on Israel in April — and as should have been obvious yesterday in the context of the condemnation he expressed — the Secretary-General again strongly condemned yesterday’s massive missile attack by Iran on Israel. Mr. Guterres told the Security Council that it is high time for an immediate ceasefire in Gaza, with the immediate and unconditional release of all hostages being held in Gaza, the effective delivery of humanitarian aid to Palestinians in Gaza, and irreversible progress to a two-State solution. The Secretary-General added that it is high time for a cessation of hostilities in Lebanon and real action towards full implementation of Security Council resolutions 1559 (2004) and 1701 (2006), paving the way for diplomatic efforts for sustainable peace. **Security Council The Security Council has now moved into consultations, and they will reconvene at 3 p.m. for abriefingon the Cooperation between the UN and the African Union.  Our colleagues, Parfait Onanga-Anyanga, the Secretary-General’s Special Representative to the African Union, and Martha Pobee, the Assistant Secretary-General for Africa, will brief the Security Council. **Lebanon/Humanitarian Just going back to Lebanon, following the launch of the humanitarian appeal yesterday, which was $426 million, pledges from several Member States were made and are greatly appreciated — but of course much more is needed. Our bean counters are counting the money as we speak and we hope to have some figures to share with you in due course. Waiting for more help, we and our humanitarian partners are continuing scaling up efforts to support the Government-led response.  The World Food Programme has provided hot meals and emergency cash to nearly 10,000 households, while United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) shelters now house more than 2,300 displaced people.  For its part, the World Health Organization is supplying trauma kits and medicine for tens of thousands of patients, amid facility closures, staff shortages and funding gaps. The Office for the Coordination of Humanitarian Affairs says that ongoing hostilities continue to have a devastating toll on civilians and civilian infrastructure. More than [346,000] people are confirmed to have been displaced, with Government estimates putting the number of affected and displaced people as high as one million.  And as of yesterday, six hospitals and 40 primary health centres have also been forced to close. According to national authorities, the number of people having fled to Syria has now exceeded 300,000, including Syrian and Lebanese nationals. We want to reiterate that aid must be allowed to reach people safely, wherever they are.  And of course, also to remind you that more than 60,000 remain displaced from their homes in northern Israel, as well. **Lebanon/Peacekeeping Just concerning the situation along the Blue Line, tomorrow I can confirm that our colleague Jean-Pierre Lacroix, the Head of the Peace Operations Department, will be here to brief you on the situation of UNIFIL. In the meantime, I can tell you that our colleagues on the ground say that exchanges of fire continue and shelling is even more intense. The Israel Defense Forces(IDF) yesterday also ordered nearly two dozen south Lebanese communities to evacuate as IDF ground incursions across the Blue Line into southern Lebanon have been commenced. But, as the Secretary-General said at the Security Council earlier today, our peacekeepers remain in position to implement their mandate. All parties again should cease hostile actions, return to a cessation of hostilities, and fully implement [Security Council resolutions] 1559 (2004) and 1701 (2006). **Syria Staying in the region, and looking at the humanitarian impact in Syria, our colleagues warn about the impact of hostilities in the region on efforts to help those in need in Syria. Airstrikes reported today in Dara’a and Sweida in southern Syria have led to temporary disruptions in some humanitarian activities. Within the last few hours, two rockets landed within 120 meters of our UN offices in Damascus.  Yesterday, an airstrike in Damascus was about half a kilometer away from several UN offices. We and our partners continued to distribute food, relief items,  hygiene kits, and other essential items to over 400 families who were displaced for three days because of shelling in Idlib last week. The situation keeps getting worse and will require continued — if not increased -humanitarian assistance. **Occupied Palestinian Territory Turning to Gaza, our humanitarian colleagues say that partners working to provide healthcare in the Strip reached some 300,000 people each week from mid-September through the end of the month.  Fifty-six partners were active during this period, with 48 health service points in operation.  As of Sunday, there were 15 emergency medical teams on the ground in Gaza supporting the local healthcare workforce, including three in northern Gaza. And following up on a question you asked at yesterday’s briefing, our Office for the Coordination of Humanitarian Affairs (OCHA) colleagues tell us that preparations are underway for a second round of the polio vaccination campaign, which is expected to take place in mid-October and will also include  the distribution of Vitamin A supplements. Also, as part of a new project launched by the World Health Organization in the north, 240 national emergency medical doctors have been deployed to the Emergency Department of the Al-Shifa Hospital to provide both trauma and non-trauma services.  I think these are the 240 emergency medical technicians. OCHA also warns that health facilities in Gaza continue to face severe supply shortages due to obstacles hindering the entry of humanitarian aid, as well as a growing backlog of health supplies and equipment awaiting entry into Gaza. **Deputy Secretary-General/Trip Announcement Quick trip announcement: our Deputy Secretary-General, Amina Mohammed, will be traveling to the Kingdom of Lesotho to attend the official commemoration of the Bicentenary of the Founding of the Basotho Nation. She will go there on behalf of the Secretary-General. While there, she will engage with senior government officials, parliamentarians and traditional leaders.  She will also meet with local communities, UN colleagues and other stakeholders to discuss key national efforts to reform state institutions and to accelerate implementation of the Sustainable Development Goals. From there, she will head to South Africa to engage with senior government officials on the forthcoming G20 Presidency of the Republic of South Africa. Ms. Mohammed will then go on to Azerbaijan to participate in the Preparatory Meeting for the twenty-ninth session of the Conference of the Parties to the United Nations Framework Convention on Climate Change — otherwise known as Pre-COP29 — she will be, of course, meeting with various delegations from Member States attending the event. While in Baku, she will also meet with senior government officials of the Republic of Azerbaijan to discuss the ongoing COP29 negotiations. She will be back on 11 October in New York City. **Haiti Staying in this hemisphere and turning to Haiti, our colleagues from the Office for the Coordination of Humanitarian Affairs are deeply concerned by rising displacement in recent months, as escalating gang violence deepens the country’s humanitarian crisis. According to new figures from the International Organization for Migration, more than 700,000 people are now internally displaced in Haiti, that’s an increase of 22 per cent since June.  More than half of the people displaced are children. About three-quarters of the displaced seek shelter in other provinces, with the Grand Sud region alone hosting nearly half of the total displaced population.  In Port-au-Prince, where the security situation remains highly unstable, a quarter of those displaced live in overcrowded sites, with limited access to basic services. And also, yesterday marked the start of the school year in Haiti, but as you can imagine, our humanitarian partners have been working closely with the authorities to support the national back-to-school campaign. UNICEF, through its “Back to Learning” campaign, is working to help children impacted by the crisis resume their education.  1.4 million children and teachers have experienced severe disruptions to education over the past year, due to ongoing insecurity. In partnership with local organizations, United Nations Children’s Fund (UNICEF) is offering various forms of support, including by providing cash transfers so that families can cover school-related costs, helping displaced children integrate into host schools, distributing school kits and doing whatever we can to support these children and their teachers. However, the response remains — as you will not be surprised — severely underfunded. Just 30 per cent of the $30 million needed to provide education support for Haiti this year has been received. Overall, the Humanitarian Response Plan remains only 39 per cent funded, with $264 million in the bank out of the $674 million we need. We continue to call on Member States to step up and support Haiti. **Ukraine Moving to Europe and Ukraine.  Our humanitarian colleagues say that an attack yesterday on a busy marketplace in Kherson City, in the south of the country, killed and injured dozens of civilians. That’s what local authorities are telling us. The Humanitarian Coordinator in Ukraine, Matthias Schmale, strongly condemned the strike and called for the protection of civilians during the war. Also yesterday, in the south, Zaporizhzhia came under heavy bombardment and authorities reported scores of civilian casualties.  Some 70 houses were also damaged.  And this is also according to what local authorities are telling us. Our humanitarian partners supported the response in both locations, providing hot meals and delivering emergency shelter kits. They also provided other types of support. In the north of the country, an overnight attack on energy facilities in the Sumy Region left some 90,000 consumers in three communities without electricity, according to the Ukrainian state energy company. Meanwhile, still in Sumy, local authorities there announced a mandatory evacuation of children from 90 towns and villages due to severe hostilities.  Obviously, that will have a direct impact on their education. **Central African Republic Also I want to flag a couple of notes from Africa.  In the Central African Republic earlier this week, the Government and the UN signed a Handover Protocol on the Protection and Transfer of Children Associated with Armed Forces and Groups to Civilian Authorities. The agreement recognizes these children as victims and mandates their transfer to civilian authorities within 24 hours after their release from an armed group or armed force.  The protocol also sets out clear procedures for family reunification and for the reintegration of these boys and girls into society. The Special Representative for Children and Armed Conflict, Virginia Gamba, welcomed this announcement, adding that it is the culmination of a process initiated seven years ago. **Eastern Africa And in Eastern Africa, new estimates from our humanitarian colleagues indicate that nearly 67 million people in the region are now in need of humanitarian assistance. That is more than 20 per cent of the total number of people in need globally. The region is facing some of the world’s largest humanitarian crises, driven by climate change, conflict, political instability, economic shocks and disease outbreaks, as you well know. These include cholera, measles and Mpox.  At least 776 Mpox cases have been reported in the region as of 26 September.  And as you know the Marburg virus is now spreading.  At least 29 cases have been confirmed in Rwanda, and that includes 9 fatalities. Our humanitarian partners continue to provide assistance to millions of people. However, by the end of last month, only 38 per cent of the $9.3 billion required for humanitarian response efforts in East Africa this year was available, constraining our — and our partners’ — ability to scale up [operations]. **International Day of Non-Violence One second.  Today is an important day that I think all should heed, given what is going on. Today is the International Day of Non-Violence. In his message, the Secretary-General says that on this day we commemorate the birthday of Mahatma Gandhi and reaffirm the values to which he dedicated his life. Gandhi believed that non-violence was the greatest force available to humanity.  Dezhi? **Questions and Answers Question:  Okay.  Okay.  Yeah, good.  So Israel has just designated the Secretary-General as persona non grata.  We heard a lot of the Security Council members and they showed their support to the Secretary-General.  And I just want to hear from the Secretariat, “What is your response to this designation?” Spokesman:  Sure.  Of course, we’re thankful for the support that we heard from various Member States. We saw this announcement this morning, which we see as a political statement by the Foreign Minister.  And just one more attack, so to speak, on UN staff that we’ve seen from the government of Israel. Question:  And how would this affect the relation, I mean, the cooperation between Israel and the UN? Spokesman:  We continue our contacts with Israel at the operational level and other levels because we need to. Question:  And I want to ask one last question.  This question actually is in the comments of some of the social media in China.  Is there any possibility that the UN designate maybe [Israeli] Prime Minister Netanyahu as persona non grata? Spokesman:  Look, this issue of PNG has been used, announced by different countries at different times towards a representative.  And as we said every time, we do not recognize that the concept of persona non grata applies to UN staff.  And we’ve said it every time there’s been an official announcement by a government.  As to my reaction to the announcement by Minister Katz, you’ve heard it.  Benno, Beisan and then Pam. Question:  Thank you.  To the same topic.  The foreign minister of Israel said in his, I call it, tweet, “This Secretary-General has not yet denounced the massacre and sexual atrocities committed by Hamas murders on 7 October.” Is that correct?  Do you have a response to that? Spokesman:  That is incorrect.  And I think there are volumes of what the Secretary-General has said on the issue of 7 October [2023], condemning over and over again the terror attacks, the acts of sexual violence and other horrors that we’ve seen.  I think the Secretary-General’s record in that regard speaks for itself. Question:  And one last.  Was the United Nations Secretary-General ever PNGed [persona non grata]? Spokesman:  We see this announcement as a political statement more than a legal one for the reasons that I’ve given you.  I don’t recall separate from that, looking back at history, I don’t recall in my time here, which is 24 years, this type of announcement being made.  There have been times where there have been extremely tense situations between the Secretary-General and various Member States, but I don’t recall this kind of language being used.  Beisan? Question:  So, on the same topic, we did hear a lot of ambassadors expressing support.  One ambassador that did not mention any support was the US ambassador.  Was there any contact between the Secretary-General and the US ambassador offline regarding this issue? Spokesman:  Not that I’m aware of, but I have no doubt that we continue to enjoy the support of Member States. Question:  One more question.  Regarding what you just mentioned at the top of your remarks, and the SG mentioned that the Secretary-General is wondering about the Security Council resolution 1701 (2006).  Can we get a clarification on that?  Does the Secretary-General think that another resolution should be passed? Spokesman:  No, no, I think it’s questioning the commitments of the Member States and of the parties to implement that resolution.  He’s not calling for a new resolution.  He was just making, I think, a very clear observation. Pam? Question:  Thanks, Steph.  You mentioned that the same PNG announcement didn’t affect the UN’s activities in the world or in Gaza or in Israel.  Has anyone seen anything on the polio campaign in Gaza or anything else that is inhibited because of the tense relations, either generally or because of the announcement?  And then I have one more. Spokesman:  I’m not really sure how to answer your question, Pam.  I mean, we continue to work daily with the Israeli authorities.  Are those relations bright and sunny?  I think you can draw your own conclusion from it.  I mean, we keep trying to hash out different problems having to do with humanitarian access and others.  The issues of visas, right?  We’ve been very clear about the issues of visas.  Notably, if you’ll recall, Philippe Lazzarini, who heads UNRWA, no longer has a visa to go to Israel and has not been cleared by the Israeli authorities to go to Gaza.  Despite all of that, we continue.  We continue to do our work to the best of our ability.  Fathi? Question:  I’m sorry.  Second part of the question is just, has there been any direct attempt or indirect attempt by you, by the Israeli ambassador here?  We know the Secretary-General hasn’t spoken to the Prime Minister, but have there been any attempts to better the relationship? Spokesman:  You know, we keep at it, right?  I mean, Sigrid Kaag has met, I think, at least twice with Prime Minister Netanyahu.  Tor Wennesland [UN Special Coordinator for the Middle East Peace Process] has also met with senior Israeli officials.  I mean, we continue to do our work.  Fathi, then Benny. Question:  Thank you, Steph.  Still on the same subject, what’s the situation now for the safety and security of the UN personnel on the ground, whether international staff or local staff, in the light of this unprecedented decision to consider the United Nations Secretary-General a persona non grata?  And second, does the Secretary-General consider this as a precursor for an imminent all-out war in the Middle East [inaudible]? Spokesman:  Does he consider… Is he relating the announcement by the Israeli foreign minister to a precursor of all-out war? Question:  I mean, the decision is alienating the UN in his [inaudible]. Spokesman:  That’s an analysis I will leave to you.  I think there are other facts on the ground which are extremely concerning to the Secretary-General and to the international community about the risk of an all-out conflagration.  So that’s that.  I have no doubt that the Israeli government continues to take its responsibilities that any country has that hosts UN staff to ensure the safety of UN personnel serving in their territory and territories over which they have responsibility.  We had seen in the past, not too long ago, some incitement from some quarters, which notably led to attacks on UNRWA offices in East Jerusalem, which could have been very scary, but thank God, no real damage.  Benny, and then Abdelhamid. Question:  Two questions unrelated.  The first one has to do with the leap of faith.  Why should something…? Spokesman:  Sorry, put a little closer. Question:  First one has to do with a leap of faith.  Why should something…? Spokesman:  A leap of faith? Question:  A leap of faith.  Why should something unsaid be obvious? Spokesman:  Well, it was obvious to us.  Maybe it wasn’t obvious to others.  I think the clarity of the Secretary-General’s message was made clear to those who read and listened to him today. Question:  But you agree that it was unsaid on Tuesday? Spokesman:  Well, I think, I will not say more than the Secretary-General said today because I think that was clear.  And I think if I add to it, it may make things less clear. Question:  Okay, so second question has to do… we’ve been talking a lot about 1701 in the last few days.  I have a question about 1559, which basically calls for disarming of all militias in Lebanon. Spokesman:  A little closer. Question:  What? Spokesman:  Yeah.  I just want everybody else to hear you, not just me. Question:  Yes, please, they don’t really want to hear.  Anyway, I want to ask about, rather than 1701, I want to ask about 1559, which mandated the disarmament of all militias in Lebanon.  That clearly hasn’t happened since 1559, since 1701. And clearly is it that Hezbollah is much more powerful than the Lebanese army that is supposed to disarm it and it’s represented in the Government that controls that army.  So, the question is, why would anyone look at 1701 as a model that should be followed? Spokesman:  Well, it’s not so much a model that should be followed.  It’s a mandate from the Security Council that should be followed.  And I think the parties are listed in those resolutions know what they have to do.  The fact that it hasn’t progressed in the right direction is clear to you and it’s clear to me and it’s clear to others and to the Secretary-General, who, as I said, you know, observed and wondering aloud what remains of that framework. Question:  So, when you say the parties know what they have to do, do you include in that Israel’s disarming of Hizbullah, as dictated by Security Council resolutions 1701 (2006) and 1559 (2004)? Spokesman:  I think, it is about the return of the authority of the state of Lebanon to areas south of Litani.  And the rest of the resolution, I think is in black and white [cross talk]. Question:  No, no, I’m talking about Security Council resolution 1559 (2004), which does not talk about the Litani.  It talks about the disarming of all militias, armed militias in Lebanon. Spokesman:  That should be done by the state.  Abdelhamid? Question:  Thank you, Stephane.  I have also few questions.  Could you explain what happened to this Russian journalist, that his credentials were revoked?  I’m sorry if you explained it before. Spokesman:  I didn’t explain it to you because I was just made aware of this literally less than 20 minutes ago.  I think the issue is being dealt with between the Russian Federation and our colleagues in the Department of Global Communications. Question:  Okay, second question.  In the last 24 hours, there were five massacres committed in Gaza.  51 were killed, 165 wounded.  I asked many times that the killing of Palestinians becoming no news in the noon briefing.  How could these…? Spokesman:  I don’t think it’s no news.  We remain in Gaza, we remain side-by-side with civilians.  As you know, our own staff, which is a majority of Palestinians themselves, have suffered alongside the civilians.  And we continue to condemn any and all killing of civilians. Your next question? Question:  So some of them were killed in UN schools. Spokesman:  We have spoken about that.  Yes, sir. Your next question? Question:  My next question about the right of self-defence.  Many of the western countries spoke in the Security Council, spoke about the right of Israel to defend itself, especially the US. They repeated that three times.  Now, does Iran have the same right?  Was it attacked or not by Israel?  Was its sovereignty violated or not by Israel?  Why don’t they have the same right, like all other countries, to defend themselves? Spokesman:  I think, every Member State has the same rights under international law and the same responsibilities.  It will not come as a surprise to you, and this may be an honest assessment, but that different Member States interpret international law differently.  Sonja?  Sorry, go ahead.  Sorry. Yes, I’m sorry. Question:  No problem.  Sorry. The Secretary-General has made clear that his only power is his voice.  And he has elevated that this week three times.  I wonder, has he used it privately to lead any diplomatic efforts to stop what is unravelling? Spokesman:  The messages that he gives publicly are the same ones that he gives privately and that his representatives on the ground, whether it’s Tor Wennesland, whether it’s Jeanine Hennis-Plasschaert in Lebanon, all give. And they are continuing their intense contacts with all the parties involved.  Stefano? Question:  Thank you, Stephane.  About the situation in UNIFIL, we heard what the Secretary-General said at the Security Council, that they will stay.  And what you just said about the flag is still there, but they arrived there as peacekeepers. If there is not at all any more peace there, you know, what do they do in there?  Because usually we learn that the UN will never send peacekeepers when there is a fight going on.  They have to wait for peace and then they keep the peace.  In this case, the peace is not there anymore. Spokesman:  I think you’re making an observation which I will not question.  What I can tell you is that the peacekeepers, the UN Blue Helmets, UNIFIL, almost more than 9,000 of them, have a very clear mandate from the Security Council on behalf of the international community.  They continue to implement it to the best of their ability.  They continue to be, we believe, a force of deterrence and they also provide a critical, I would say, communications framework where — as you know our UNIFIL commander speaks both to the Lebanese Armed Forces and to the Israeli Defence Forces — obviously, they’re also reporting on what is going on.  We spoke to one of my colleagues there a few hours ago. He said there continues to be intense shelling and they are constantly adjusting their operational posture to ensure their own safety, while at the same time implementing their mandate.  And I said it yesterday, but it needs to be said again because the message from the Troop Contributing Countries has been very clear, that they’re sticking with this mission.  And we are extremely appreciative of the fact that they are sticking with this mission. Question:  Just a quick follow-up.  The troop they’re contributing, someone has been suggesting that the rules of engagement of UNIFIL should be enlarged, I mean, should be made, I don’t know, changed by the Security Council. Spokesman:  In what way? Question:  There is some proposal that the actual rule of engagement of those soldiers there that I don’t know, maybe. Spokesman:  But in what way? Question:  In the way they can defend themselves if somebody starts to shoot at them. Spokesman:  I mean, some peacekeepers are always allowed to defend themselves. Obviously, if the rules of engagements change, then they will change.  Señor? Question:  Steph, again, on the persona non grata declaration, you said there were no legal effects.  But the fact is that the Israeli foreign minister, he banned Mr. Guterres from entering the country.  So, there are some legal effects. Spokesman:  Well, listen, we’re not looking at it through a legal lens for a number of reasons, including the one I gave you.  Let’s be honest.  What is clear is that any Secretary-General, whenever he, so far, just he goes to a country, it is at the invitation of that country.  So that’s just a basic principle.  So, you can do the math on how we see this.  Yes, go ahead. Question:  A follow-up.  At the same time, last week, Mr. Netanyahu came to New York and he brought with him 40, 50 people inside the General Assembly, right?  So there is no correspondence between the UN behaviour and Israel behaviour. Spokesman:  I didn’t hear a question mark there.  Before we go back to, is there any questions on the screen?  Because I don’t have my phone.  Yes, Mike. Question:  Firstly, Steph, you are forever persona grata at [inaudible] anytime. You went out of that. Spokesman:  Thank you.  Yeah. Question:  A few questions for you.  Please indulge me.  When the Secretary-General says the UNIFIL flag or the UN flag still flies, does he mean that there’s just an outright refusal to move the peacekeepers or not in this particular situation, or what exactly does that mean? Spokesman:  It means exactly what it means is that the IDF had requested UNIFIL to leave several positions near the Blue Line, saying it was in the interest of the peacekeepers’ safety and security.  A decision was made, both, I would say, operationally and politically, to stay.  We will continue to stay, while at the same time assessing our posture and the security of peacekeepers, I would say, on an hourly basis. Question:  Okay.  Second question for you.  In terms of the framework of Security Council resolution 1701 (2006), I mean, the State of Lebanon has had 18 years to implement that resolution.  I mean, you and Jean-Pierre Lacroix kind of said the same thing, but it’s up to the parties.  Well, if the Lebanese government won’t do it, and Hezbollah, obviously Russia has no motive to implement it.  I mean, what’s the other party left to implement? Spokesman:  Look, diplomacy takes time.  We want to see the guns silenced, and we want to see a return to diplomacy. Question:  Last question.  Can I get one more? Spokesman:  Yes, sir.  Yes, you may. Question:  Thank you.  I don’t want to make unclear what you said was made clear this morning, but just in a general sense.  I mean, if I woke up from a midday nap yesterday and read the Secretary-General’s statement, I would have no idea that Iran fired 180 ballistic missiles.  And when you go back to what started this whole brouhaha between Israel and Secretary-General back in October, when he said, there’s no justification for the massacre, and five seconds later went into a five-minute justification for it, or at least interpreted that way by many. My wife often tells me, if you are clear the first time, you won’t have to clear it up later.  I mean, is there an issue with the Secretary-General and just hesitancy or dancing around politically and trying to be clear the first time rather than just them identifying the problem? Spokesman:  Well, perhaps we can invite your wife to ask the questions and my wife to answer them.  But listen, I think in your preamble you said you did not want to make less clear what the Secretary-General said.  I think the Secretary-General was clear and the tweet was released within the context of what everybody knew and what the news was.  But I think his comments today were very clear.  Sylviane? Question:  Hello.  The Lebanese government said today and yesterday they will implement Security Council resolution 1701 (2006).  Did you get the message?  How about UNIFIL now?  Is he continued the mandate with [inaudible]?  Is it going to change within this Security Council resolution 1701 (2006)? Spokesman:  Look, we would love to see the parties actually implement Security Council resolution 1701 (2006).  UNIFIL’s mandate has not changed, to the best of my knowledge, given that it’s the Security Council that would change it.  So, their work continues under the present circumstances. Question:  The same rule of engagement? Spokesman:  The rules of engagements are set out unless the Security Council decides to change something.  Benno? Question:  Thank you.  I have a follow-up to the incident at the press conference with German Foreign Minister, Baerbock.  I know you just heard about 20 now, maybe 30 minutes ago, but… Spokesman:  It seems like an hour ago now. Question:  Can you confirm, though, that this Russian journalist was stripped of his UN badge? Spokesman:  I don’t believe he was stripped of his UN badge.  I believe his status was changed.  But, again, that’s just what I know in the last 24… Correspondent:  When you say his status was changed… Spokesman:  Well, because, you know, you have different access to this building. You have resident correspondents, non-resident correspondents. Question:  So he still has access to this building, you think? Spokesman:  That’s my understanding.  But again, I should not speak on things I just understand. Question:  Okay.  So, yeah, I know you just heard of it.  I was there. But I would really appreciate if you could clarify that later or so. Spokesman:  Yeah.  Okay. Dezhi, and then Abdelhamid. Question:  Yeah, just a quick follow-up.  Just a follow-up on the banning of the entry of Secretary-General to Israel.  Does that mean that the Secretary-General cannot go to Gaza if he wants to? Spokesman:  I think you all know that in order to go to Gaza, it does require clearance by Israeli authorities.  Abdelhamid? Question:  Thank you again.  Do Member States have the luxury to pick and choose which Security Council resolution is binding or not?  Now they are shedding tears about 1701 only when there are many other resolutions.  They don’t.  Even Ms. Linda Thomas-Greenfield stood after adopting resolution 2725 (2024) said it’s not binding.  And now it is 1701.  They don’t mention 242, 338, 426, 478, 480. Spokesman:  Abdelhamid, you are as much, if not more of a student of this Organization than I am.  You know very well that from the Secretary-General’s point of view, every Member State should respect international law.  Every Member State should respect international humanitarian law. Every Member State should abide by Security Council resolutions and others.  Whether they do it or not is something that the journalists need to hold them to account.  Benno, then Benny and then bye-bye. Question:  I’m very sorry for the back and forth.  I forgot one question about the same incident I just asked about.  And Ambassador Nebenzia had told me there was an assault by a German individual towards that Russian correspondent.  I would like to know if you know anything about an assault or can like get some…? Spokesman:  For the last 90 seconds, I have not been more enlightened, but I will try to do my best of my ability to respect your questions and harvest an answer for you. Question:  I feel respected.  Thanks. Could you also send it out to all of us because some of us will be reporting on it? Spokesman:  No, I’ll just do it to Benno. Correspondent:  No, please, all of us. Spokesman:  Yes, of course.  Of course. Of course. Correpondent:  One on one. Spokesman:  We share the love.  Yes, Benny? Question:  On that note of hilarity.  So, you say that after the IDF said that, warned UNIFIL to move from certain spots, that the UNIFIL, for now, has decided to stay.  So, two questions on that.  First of all, does that endanger the UNIFIL forces?  And secondly, do you recall any similar incident when Hizbullah told UNIFIL to move from one place or to ignore one incident? Spokesman:  I can’t answer the last one.  I don’t have the information.  Second… Correspondent:  I can. Spokesman:  I have no doubt that you ask questions that you know the answer to, Benny.  Sorry. Your first question.  Look, being in the midst of a conflict zone is dangerous, right?  We assess, hour by hour, the posture and the safety of our peacekeepers, both uniformed and civilians.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db241002.doc.htm"
}