{
    "date": "2024-08-27T12:00:00Z",
    "content": "All right, good afternoon. **Secretary-General/Travels Just an update on the Secretary-General, who has left Tonga and is now on his way to Dili in East Timor, where he will take part in events marking the twenty-fifth anniversary of the National Consultation. Yesterday afternoon, you will have seen that he issued a global warning on rising sea levels in a joint press conference with the World Meteorological Secretary-General, Professor Celeste Saulo, to launch his technical brief on sea level rise, as well as the WMO’s report on the State of Climate in the South-West Pacific.  The Secretary-General said that “the sea is taking the heat — literally.” Global average sea levels are rising at an unprecedented rate and the ocean is overflowing.  The reason is clear, he said — greenhouse gases, overwhelmingly generated by burning fossil fuels, are cooking our planet. The Secretary-General also took part in the Dialogue with Pacific Island Forum leaders; he met with civil society and women representatives and visited a community which was impacted by the tsunami triggered by volcano eruptions in 2022. **Occupied Palestinian Territory We’ve just shared with you a statement from Gilles Michaud, the Under-Secretary-General for Safety and Security, that makes it clear that we are determined to stay in Gaza to deliver life-saving aid for and with Palestinian civilians.  Humanitarian aid delivery continues — a tremendous feat given that we are operating at the upper-most peripheries of tolerable risk. Mr. Michaud underscores that humanitarians have been in the crosshairs throughout this crisis, which is by far the deadliest on record for the United Nations.  Mr. Michaud also makes it clear, like most Palestinians in Gaza, we are also running out of safe spaces for our own staff. The timing of the IDF evacuation orders, with just a few hours’ notice to move more than 200 UN staff out of their offices and living places in Deir Al Balah — which as you know is a crucial hub — could not be worse, Mr. Michaud added.  He was of course referring to the start of the massive polio vaccination campaign scheduled for next week, in which a large number of staff will be needed to enter the Gaza Strip and to work on the campaign. For the women and men who risk their lives to deliver humanitarian aid and need a safe and consistent place from which to work, Mr. Michaud reiterates his call on all parties to respect international law and their commitments under the UN Charter to ensure the safety and security of UN premises. Our humanitarian colleagues tell us that in response to the latest evacuation orders yesterday, we were able to distribute some tents as temporary shelter.  However, stocks are running low and are limited. Staff of the World Food Programme had to relocate to other UN premises and are being forced to leave their offices and guest houses in Deir al Balah.  Despite these challenges, WFP continues to deliver food assistance. In addition to the loss of warehouses and other humanitarian premises due to evacuation orders, it remains difficult to move around the south of the Gaza Strip due to the severe overcrowding and continuous displacement. The access of our humanitarian partners to northern Gaza is particularly challenging as it requires coordination with the Israeli authorities and passage through an internal checkpoint. The plans to fuel hospitals in that area have now resulted in access being denied five times in the past week, leaving some hospitals without new provision for fuel for over ten days.  As you will recall, the dependency on fuel to run back-up generators is complete as the Israeli authorities have cut electricity provision from the Gaza Strip back in October. On the health front, following the delivery of polio vaccines into Gaza, our colleagues on the ground are now positioning them in 11 health centres and are training over 1,000 medical workers and volunteers to participate in the campaign. **Gaza/Polio Vaccine Also, a few more details on polio, as we have seen some disinformation regarding the polio vaccine that plan to use in Gaza, and I want to make the following clear. The safest and most effective way to protect children against the polio virus, regardless of the variant, is to vaccinate them, of course. UNICEF, UNRWA and the World Health Organization are planning to roll out a campaign in Gaza to prevent the spread of the variant type 2 poliovirus.  This will be done in two rounds, each consisting of two drops of oral polio vaccine type 2. This vaccine is safe, it is effective, and it offers top-quality protection.  It is a vaccine globally recommended for variant type 2 poliovirus outbreaks by the World Health Organization. The vaccine will be provided to more than 640,000 children under ten years of age, with the aim of reaching at least 95 per cent of the children in [each] round. Since the rollout began in March of 2021, more than 1.2 billion doses of the vaccine have been used to protect children in over 40 countries over type 2 variants of polio. **Sudan A couple of updates to share with you on Sudan. First, on aid entering Sudan via Chad through the Adre crossing, our humanitarian colleagues tell us that, as of Monday, 38 trucks have gone through the Adre crossing carrying much-needed aid. That includes food; it also includes nutrition supplies. In total, these trucks carried humanitarian supplies that will assist more than 110,000 men, women and children. And regarding the floods and the collapse of the Arba’at Dam near Port Sudan, our humanitarian colleagues tell us that according to local authorities, 30 people have died. But our humanitarian colleagues fear that the number of casualties could be much higher, taking into consideration that many more people are missing or displaced. Some village residents were reportedly forced to escape to the mountains for safety, while others were evacuated. Local authorities tell us that 70 villages around the dam have been impacted — 20 of those villages destroyed — while 70 schools have been damaged or destroyed, and thousands of animals are missing. Some 50,000 people who are living on the western side of the dam have had their homes destroyed or damaged, and people urgently need water, food, shelter, and assistance.  That is, of course, according to the authorities. The extent of the impact on the eastern banks still needs to be assessed as roads have been cut off.  Local rescue teams are attempting to open these roads. An inter-agency team led by OCHA has been deployed to the impacted areas.  The team is coordinating with partners and the authorities and will support assessments to further determine the extent of the damage and people’s most urgent humanitarian needs.  The team will also help to coordinate the response, which is being led by the Government. The damage of the dam is expected to have wider consequences, as it is a primary source of fresh water for Port Sudan and will impact water supplies there. Since the onset of the rains in June, floods have wreaked havoc across many parts of Sudan, with the most affected states being in North and West Darfur, and the River Nile states.  Before the dam collapsed on Sunday, more than 310,000 people had been impacted by flooding across the country where, we don’t need to remind you, there is a conflict going on. **Burkina Faso Turning to Burkina Faso, I can tell you that the Secretary-General strongly condemns the terrorist attacks perpetrated on 24 August in Barsalogho, in central Burkina Faso.  He extends his condolences to the families of the victims and the people of Burkina Faso, and wishes a prompt recovery to those injured. The Secretary-General expresses his solidarity with the transition authorities in their fight against terrorism and calls on them to ensure that those responsible for these despicable acts are held to account. **Burkina Faso/Humanitarian And just on the humanitarian front, our humanitarian colleagues tell us that the severe humanitarian crisis that prevailed in Barsalogho even before this weekend's terrible attack is pretty horrific. According to local officials, at least 90,000 displaced people were living in Barsalogho as of last year.  These families had sought refuge there from insecurity in surrounding areas, and their arrival placed an additional strain on local services and supplies.  All of the province where Barsalogho is located is facing acute hunger, Phase 3 IPC, during the current lean season. Our humanitarian colleagues tell us that insecurity in surrounding areas has also made it much more difficult to provide aid in Barsalogho. Since 2022, access to the area for aid agencies has mostly been limited to helicopter transport. **Democratic Republic of the Congo And turning to the Democratic Republic of the Congo.  Our colleagues in our Peacekeeping Mission there tell us that peacekeepers yesterday conducted an operation for Disarmament, Demobilization and Reintegration at a camp in Munigi, in North Kivu, where we are still operating, to destroy unusable small arms ammunition. More than 25,000 rounds were eliminated in the operation, which is set to continue through next week. Over the years, efforts by peacekeepers have included removing weapons and ammunition from communities.  This step is regarded as essential in developing and maintaining a secure environment in which demobilization and reintegration can take place. **Ukraine And moving back to Europe, in Ukraine, the Office for the Coordination of Humanitarian Affairs says another wave of attacks overnight caused more civilian casualties and damage to civilian infrastructure across Ukraine.  This is according to local authorities. Our humanitarian colleagues say that earlier wave of attacks yesterday — reportedly the largest missile attack since the escalation of the war in February of 2022 — damaged key energy infrastructure across the country. Nearly 250,000 consumers, families and businesses were left without electricity in Sumy — that’s what local authorities are telling us.  Other civilian infrastructure was also damaged. Our humanitarian colleagues tell us that evacuations are continuing both from Sumy and Donetsk regions, with mandatory evacuation of children and caregivers announced for another two communities in the region. Humanitarian organizations continue to deliver assistance to people impacted by the strikes. **Mpox/Refugees And our colleagues at UNHCR today warned that without additional, urgent support, the recently declared Mpox outbreak could be devastating for refugees and displaced communities in the DRC and other impacted countries in Africa. Working under national authorities, WHO and UNHCR and partners have scaled up health system and preparedness and response measures including screening at the entrance of impacted refugee camps. UNGA/Media Accreditation Lastly, you know what’s coming up in September?  The General Assembly.  […] As a reminder, that the 30thof August is the deadline for accreditations. If you already have a pass, you don’t need another one. If you need a pass for colleagues and friends and whoever, do it before August 30th, please, to help our colleagues at MALU.  […] **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Can we get an update on exactly how many trucks are getting through, what crossing, how many of them are fuel trucks, whether anything is getting into the north and the south with specifics? Spokesman:  Yeah.  The specifics are the challenge.  So we know through the north from Israel into northern Gaza, there's been an easier flow of trucks.  The challenge remains Kerem Shalom where, while aid may be deposited from the Israeli side onto the Gaza side, the security situation doesn't allow us free access.  And we're trying to deal with that.  We are also trying to get hard numbers, and as soon as we have those, we will pass them along. Question:  And have the Israelis given any reason for the denials to fuel trucks trying to get to hospitals? Spokesman:  No.  As far as I know, reasons are often not given.  Sherwin? Question:  Steph, you said that in Sudan the Government was leading the humanitarian response given the dam burst.  What is the capacity of this Government to lead any response of this nature, given that it's engaged in this conflict?  And what pressure, additional pressure, does that put on the UN and its humanitarian partners that, as we well know, are already very stretched because of this war? Spokesman:  You're exactly right.  The situation itself is extremely challenging.  The Government, as in any country, is responsible and is in the lead.  We are supporting them with whatever we can.  But as we've mentioned, we are trying to feed millions of people in Sudan.  We're trying to deal with a country where, if I'm not mistaken, almost half of the population is displaced, where we're seeing a cholera outbreak, where we have our challenges of getting trucks in.  Now, Port Sudan has been the UN hub.  So in a sense, we can have access to goods coming across the Red Sea.  It is a place where we can operate more easily.  But what is worrying is that that dam is the source of water for Port Sudan, which is already hosting a huge amount of displaced people.  So again, this is one of these situations where we see disaster piled on top of horror, so to speak, and we need funds, and we are trying to mobilize as much assistance as we can.  Amelie? Question:  Thanks, Steph.  A follow-up. Coming back to Gaza, you read Gilles Michaud's statement saying that aid delivery continues, but we were told yesterday that a big part of it was halted because of the evacuation order of the hub in Deir al-Balah.  So has this part resumed and is movement starting again of UN personnel and trucks? Spokesman:  Yeah, I think we are…  Let me put it this way.  We are today probably in a less bad situation as we were yesterday.  Biesan? Question:  I wanted to ask you about the Human Rights Watch report yesterday. I don't know if you've seen it.  It's a report on the torture and detention of Palestinian health care workers.  Have you seen it?   Do you have any comment?  And yeah, and I’ll then follow-up. Spokesman:  I mean, this is an issue we have already spoken out about.  Our own human rights colleagues, as you know, have put out a number of reports and other statements on this.  I think, as we have said, there will need to be accountability for all the violations against civilians that we have seen in this particular phase of the conflict, since 7 October.  And this is something that we will be following extremely carefully. Question:  And do you have any update about any… Spokesman:  Your microphone.  Sorry. Question:  Do you have any update about any possible visits from human rights colleagues or other UN officials? Spokesman:  No.  In terms of visits to Gaza? No. Question:  [inaudible]. Spokesman:  Yeah.  No, nothing more.  I mean, it's an open secret that it is challenging for colleagues from the Office of the High Commissioner for Human Rights to access Israel.  But a lot of work can be done remotely as well.  Dezhi? Question:  Yes.  Is that true that the UN asked for two weeks ceasefire in Gaza to have this polio campaign? Spokesman:  Is that true from where? Question:  The UN asked for [cross-talk] Spokesman:  Yeah, I mean, the Secretary-General asked for a humanitarian pause, I think two weeks ago.  We've been asking for it over and over again. Question:  Okay.  Now, the polio vaccine.  It seems yesterday the first batch of polio vaccine has already entered Gaza.  We know that it requires cold chain to store it. I was checking the valid date.  You have to keep it in the fridge, so… Spokesman:  Well, I think I mentioned this. Question:  What I'm trying to ask is, given the situation of those evacuation orders and the conflict, like what we heard about Kerem Shalom, like, you cannot even pick up all those deposits because of the conflict there.  Are you sure that all those vaccines can be administered to children? Spokesman:  No, we’re not sure.  I can't give you that guarantee.  What I can tell you is that cold trucks had already been moved into Gaza a few days ago, before the vaccines arrived.  So a number are already there.  Our colleagues at UNICEF and WHO have, throughout the history of our polio campaigns, conducted vaccination campaigns in the most challenging places, in the middle of wars, whether it was in Somalia, in Afghanistan, in other places. So they're well versed on how to do it. But obviously, and one of the reasons we need this humanitarian pause is that the safest and possible way to do it is to have the vaccination teams, which in Gaza will also be spearheaded by UNRWA and their vast humanitarian network, to do it while the fighting stops. Question:  Another thing is, if those vaccine trucks they passed through Kerem Shalom into Gaza, why can't other trucks?  Why they just left the [cross-talk]? Spokesman:  We are not the ones with the keys to the crossing.  So those are questions you need to ask to those who are controlling the crossings.  Gabriel? Question:  Thank you, Steph.  Do you have any timeline or update on a replacement for Mr. Martin Griffiths? Spokesman:  The process is ongoing, as we like to say. Question:  Okay.  And another one on Sigrid Kaag.  Her position ends next month for her… Spokesman:  She continues in her position.  She's continuing her process. Question:  Thank you. Spokesman:  Okay.  Tony, and then Stefano, then we'll go to…  Yeah. Question:  Shukran, Steph.  On polio vaccines as well.  Can you specify the source of those vaccines? Where are they coming from? Spokesman:  They were procured, my understanding, with UNICEF and WHO, like, where are they manufactured? Question:  Exactly. Spokesman:  That's a very valid question.  And I will try to get an answer for you. Question:  Another question follow-up as well.  There's a sort of coordination, I'm assuming, between the Israeli authorities and the UN in terms of… Spokesman:  Of course. Question:  Okay, can you elaborate a little bit more on these? Spokesman:  Well, I mean, we've been coordinating and trying to coordinate with the Israeli authorities and all the parties involved in this conflict to ensure that humanitarian aid gets through safely and also for the distribution of the vaccine.  I mean, we can't bring things in without the coordination with the Israeli authorities. The vaccines have come in.  A large number of cold trucks have also come in thanks to that coordination. Question:  So they were more responsive in terms of letting in the vaccines more than humanitarian aid? Spokesman:  I mean, I think that's an assessment you can make.  Yeah.  Stefano? Question:  Thank you, Stephane.  The US election is coming to an end in few months. Spokesman:  I have no comment. Question:  For the Secretary-General, have the conventions, both conventions, addressed enough of the issues that are most important to him?  Like, for example, climate change. Spokesman:  I think I answered the question halfway through your question.  I'm not going to comment on the US electoral process. Question:  No, but I'm asking.  [cross-talk] Spokesman:  No.  I know what you're asking, and that's what I'm telling you.  Yes, sir. Question:  Thank you, Steph.  My question is about Security Council reform.  As you know, today, the General Assembly decided to continue to discuss it in seventy-ninth session.  It seems to take more and more time and nobody knows when they can reform it, actually. So does the Secretary-General have a comment? Spokesman:  The Secretary-General very much hopes that Member States, in their wisdom, will bring the process of Security Council reform to a result.  I think he has been extremely vocal, especially lately, on the need for a reform, notably on the need to find a seat for an African country on the Security Council, given that the makeup of the Council on the permanent member side is a reflection of the world of 1945, and that the fact that African countries, say for very few, were colonies at the time of the signing of the Charter, so did not have a seat at the table, were suffering because they were under colonial rule and suffered again because they weren't at the table when the architecture was negotiated.  Michelle?  Sorry, then I’ll go to you Benno.  Michelle? Question:  Thank you, Steph.  A follow-up to Amelie's question on aid deliveries in Gaza.  Did conditions in Gaza yesterday cause a halt to UN aid deliveries? Spokesman:  The conditions in Gaza yesterday made it extremely, extremely difficult for us to do our work.  Benno? Question:  And how has that improved today?  Is there a new command centre set up for that? Spokesman:  I mean, we are doing what we can with what we have on board, so to speak. I don't want to use the term improvement.  I think we've been saying from the beginning this is aid delivery by seizing every opportunity, seizing every crack that we can fill.  So every situation is assessed day by day, hour by hour.  And we draw conclusions from that. Question:  Okay, just to clarify, so yesterday the message seemed to be that because of the evacuation order, the central command centre had to be shut down very quickly and moved.  And that had caused the halt to operations. Spokesman:  I will focus on today.  Yesterday was yesterday.  Benno? Question:  And has that [inaudible] somewhere else? Spokesman:  Yes, they're working somehow.  Benno? Question:  Thank you, Steph.  I also want to follow-up, but on Stefano's question, because I think it's quite valid. I don't want you to drag into US politics, but it is kind of obvious, I guess, that in America, also in Europe, campaigns who try to get elected are not putting climate change in the centre of attention.  Does the SG think that the topic is on the back burner for politicians worldwide because it's not sexy enough to be elected? Spokesman:  I think the Secretary-General's message on climate change, I think, could not be clear and direct, if you look at what he said just yesterday.  I think for us, we are focusing on what leaders do or don't do once they're in power as opposed to what they say or don't say while they're campaigning to get into power.  Abdelhamid, and I'll go to Gabriel. Question:  Thank you, Stéphane.  Let's focus on today.  30 Palestinians were killed from the morning until now in Gaza.  An UNRWA staff was also killed.  And the Jordanian Hospital is being targeted as we speak.  So isn't that confirmed what Domenico said that the worst thing of this war is to become numb to the killing of Palestinians?  Why there is no mention of the 30 Palestinians? Spokesman:  We are not numb to the killings of civilians, whether they be Palestinians or any other nationality.  We are there with them.  And as you say, our own staff has suffered tremendously.  I mean, you heard from our UNRWA colleagues yesterday.  I think the human message from our part is not lost, but the fight, the numbness is also the role of journalists.  Do you have another question? Question:  No, thank you. Spokesman:  Okay.  Gabriel, and then I think we'll get out of this hot house, unless Dezhi also has a question. Question:  Thanks, Steph.  Is the Secretary-General hoping to meet with Benjamin Netanyahu next month when he's here for the General Assembly? Spokesman:  The Secretary-General's door is wide open to every Head of Delegation who comes and every year that the specific Prime Minister has come to New York, he's met with the Secretary-General.  I have no reason to believe that there will not be a meeting. Question:  Are there active talks going on trying to arrange that you know of? Spokesman:  I mean, there are active talks trying to meet with the 193 heads of delegations, which makes my colleagues from schedule and protocol a little loopy at this time of the year.  But I have no reason to believe that meeting will not take place. Question:  The last follow-up is you said that the Secretary-General has met with the Prime Minister in previous Septembers.  So if they do not meet next month, that would be unusual? Spokesman:  It would not be a reflection of what's happened in the past. Dezhi, and then we will go. Question:  Yes.  Just curious, do you or the Secretary-General have any comments that the Australians, they have the right to disconnect, which means after working hours, they don't need to answer phones or calls or maybe not questions? Spokesman:  Praise be.  If you guys stop asking me questions after 5 p.m.  weekdays, I will be happy.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240827.doc.htm"
}