{
    "date": "2024-01-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **United Nations Relief and Works Agency The Secretary-General will meet with 35 Member States, as well as the European Union this afternoon to discuss the Relief and Works Agency, UNRWA.  We expect the Secretary-General to brief the Member States on the actions being taken to deal with the allegations regarding UNRWA and some UNRWA staff, and we, of course, will listen to their concerns. The Secretary-General will again underscore the importance of the humanitarian work that UNRWA does every day in Gaza and in the region. **Security Council You just heard from Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza, who met with Security Council members. That was her first briefing since her appointment to the post, and we will bring her back the next time she is here. **Occupied Palestinian Territory Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that yesterday, the Israeli military ordered the neighbourhoods of An Nassar, Ash Sheikh Radwan, Ash Shati Refugee camp, Rimal Ash Shamali and Al Janubi, Sabra, Ash Sheikh ‘Ajlin, and Tel Al Hawa in western Gaza city to evacuate towards the south. The new order covered an area of about 12.43 square kilometres, which is about 3.4 per cent of the Gaza Strip.  This area was home to almost 300,000 Palestinians [before] 7 October.  Since then, nearly 60 shelters in that area have been hosting some 88,000 internally displaced men, women and children. In the second half of January, our humanitarian partners continue to observe an increasing trend in denied and restricted access to the northern and central Gaza. The reasons include excessive delays for humanitarian aid convoys before or at Israeli checkpoints and heightened hostilities in central Gaza. Threats to the safety of humanitarian personnel and sites are also frequent, not only impeding the delivery of time-sensitive and life-saving aid but also posing serious risks to those involved in humanitarian efforts. Meanwhile, we can confirm that yesterday, the transfer of humanitarian supplies into Gaza through Kerem Shalom crossing with Israel resumed after four days of disruption due to protests on the Israeli side. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is heading to Washington, D.C., which is here in the United States, to meet with International Financial Institutions, to discuss key elements of the SDG (Sustainable Development Goals) Stimulus, the reform of the international finance architecture, as well as the Summit of the Future. Ms. Mohammed will engage in bilateral meetings with the host Government to discuss the reforms of the UN development system.  She will be back here tomorrow. **Abyei Moving to Abyei, in east Africa:  In the aftermath of this weekend’s violence, I just want to tell you that our peacekeeping force there, known as UNISFA (United Nations Security Force in Abyei), is intensifying its efforts to protect civilians, with patrols and monitoring focused on central and southern Abyei. Yesterday, our UN peacekeeper colleagues there paid tribute to the two peacekeepers who lost their lives in the attacks over the weekend. Their bodies have now been flown to Entebbe and they are making their way home to Ghana and Pakistan, respectively. I just want to tell you a bit more about the peacekeepers. Sergeant Kyere Evans of Ghana was 37 years old.  He was killed when repelling an attack by unidentified gunmen on our base in Agok, and that took place on Saturday.  Sergeant Evans was deployed to UNISFA in May last year and he helped support the Mission’s protection activities. The other colleague was Sepoy Muhammad Tariq, who was 26 years old, but already had six years of service in the Pakistani army.  He arrived in Abyei to serve with the UN just two months ago.  He was killed on Sunday in an attack on his convoy, while escorting wounded civilians who were going for medical treatment. And of course, we once again convey our heartfelt condolences to his colleagues, to their families and the Governments of both Pakistan and Ghana. The UN personnel’s safety is a top priority for the Mission; and our colleagues at UNISFA are taking every measure to ensure they can continue to fulfil their mandated tasks safely.  We are actively supporting efforts to de-escalate tensions and call on local, national and international actors to collectively step up and seek solutions at all levels to resolve the tensions.  UNISFA will continue carrying out its mandate to protect the civilians in Abyei. **South Sudan And in South Sudan, the UN Peacekeeping Mission there (UNMISS) says that it is strengthening its presence near the borders with Sudan, and peacekeepers are intensifying their patrols specifically in Abiemnom County in Ruweng State and in Mayom County, which is in Unity State.  A priority is to enhance security along the main supply route, which is vital for the safe transport of humanitarian aid. This comes as our peacekeeping colleagues in the country reported that they are responding to an increasing number of incidents of cattle raiding, ambushes of convoys and other acts of violence in the northern region of South Sudan. The mission is also engaging with local, state and national authorities to ensure a coordinated approach to addressing security challenges in the area. **Somalia And staying in the eastern part of Africa, in Somalia, we, along with our partners and the Federal and State Governments, today released the 2024 Humanitarian Needs and Response Plan which seeks $1.6 billion to help 5.2 million men, women and children in need. Last year, Somalia was hit by multiple shocks, including devastating drought, unprecedented heavy rains and flooding, and new displacement. Millions of people also continue to suffer from hunger and malnutrition in Somalia. Our humanitarian colleagues warn that more than 4 million people — nearly one quarter of the population — remain acutely food insecure in Somalia.  Two in five children under the age of 5 suffer from acute malnutrition.  Some 3.8 million people are internally displaced, and a cholera outbreak is spreading in several areas. **Western Sahara An update from someone you often ask me about, but you haven’t asked me about in a while, and that is Staffan de Mistura […].  The Personal Envoy of the Secretary-General for Western Sahara, Staffan de Mistura, is on his way to South Africa, at the invitation of the Government, for meetings tomorrow with senior South African officials to discuss the issue of Western Sahara. **Honour Roll Lastly, out Honour Roll.  And if I say to you RoK.  UK.  What do I mean?  RoK.  UK. It is the initials for our two contributors, the Republic of Korea and the United Kingdom. Jane, our quiz mistress Jane Gaffney, has outdone herself. We than both our good friends in London and Seoul for having sent their cheques on time to make it up on the Honour Roll; we now have 30 fully paid-up Members. **Questions and Answers Spokesman:  Michelle, then Mr. Klein. Question:  Thank you, Steph.  A couple of UNRWA questions.  Has the UN received the Israeli dossier? Spokesman:  I spoke to my UNRWA colleagues a short while ago.  They have yet to receive anything in writing.  We’ve seen, obviously, the reports in the press, but as soon as we’ve received something, we will act on it.  But we have not received anything. Question:  And you told us yesterday that the SG had met with the Head of OIOS (Office for Internal Oversight Services).  Traditionally, their investigations can take some time.  When could we expect to maybe see some preliminary results from them? Spokesman:  I think it’s important that two things happen at the same time — that we get the facts, that it would be a thorough investigation, an unimpeachable investigation, and also that it be done swiftly to reassure everyone about UNRWA’s work.  So at this point, I can’t give you a target date.  As soon as I can, I will.  But obviously, they are doing this independently.  We want them to do it as quickly as possible, but as efficiently as possible.  Mr. Klein? Question:  Yes.  Is the Secretary-General planning to ask for a broader investigation of UNRWA’s employees’ affiliation with Hamas?  It’s estimated, according to one intelligence report, that up to 10 per cent of the 13,000 UNRWA employees working in Gaza are affiliated with Hamas.  Is he asking for a more intensive examination of the vetting procedures? Spokesman:  Well, I’ll tell you a couple of things.  First, as you know, Philippe Lazzarini himself has said that UNRWA would commission an independent review of its work to look at risk, to look at how it does its operations.  So that’s something they themselves want to do.  While I think in any context, I don’t know how you examine people’s thoughts, right? What is clear is that any action that contravenes UN principles, that violates our rules, is dealt with, and I think Mr. Lazzarini did it.  Furthermore, I think it’s also important to clarify something.  Every year, UNRWA shares its list of staff with the host countries where it works, right?  So UNRWA works in Jordan, works in Lebanon, works in Syria.  For the work that it does in Gaza and the West Bank, UNRWA shares the list of staff with both the Palestinian Authority and with the Israeli Government as the occupying Power for those areas; and as far as I’m told by UNRWA, concerns have not been raised when the list of staff have been shared. Question:  Yes.  But have they shared this list with the de facto Power in charge in Gaza, which would be Hamas?  And have they asked Hamas for a list of their own members? [cross-talk] Spokesman:  I think you can imagine the answer to the scenario which you’re laying out. Our counterpart for the Occupied Palestinian Territory is the Palestinian Authority. Question:  But UNRWA works with Hamas.  So that’s why… Spokesman:  I don’t agree with the terminology.  UNRWA does not work with Hamas.  We have operational contacts with de facto authorities, like we do in every other place in the world where they are de facto authorities.  Margaret, then Jordan, and then we’ll go around. Question:  Steph, did UNRWA give you a figure on the overall amount of money that’s in jeopardy, sort of in terms of what’s outstanding?  Because it seems a lot of countries are setting no additional funding.  So how much has actually been received versus how much is still outstanding?  And just so we get an idea. Spokesman:  Let me see what math I can share with you all after the briefing.  I know the financial situation will be very precarious, especially after February.  [He later said the amount was around $444 million.] Question:  And I know on the website they just have the 2022 donor figures up. I know we’re just in January, but do you know when the 2023 numbers will be available?  How soon? Spokesman:  We’ll ask them. Question:  And just one other on a different subject.  The coup anniversary in Myanmar is approaching on Thursday.  It’s going to be three years that this situation is going on in a severe humanitarian situation.  Does the Secretary-General, is he going to have a statement? Spokesman:  I expect we will have a more formal statement, but I think it is clear, I think we would echo the words that Volker Türk, his office issued not long ago, which is that the human rights situation is in a freefall.  The humanitarian situation is desperate.  We’re seeing increased fighting, and meanwhile, we’re not seeing the release of the political prisoners that we want to see, including the former President and Aung San Suu Kyi.  Jordan? Question:  Thank you.  On Abyei. Do you have any information who did the attack or behind the attack on the civilians and the peacekeepers? Spokesman:  I do not have who they were.  As far as we know, they were men with guns.  We don’t know exactly who they were affiliated with. Question:  They come from Sudan or South Sudan? Spokesman:  I don’t know. Question:  Okay.  And then I have a question about peacekeeper. Spokesman:  Your microphone’s not on, Jordan. Question:  Peacekeepers.  When do you think, like, why no peacekeepers protecting civilians in Gaza?  In mean, why the UN…  I know, maybe it’s not your fault or the SG’s fault. Spokesman:  Many things aren’t my fault.  So ask the question… [cross-talk] Question:  But why Gaza has no peacekeepers, I mean, to protect civilians? I mean…  [cross-talk] Spokesman:  Jordan, you’ve covered the UN as long as I have.  You know very well how peacekeeping missions are set up.  It is through a Security Council resolution. And then once you have a resolution, you have to find Member States who are willing to send their men and women to serve under the UN flag. Question:  My question, has the SG ever suggested to the Security Council to establish a force to protect Palestinians?  Because…  [cross-talk] Spokesman:  He has not suggested a peacekeeping force for Gaza.  Right now, our aim is for a humanitarian ceasefire, for greater volume and quality of aid going in, and our aim is for a political solution to this that would lead us back to the two-State solution.  Sherwin Bryce-Pease? Question:  Steph, what is the Secretariat’s reaction to what could only be termed as intransigent language we’re hearing from the Prime Minister of Israel as it regards the future of Gaza?  Today, he again said that Israel would not remove the IDF (Israel Defense Forces) from the Gaza Strip.  I wonder how those kind of statements affect the broader goal of the international community as it relates to the future of Gaza and more broadly the two-State solution. Spokesman:  Well, I mean, I think you can do the compare and contrast with what the Secretary-General has been calling for, what he wants the international community to call for.  But at the end of the day, there will be no getting around Israelis and Palestinians sitting down and figuring out a political solution.  In the meantime, we want the fighting to stop.  We want the hostages to be released, and we want humanitarian aid to be able to pour in through a systematic system. Question:  If those negotiations that you talk about lead to a one-State solution, would that be acceptable to the Secretary-General? Spokesman:  It’s not what’s acceptable to the Secretary-General.  It’s what is laid out for us in relevant Security Council resolutions and frankly, what Israelis and Palestinians will agree to. Dezhi? Question:  So a couple of questions.  First, on UNRWA.  Just now, the US Ambassador said she hopes to see a fundamental change to UNRWA.  We know that the Secretary-General is going to have a meeting with donors this afternoon.  What changes can the Secretary-General see in this very institution that he might brought up in that meeting? Spokesman:  I mean, listen, first of all, I think the Permanent Representative of the US said also some very kind words about UNRWA and the dedication of the staff and the lifesaving work they are doing.  As far as the mandate is concerned, it is a General Assembly mandate. For its work methods, UNRWA, like any other part of the UN organization, is always willing and open to improving the way it does its work — making it more efficient, doing it better.  And it’s one of the reasons I think Mr. Lazzarini will be setting up this independent review of UNRWA and how it works. Question:  So the words are very kind, but the words from the Israeli Ambassador is not very kind.  Yesterday he posted on his account, said that the Secretary-General has proven once again that the security of the citizens of Israel is not really important for him, concerning his appeal for donors to ensure the continuity of UNRWA’s work.  Any response? Spokesman:  I would just say that, I think, looking at what the Secretary-General has said on the situation in Israel and Palestine would lead you to a different conclusion. Question:  Well, sorry, one last question.  This question is not about UNRWA.  It’s about the deaths of the US soldier.  Today, President [Joseph] Biden said he had already made up his mind on how to respond to the drone attack on the three US service members in Jordan.  How worried is the United Nations on this incident? And it might even bring this chaotic situation to an even broader chaos. Spokesman:  I mean, we’re very concerned about the exchange of fire, the kinetic activity that we’ve seen in the region, in Jordan, in Syria, in Iraq and other places.  All of this increases the risks of a widening of the conflict, which is the last thing we want to see.  Yes, sir? Question:  Yes.  Steph, a question on Africa.  It’s not the Western Sahara, it’s the ECOWAS (Economic Community of West African States). The announcement of Niger, Burkina {Faso], Mali, that they are quitting the organization.  First, how serious is it for the Secretary-General?  And second, you always refer to ECOWAS when dealing with the transition to the democracy in the three countries.  Now that they are out of ECOWAS, how are you going to deal with them? Spokesman:  Well, first of all, I think I’ve seen also what ECOWAS has said, which is they remain committed to finding a negotiated solution to the political impasse in which the organization finds itself with Burkina Faso, Mali and Niger. My understanding is also it’s a process that takes some time.  Our special representative in the region, Mr. [Leonardo Santos] Simao, is continuing to engage with all the relevant parties to help them get through this political impasse in ECOWAS.  Like all those subregional organizations, these organizations play a very important role in regional coherence and stability. Question:  So how are you going to deal with the transition to the democracy in the three countries? Spokesman:  Let’s just say our call for return to democracy in those three countries remains the same today as it was last week before their decision was taken. Their issue is between those three countries and ECOWAS.  We will continue to engage with the governments in those countries to push for an accelerated return to democracy.  Serife and then Dennis, and then… Yeah, go ahead.  Sorry, go ahead.  Go ahead. Question:  Can I? Spokesman:  Yeah, please go ahead, I’m just… Question:  You weren’t looking at my… [cross-talk] Spokesman:  My mind, yeah, I know.  Yeah.  Sorry.  Yeah. Question:  Yeah.  So, Steph, you’ve been warning each day here you come up and you tell us about the difficulties, about aid getting through.  And it seems evident that famine and starvation is actually unfolding in Gaza. And we can also see this from the visuals that are coming in from the strip.  Considering that there are so many obstacles to transfer aid into Gaza and as these are confirmed by the provisions of the ICJ (International Court of Justice), the latest, what are your thoughts on the evaluations that Israel is employing starvation as a policy or as a means of war? Spokesman:  Listen, the ICJ, I think, taking note of what the ICJ said, for our part, our focus is on increasing the volume of aid, increasing the volume of food that people in Gaza desperately need.  I think the World Food Programme (WFP) has been very clear on these issues, as have our colleagues at UNRWA, and to keep pushing for humanitarian ceasefire. Dennis? Question:  So in light of suspension of funding of several countries, of UNRWA, how would UN support work of UNRWA if current finances dedicated to the agency would end?  And is there any plan B in the end for UNRWA funding, maybe relocation of some funds? Spokesman:  Well, there could be some very temporary band aid, but there’s really no plan B.  I mean, you know how the UN works.  It’s based on voluntary contributions.  If the money is not coming in, the money is not coming in.  We unfortunately cannot print money, nor can we borrow money, right? So this is why it is so important for us and this is exactly what we’re doing, to engage with donors to answer all their questions, to answer their concerns, to express to them that we share those concerns.  But at the same time that while we’re addressing these concerns very actively and very proactively, the humanitarian work of the organization needs to go on. Ms. Fasulo? Question:  Thank you, Steph.  Excuse me. Going back to the UNRWA staff that have been fired, I was just wondering what the latest developments are in terms of the two UN investigations.  And after a staff person has been fired by the UN, is there a requirement that they must cooperate with any kinds of questions or investigation of what they have done? Spokesman:  I’d have to brush up my internal house rules, but there is a requirement for people who’ve been separated from the organization to continue to cooperate with our own internal investigations.  Stefano, then Ibtisam.  And then you. I’m still going on the first go around here. Question:  Yes.  Thank you, Stephane.  About, UNRWA or UNRWA, I don’t know how you say, really, because I hear both.  You will tell.  Anyway, but… Spokesman:  Say it the Italian way.  Everything sounds better in Italian.  Yeah. Question:  Well, anyway, it’s UN, so it should be UNRWA.  If you remember a couple of weeks ago, so before came this big scandal, I asked you what were you thinking about the UN Watch report about UNRWA that was specifically on something that they were analysing a social, where there were teachers from UNRWA.  They’re talking about thousands of teachers that they were… So you told me that you were investigating this. Spokesman:  My understanding is that Telegram channel that you’re referring to was not an official UN Telegram channel but was more for one of people looking for work at UNRWA. Question:  But it looks like tomorrow this is going to be presented at the House Committee on Foreign Affairs in Washington. Spokesman:  Yeah.  Our colleagues at UNRWA has submitted a letter for the record to that committee. So I’m sure that letter will be released once the hearing is said. Question:  The firing of people is nothing based on that particular thing? Spokesman:  No. Question:  That’s something different? Spokesman:  Different things.  Ibtisam, did you already ask question? Question:  No. Spokesman:  Then you may ask one.  I’ll come back for a second round after. Question:  Okay.  So my question about actually the US and the execution of Kenneth Smith and today different UN special rapporteurs… Spokesman:  In Alabama? Question:  Yes. Spokesman:  Yeah. Question:  Issued a statement condemning the execution but also for its cruel and for using nitrogen gas inhalation.  Do you have any comments on that?  And do you condemn it too? Spokesman:  A couple of things.  One, I think I was asked about this already and expressed, reiterated or stand firmly against the use of the death penalty, especially under these particular conditions. Also Volker Türk, the High Commissioner for Human Rights, had written to the Governor of Alabama, expressing his concerns which we share.  You, please? Question:  Thank you, Steph.  So I have a quick question about Sigrid Kaag, UN Coordinator.  So just now… Spokesman:  Senior UN Coordinator. Question:  Yeah.  Oh yeah, that’s right.  Yeah, senior. So finally we met her.  So after that, what will she do?  Where will she go?  She’ll go back to Gaza?  Could you give us the schedule? Spokesman:  She will be heading to Washington tomorrow.  And then I think if I’m not mistaken, because I listened at her stakeout, she’s doing a regional tour.  But if you look at the video of the stakeout it’ll list all the… I don’t want to list them because I’ll miss one.  But she listed it pretty clearly.  Jordan? Question:  Jordan.  Yes, exactly. Spokesman:  Yeah, among others. Question:  Yeah, obviously, is in Jordan.  She’s going back to Jordan? Spokesman:  No, I know where her office is.  Don’t worry.  What’s your question? Question:  Okay, sorry.  I just want to rephrase Linda’s question back to you about OIOS.  Does OIOS have any staff in Gaza to investigate the 12 individuals?  And as she mentioned, once the staff are leave, how can you relocate them?  And I think you answered this one but has any office in Gaza?  And also the two individuals that still not identified, did you receive their photos and you don’t want to put the names against their photos — how they are missing? They need yet to be identified.  The two people from the 12 people, because you said nine been fired, one has been killed, and two still unidentified. Spokesman:  I don’t have any more information than what we’ve already shared with you.  I would encourage you to reach out to our colleagues at UNRWA. Question:  And the last one is, is OIOS also will investigate the killing of that person because there are 12?  One of them was killed. Spokesman:  OIOS will investigate the allegations brought forward against the staff members that we’ve spoken to you about.  Joe, then Maggie. Question:  Yes.  First of all, have any UNRWA or other UN personnel either offered or been asked by this House Committee that’s holding this hearing to testify?  So that’s my first question. Spokesman:  Mr. Lazzarini was invited.  We’re submitting a letter. Question:  Okay.  He’s decided not to personally appear? Spokesman:  We… Yeah. Question:  Okay, that’s fine.  I want to just go back to, you objected to my use of the word “working with” as a relationship between Hamas and UNRWA.  So I’m going to replace it with coordinate.  And I’m going to ask you, for example, has there been day-to-day coordination between Hamas and UNRWA in connection with the acceptance and delivery of humanitarian aid in Gaza?  Has there been coordination between Hamas and UNRWA with respect to teaching materials used in UNRWA schools? Spokesman:  No.  I mean, I think, listen, UNRWA has repeatedly addressed the issues of the curriculum, and I would encourage you to get all the details of them, because it’s something that comes up over and over again.  And they’ve addressed the curriculum of the schools that run from kindergarten through 9thgrade.  They don’t do high schools.  We distribute… UNRWA distributes the aid.  They run their schools, they run their clinics, they run their hospitals.  Margaret? Question:  Thank you.  Steph, Ms. Kaag said there would be a database about goods that are coming in. Spokesman:  Yeah, I guess she does.  Yeah. Question:  She mentioned that.  Do you know if that’s something that’s going to be an online…?  She mentioned it in relation to transparency.  [cross talk] Spokesman:  Yeah, I can ask. Question:  Okay.  And then the other thing.  Could you just clarify one thing?  In terms of the information that the Secretary-General and Mr. Lazzarini were presented by Israel regarding these dozen staffers.  If you didn’t get this dossier, then what exactly did you get? Because the statement from Mr. Lazzarini on Friday just says, provided UNRWA with information. Spokesman:  Yeah. Question:  So what form did this information take? Spokesman:  I mean, there are two things.  There was a meeting where the information was provided about the staff members we’ve been talking to you about.  It was presented to Mr. Lazzarini, not to the Secretary-General.  Then in the press, since then, there’s been talk about, a quote-unquote dossier, which is a separate thing which has not been transmitted to UNRWA. Question:  Sorry, but what was…?  I mean, did they show them videos?  Did they show them photographs?  Like what was the information? Spokesman:  They gave them information.  I don’t know the exact format.  They gave them information.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240130.doc.htm"
}