{
    "date": "2024-08-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Briefing Guest Good afternoon, everyone.  In a short while, we will be joined virtually by our guest Alison Davidian, UN-Women’s Head of the Afghanistan Country Office. She will join us from Kabul to discuss UN-Women’s “Afghanistan Gender Country Profile 2024”. And that will be right after this. **Occupied Palestinian Territory This afternoon, at 3 p.m., the Security Council willmeeton the situation in Gaza.  The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, will brief the Council. And Lisa Doughten, OCHA’s (Office for the Coordination of Humanitarian Affairs) Director of Financing and Partnerships, will speak on behalf of the Acting Under-Secretary-General for Humanitarian Affairs, Joyce Msuya.  Ms. Doughten will speak of how more than a quarter of a million people have been displaced in just the past two weeks alone, with civilians repeatedly being killed and injured in the very places they have been told were safe to go.  We’ll share both remarks later today. Staying on the humanitarian situation in Gaza, OCHA says that access constraints continue to severely impede the delivery of life-saving humanitarian aid to hundreds of thousands of vulnerable people across the Strip. Our humanitarian colleagues report that between 1 and 11 August, out of the 85 coordinated humanitarian assistance missions to northern Gaza, only 34 were facilitated by Israeli authorities.  The rest were either denied, impeded or cancelled due to security, logistical or operational reasons.  The same is true for southern Gaza, where out of the 122 coordinated humanitarian assistance missions to areas in southern Gaza, 63 were facilitated by Israeli authorities — the rest were denied, impeded or cancelled. In total, since 1 August, about a third of aid missions within Gaza were denied by Israeli authorities.  The cumulative impact of these access constraints is to perpetuate a continued cycle of deprivation and distress among affected people who are facing death, pain, hunger and thirst on a daily basis. **Yemen Turning to Yemen:  The High Commissioner for Human Rights, Volker Türk, today strongly condemned the storming of his Office’s representation in Sana’a by the Ansar Allah de facto authorities. In a statement, Mr. Türk said that entering a UN office without permission and seizing documents and property by force are wholly inconsistent with the Privileges and Immunities of the United Nations. He called on Ansar Allah to leave the premises and return all assets and belongings immediately.  He also renewed his call for the immediate and unconditional release of all our colleagues detained in Yemen. Just a reminder that in the wake of the UN staff detentions in June and given the security situation, the Human Rights Chief decided to suspend temporarily the Office’s operations in Sana’a and other areas under Ansar Allah control.  The Office continues to operate in other parts of Yemen. **Bangladesh In astatementwe issued last night, the Secretary-General welcomed efforts to restore calm and organize parliamentary elections in Bangladesh, with the support of an interim government. He urges the interim government in the coming weeks to continue to make every effort to be inclusive, including by taking into account the voices of women, youth, and people across the country, as well as that of minority and indigenous communities, as the country moves towards parliamentary elections. The Secretary-General stands in full solidarity with the people of Bangladesh and calls for the full respect of their human rights.  He continues to underscore the need for a full, independent, impartial, and transparent investigation into all acts of violence. **Sudan The Office for the Coordination of Humanitarian Affairs continues to be extremely alarmed by the grim situation in Sudan.  Heavy rains and flooding have affected 143,000 people across 12 of Sudan’s 18 states since June.  Some 27,000 people have been displaced by the flooding. Hundreds of homes have been damaged or destroyed at the Abu Shouk site for internally displaced people in El Fasher in North Darfur, where the Famine Review Committee warned just two weeks ago that famine conditions are likely ongoing. The flooding is compounding people’s misery, as intense fighting in and around El Fasher in recent days continues to displace already vulnerable people and severely limits people’s access to basic services. Access to the Abu Shouk camp and other areas of El Fasher remains extremely constrained due to fighting and flooding, challenging the ability of aid workers to scale up relief efforts in the worst-affected areas. Despite these challenges, we and our humanitarian partners are working hard to deliver assistance to hunger hotspots — in Darfur and in other parts of the country.  As we speak, WFP is distributing food for nearly 14,000 people in Sheikan district in North Kordofan — one of the areas assessed as at risk of famine by the Integrated Food Security Phase Classification — or IPC. We continue to reiterate the Secretary-General’s call for an immediate cessation of hostilities and for all parties to abide by their obligations under international humanitarian law to protect and allow safe passage for civilians and facilitate rapid and unimpeded humanitarian access. **West and Central Africa Turning to West and Central Africa, the Office for the Coordination of Humanitarian Affairs is concerned about flooding in the region which has already affected hundreds of thousands of people. Just two months into the rainy season, torrential rains and severe flooding have impacted more than 700,000 people in the Central African Republic, Chad, Côte d’Ivoire, the Democratic Republic of the Congo, Liberia, Niger, Nigeria, Mali and Togo. The UN and our partners are supporting the responses by Governments of the region, including with the distribution of food, shelter, and water and sanitation assistance. This year, the Central Emergency Response Fund allocated $10 million to Congo, the Democratic Republic of the Congo, and Niger to respond to emergencies related to climate shocks, including floods. **Questions and Answers Deputy Spokesperson: And that is it from me.  Before we go to our guest, first, we'll go online this time.  Abdelhamid, you have a question? Question:  Yes, thank you, Farhan.  Today, [Itamar] Ben-Gvir, the Security Minister of Israel, with 2,000 followers, stormed Al-Aqsa Mosque and he performed Talmudic prayers inside Al-Aqsa Mosque and raising the Israeli flag.  Do you condemn that forcefully and straightforward? Deputy Spokesperson: We are against any efforts to change the status quo [of] the holy sites.  Al-Aqsa Mosque, like the other holy sites in Jerusalem, should be left to themselves and should be controlled by the existing religious authorities for the sites. This sort of behaviour is unhelpful and it is unduly provocative.  Did you have something else? Question:  No, thank you. Deputy Spokesperson: Okay.  Yvonne Murray? Question:  Thanks, Farhan.  My question is about UNIFIL (United Nations Interim Force in Lebanon), and I understand that there is an investigation that will be carried out by peacekeeping regarding the incident last Saturday in south Lebanon.  Have you got any further details to share on the investigation? Deputy Spokesperson: No.  I know that this is something that is being looked into.  And we'll make sure that any incidents affecting the peacekeepers of UNIFIL are examined.  And meanwhile, UNIFIL will continue to engage with authorities on both sides of the Blue Line through its normal channels to mitigate any misunderstandings. Question:  So, Farhan, there's no more details on a proposed investigation.  Would it be possible to get any more details today? Deputy Spokesperson: I think, first, we'll let UNIFIL go about its tasks.  If we get more details from UNIFIL down the line, we'll let you know.  Dezhi? Question:  Yes, first, maybe you mentioned this.  I missed it.  This afternoon, we will have a Security Council meeting on the latest situation in Gaza and beyond.  Who will be the briefer from the Secretariat? Deputy Spokesperson: I did tell you this. Question:  Yes.  I think… Deputy Spokesperson: The answers are Rosemary DiCarlo from the political side, and Lisa Doughten from the humanitarian side. Question:  Oh, I think I heard that part.  Okay, so after the phone call with Mr. Antony Blinken, who has the SG contacted concerning the region? Deputy Spokesperson: Well, he's talking with people in the region.  And by the way, the phone call with Mr. Blinken was primarily concerned about Venezuela. Question:  Okay.  Then you mentioned that Houthis, they entered the UN office without permission and seizing documents and properties by force.  What kind of documents have they taken? Deputy Spokesperson: These are documents that pertain to our human rights work.  They're the work that's being done by our Office for the High Commissioner of Human Rights that's based in Yemen. Question:  Last time when they detained UN staffers, the accusation is that some of those staffers — they are working as espionage for Western countries. Deputy Spokesperson: We defend the integrity of our staff members.  Maggie? Question:  Farhan, last week I asked you about UN country team in Lebanon, about people possibly relocating temporarily or leaving.  You said that dependents, family members had left.  Is everyone out or is they're still continuing to leave? Deputy Spokesperson: No.  I mean, this is their decision.  Obviously, dependents are free to leave, and I believe some of them are doing that.  Our international staff continue to remain on the ground in Lebanon, as, of course, do the peacekeepers of UNIFIL. Question:  And on Sudan, there's supposed to be these US mediated talks Thursday, I think, in Geneva, and the RSF (Rapid Support Forces) has said they will send a representative.  The SAF (Sudanese Armed Forces) doesn't appear yet to say that they're going to go. Does the Secretary-General have a message for General [Abdelfattah al] Burhan? Deputy Spokesperson: Well, first of all, our personal envoy, Mr. Ramtane Lamamra, will be in Geneva and he will lead an observer delegation at those talks.  Mr. Lamamra has made clear his own hopes that this initiative by the US, Saudi Arabia and Switzerland will lead to tangible progress towards an immediate ceasefire and improved humanitarian access.  And he urges the parties to commit genuinely to a real dialogue.  Mike Wagenheim online. Question:  Thank you, sir.  I got a question for you.  As we're talking about the aid delivery and lack of clearance and so forth.  COGAT put out a statement on Sunday asserting that 194 trucks had been cleared for delivery to Gaza.  114, they say, private sector and other organizations, all of the trucks that were designated to those, all 114 were collected, but all of the UN trucks were not collected.  And some almost 600 trucks now are sitting there waiting at Kerem Shalom crossing.  First off, can you confirm that the UN didn't pick up any of those trucks on Sunday?  And secondly, why is every other organization, private sector, international NGOs (non-governmental organizations), able to collect their trucks but the UN isn't? Deputy Spokesperson: There's a host of reasons for this. One of them has to do with slots in the day when trucks can travel.  Some other groups have been getting daytime slots instead of the United Nations, where we actually have to travel later and in the evening hours, in times that are more dangerous.  And therefore, that's postponed some of our activities.  We are trying our best to have logistics that will allow for the safe delivery of aid.  I can't confirm that there was no travel on Sunday, but we've been telling you periodically about the problems we've encountered, including the lack of security and different bureaucratic hurdles that essentially leave us only times in the day that are basically the least safe times for transport.  Yes, Morad? Question:  Thank you, Farhan.  The Israeli newspaperHaaretzrevealed today that the Israeli army is using Palestinian civilians as human shields in its military operations in Gaza.  What do you know about that and any comment? Deputy Spokesperson: Well, this is one of the things that our human rights colleagues are looking into.  Obviously, I don't have any details to share with you on this, but you'll have seen what the human rights office has said about both Hamas and Israeli Defense Forces and their tactics and the concerns we've raised about the tactics that they use when dealing with the civilian population.  Yes, Volodymyr? Question:  Thank you, Farhan.  Returning to another crisis in the world, the governor of the Russian controlled parts of the Kursk region, [Alexei] Smirnov, said that the civilian population will be evacuated from the war zone to another war zone — to the temporarily occupied territories of Ukraine in the Zaporizhzhia region.  Is it clear that the evacuees are outraged by this?  Would you like to express your concern about Russia's treatment to its own civilian population? Deputy Spokesperson: Well, we need to get confirmation of the various reports, but obviously we want to make sure that both sides treat the civilian population with basic respect for their rights.  Dezhi, and then Maggie. Question:  I'm sure you're following up the news that Hamas fired two rockets which fell into the sea of Tel Aviv.  What's the response from the Secretary-General on the latest development there? Deputy Spokesperson: Well, we don't have confirmation of this, but obviously we want the parties to avoid any actions that would escalate the situation further.  And so, we've been calling, as you know, for restraint on all such actions. Question:  According to Israeli army, it's fired from northern Gaza, which should have been controlled by Israeli army already.  Does that mean that the operation of Israeli army somehow not achieve their target, which is the absolute elimination of Hamas in the north? Deputy Spokesperson: I'm not going to make any military evaluations.  Obviously, you can tell for yourself that this war has gone on for entirely too long and it is continuing, and that tells you something in and of itself.  Maggie? Question:  Farhan, on your answer to Mike about the Gaza aid trucks, you said you're left with the least safe times in the day to deliver.  Does the UN believe that's intentional on the part of Israel giving you the least safe as part of this campaign against UNRWA (United Nations Relief and Works Agency) and such? Deputy Spokesperson: There may be many factors contributing to why this happens, but certainly it's imperative that we have the ability to deliver aid safely, and we do not have that currently. Question:  And could I get one more on Venezuela?  The Electoral Panel of Experts report.  Has it been finished and transmitted to the parties? Deputy Spokesperson: On that, actually, I have some good news.  The UN Panel of Electoral Experts has concluded its deployment to Venezuela on 2 August, which was last week.  The panel had deployed in early July, with an advance team in the country since late June. The panel has submitted an interim report to the Secretary-General.  That interim report was shared just recently with the National Electoral Council board members.  The panel continues to follow the technical aspects of the coming remaining phases of the electoral process, as per its terms of reference, and it will provide a final report to the Secretary-General.  The interim report will be available for you on the website, and we'll let you know when that happens. And with that, let me turn to our guest, Alison Davidian.",
    "webUrl": "https://press.un.org/en/2024/db240813.doc.htm"
}