{
    "date": "2024-05-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest All right, good morning, good afternoon, all.  Just a programming note:  tomorrow, I will be joined here by our guest, Peggy Walters, who is the Spokesperson and Director of the Department of Media and Communications for the International Organization for Migration (IOM). She will brief you on the IOM’s International Dialogue on Migration.  Stefano, I hope you will be there.  Good. **Iran I have a statement which I will read out, but which was issued early this morning on Iran.  The Secretary-General issaddened by the death of Sayyed Ebrahim Raisi, the President of the Islamic Republic of Iran, and Hossein Amir-Abdollahian, the Minister for Foreign Affairs, as well as their colleagues in the helicopter accident that took place yesterday on 19 May. The Secretary-General expresses his sincere condolences to the families of thedeceased, as well as to the Government and people of the Islamic Republic of Iran. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the UN Office for the Coordination of Humanitarian Affairs (OCHA) tell us that Israeli bombardment continues to be reported across much of Gaza, as well as ground incursions and heavy fighting, especially in eastern Rafah in the south and in Jabaliya in the north of Gaza. More than 900,000 people — which is about 40 per cent of Gaza’s population — have been displaced over the past two weeks — that includes some 812,000 people from Rafah and more than 100,000 others in northern Gaza. To date, more than 75 per cent of the Gaza Strip — which is about 285 square kilometres — is under evacuation orders, amid escalating hostilities.  Under international humanitarian law, there is no need to remind you, but I will remind you nonetheless, civilians — whether they move or stay — must be protected. Wherever they are in Gaza, their essential needs, including food, shelter, water and health, must be met. As the large-scale displacement of civilians in Gaza continues, hundreds of thousands of people are experiencing extremely poor living conditions. Our humanitarian partners — working to provide shelter to the people in Gaza — report that there are no tents and very few shelters left in the distribution. OCHA says that people displaced from Rafah are seeking shelter in Khan Younis and in Deir al Balah on any open land available, that includes access roads and agricultural land, and damaged buildings that have not been checked and may be structurally unsafe. Meanwhile, our colleagues are working to provide water, sanitation and hygiene support in Gaza, and they say that there are shortages of hygiene kits and water containers for households to collect and store water.  This is especially critical given the ongoing displacement. As more people move to areas lacking basic necessities such as water and food, our partners trying to maintain health care in Gaza are bracing for a further surge in communicable diseases and in malnutrition. The escalating fighting in Rafah and in northern Gaza has severely disrupted nutrition services, according to our colleagues working on that part of the response. In Rafah, the partners of the World Food Programme (WFP) have lost access to more than 100 distribution points for malnutrition prevention activities. **Senior Personnel Appointment I have a senior personnel announcement to share with you: Today, the Secretary-General is appointing Jeanine Hennis-Plasschaert of the Netherlandsas his new Special Coordinator for Lebanon. Ms. Hennis-Plasschaert succeeds Joanna Wronecka of Poland, to whom the Secretary-General is grateful for her commitment and leadership of The Office of the United Nations Special Coordinator for Lebanon (UNSCOL). Currently serving as the Special Representative of the Secretary-General for Iraq and Head of the UN Assistance Mission for Iraq (UNAMI), Ms. Hennis-Plasschaert brings to this position over 25 years of experience in diplomacy, international security and Middle East affairs.  Prior to that, as you well recall she was the Minister of Defence of the Netherlands (2012-2017) — and she was the first woman to hold this position. Her full biography is available to you. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Barbados to open the inaugural Global Supply Chain Forum alongside Prime Minister Mia Mottley and Rebeca Grynspan, the Secretary-General of UN Trade and Development (UNCTAD). The forum brings together industry leaders, policymakers and experts to discuss policies that can support the global supply chain management in the face of increasingly frequent supply chain shocks and the future of global trade. While in Barbados, the Deputy Secretary-General will also discuss the reform of the international financial architecture with Prime Minister Mottley, including the Prime Minister’s Bridgetown initiative. The Deputy Secretary-General will return to New York tomorrow evening. **Humanitarian Affairs And also on travel, our Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, is in Doha in Qatar to hold talks with senior government officials on ways to bolster the partnership between Qatar and the Office for the Coordination of Humanitarian Affairs.  He is also there to discuss ways to ensure the humanitarian system is better prepared to address crises and there are quite a few of those. Today, Mr. Griffiths spoke at the Global Security Forum, where he noted that strategic competition has been the hidden — and not so hidden — hand behind the outbreak of seemingly endless conflicts. But he said that he has hope — because in the fiercest conflicts, humanitarian diplomacy has appealed to the common good, such as with the Black Sea Initiative. “Humanity will outlive the decisions of bad leaders,” Mr. Griffiths said. **Ukraine Turning to the situation on the ground in Ukraine, our humanitarian colleagues in Ukraine are telling us that today and over the weekend, escalating hostilities in the Kharkiv Region have continued to cause multiple civilian casualties — including among children, first responders and health personnel — that’s what local authorities are telling us. Meanwhile, attacks in eastern and southern Ukraine over the weekend caused scores of civilian casualties and damage to homes and civilian infrastructure, again that’s what authorities and humanitarian workers are telling us. In the Kharkiv Region, aid organizations have registered nearly 8,500 people at the transit centre in Kharkiv City, where they are now receiving humanitarian assistance, including food, clothes, hygiene items and health services. Aid workers are also providing support in other parts of Ukraine that are impacted by the hostilities. **Security Council And this morning, the High Representative for Disarmament Affairs, Izumi Nakamitsu,briefed the Security Council in an open meetingon threats to international peace and security.  She said that over the last months, transfers of arms and ammunition to the Ukrainian armed forces have continued.  On the other side, there have also been reports of States transferring, or planning to transfer, weapons to the Russian armed forces and that these weapons have been used in Ukraine. She warned that the large-scale influx of arms and ammunition into any armed conflict raises significant concerns for peace and security including as a result of diversion and proliferation even after the conflict has ended. And just to flag that this afternoon there will be anopen meeting at the Security Council on the situation in Rafah. Members will be briefed by Special Coordinator for the Middle East Peace Process, Tor Wennesland, he will do that via videoconference, and also by OCHA’s Director of Operations and Advocacy, Edem Wosornu. We will try to get and share those remarks beforehand with you. **Myanmar And on Myanmar, I can tell you that we continue to follow closely the situation in Rakhine State, which is worsening the vulnerabilities of all communities in one of country’s poorest regions. Our team on the ground is deeply alarmed by the latest reports of further escalating violence and destruction taking place in Buthidaung and Maungdaw townships. In the capital of Rakhine State — that is the town of Sittwe — the situation in that town also remains concerning, with reports of food shortages, unavailability of cash, soaring market prices, water scarcity and the spread of water-borne diseases.  Humanitarian assistance and essential services have been heavily interrupted across the states. Over the weekend, the High Commissioner for Refugees, Filippo Grandi, and the High Commissioner for Human Rights, Volker Türk, both called on all parties to pause the fighting, protect civilians and allow immediate and unhindered humanitarian access. They also appealed to neighbouring countries to extend protection and to allow safe access to refugees fleeing for their lives. We call on all military and political leaders, as well as community influencers to do their part to deescalate and defuse attempts to reignite intercommunal tensions, particularly between ethnic Rakhine and Rohingya, and to avoid the repetition of past human rights atrocities that we have seen in Rakhine State. **Abyei Some good news from our peacekeeping colleagues in Abyei. Our peacekeeping colleagues are telling us that over the weekend, the Ngok Dinka and Misseriya communities signed an agreement at a post-Migration Conference in central Abyei to foster peaceful farming and grazing and improve intercommunal relations.  The gathering was a follow-on to the successful pre-migration conference held in Noong, which is located to the west of Abyei, in December of last year, and follows a welcome decline in clashes between the two communities during the migration season. More than 140 community leaders and members from both communities, including 41 women, attended the four-day conference facilitated by the UN peacekeeping mission (UNISFA) and other UN and non-UN organizations. **Resident Coordinator We have a new Resident Coordinator [announcement] to share with you. The Secretary-General has appointed Kristèle Younès of Lebanonas the United Nations Resident Coordinator in Guinea, with the host Government’s approval.  She started today.  Ms. Younès brings more than 20 years of experience in humanitarian, human rights and development work in international organizations and academia. She previously served as Director of the Human Rights and Humanitarian Policy Concentration at Columbia University’s Graduate School of International and Public Affairs (SIPA) in New York.  Her work experience has been in Sudan, Somalia, Afghanistan, the Democratic Republic of the Congo, Bosnia [and Herzegovina] and the Middle East.  Lots more online.  We congratulate her. **World Bee Day Big international day today, with a bit of buzz in the air, if I may say so. It is the World Bee Day. Bees and other pollinators, such as butterflies and hummingbirds, have a fundamental role to play in the survival of our ecosystem. Unfortunately, they are increasingly under threat from activities by us, humans.  We are the culprits as usual. **Questions and Answers Spokesman:  Madame Saloomey? Question:  Thank you, Steph.  A couple of questions, but first you mentioned Rafah and military activity there. Can you give a little more detail on the extent of the operations that are happening in Rafah now?  Is it ground troops?  Is it constant fighting?  Is it just bombardment?  Is it back and forth? Spokesman:  Listen, the operations are ongoing in different forms.  They don’t seem that limited to us.  People are forced to flee, to seek safety, to seek shelter.  This has been constant, especially in the last months where they’re seeking safety where nowhere is safe, and then they’re being told to move again.  It’s having a disastrous impact obviously on the civilians.  It’s having extremely complicated impact on our humanitarian operations.  I mean, nothing has come through Rafah.  So, I… Question:  Would you call it a full-scale invasion of Rafah? Spokesman:  I can’t… it’s not for me to qualify it, but these military activities are ongoing. Question:  On the International Criminal Court (ICC), I know it is not a United Nations body and…  However, it has been criticized of late of being political, not impartial.  I’m wondering if the Secretary-General has faith in the neutrality of the International Criminal Court and what it does, and can you characterize his feelings about it and its role and what it’s there for?  [cross talk] Spokesman:  Look.  As you said in your preamble, it is a separate organization from the United Nations.  I mean, we have an agreement on how we operate with each other, and that’s a public document that was issued back in 2013. The SG is obviously aware of the request by the prosecutor to a pre-trial chamber for the issuance of warrants, but they’re separate institutions.  He has no voice in how the Court is run, on how the Prosecutor does his job.  So, it’s not for him to comment on it. Question:  Does he welcome the referral?  Does he have any reaction to it at all? Spokesman:  He’s aware of it. Dezhi? Question:  Yes.  Has the Secretary-General had any contact or phone calls with any Iranian officials after the helicopter crash? Spokesman:  Yes.  He spoke to the Permanent Representative of the Islamic Republic of Iran, this morning, to express the feelings that are in the… his condolences to express the feelings that are in the statement. Question:  Does the…?  Is the Secretary-General concerned this would impact the stability of the region there? Spokesman:  Look, I think that’s a question for analysts and journalists such as yourself.  I mean, we’ve been informed that there have been… successors have been named in accordance with the constitution.  So, I’ll leave it at that. Question:  Another separate issue.  China’s Taiwan region was seeking for participation in the WHA (World Health Assembly).  Can you remind us:  what’s the position of the UN on this issue? Spokesman:  Well, it’s up for the members of the World Health Assembly to decide for themselves.  As you know, the World Health Organization (WHO) is a specialized agency.  It has its own governing body, which is the World Health Assembly.  So, Secretary-General has no say on how they work.  For ourselves, on the Secretariat end, our policy towards China is guided by the relevant General Assembly resolution that you know well. Miriam? Question:  Thanks, Steph.  A question about Rosemary DiCarlo’s trip to Afghanistan.  Can you share us more information on that trip and what has been discussed in the meetings?  Because there are some statements coming out from the Taliban’sde factoauthorities, saying that they should be recognized as the sole representatives of Afghanistan, in order for them to participate in the third Doha meeting with the Special Representative of the country. Spokesman:  I don’t have any readouts of her meetings, but I will try to get you something.  [cross talk] Question:  What is the purpose of the trip?  Do you have that? Spokesman:  I don’t have anything for you at this point, but I’ll try to get you something as soon as I can. Question:  Yeah.  Please, if you can send us something on that.  And also on the Special Envoy for Afghanistan and the process of picking someone, has the Secretary-General decided?  [cross talk] Spokesman:  No updates. Question:  Is he in a rush, because the third Doha meeting is coming? Spokesman:  No updates.  We’re at strike two on my end.  I apologize. Alan? Question:  Thanks, Stéphane.  On 20 May, in 2019, Volodymyr Zelenskyy became a President.  So, according to the Constitution of the Ukraine, today is the last day of his five-year tenure at this position.  So, there are no elections.  There is not any comment from the constitutional court of Ukraine in this regard.  So, my question is, does the UN… I mean, if and when Russia and Ukraine start and resume their negotiations, peace negotiations, does the UN find Zelenskyy, consider him reliable enough to be a signatory to this possible document? Spokesman:  Look, those are internal issues to Ukraine that will need to be dealt with through Ukrainian processes.  President Zelenskyy continues — I mean is, for us, the Head of State in Ukraine and the person that the Secretary-General speaks with when he needs to speak to the Ukrainian leader. Question:  Thank you, Stéphane.  My question is about UNAMI.  You mentioned that the Head of UNAMI, Ms. Jeanine Hennis, is leaving her position.  And I wonder, do we know who will be the next? Who is the UN…?  [cross talk] Spokesman:  There’s a process under way.  We hope to announce her successor shortly. Mike? Correspondent:  I don’t want this question to sound harsh. Spokesman:  That’s okay.  [laughter] Question:  Ebrahim Raisi was widely recognized as being responsible for brutal executions of thousands, possibly tens of thousands of dissidents.  He led a brutal crackdown on protesters at home. Women’s rights went by the wayside. What exactly is the Secretary-General saddened about? Spokesman:  Look, we have the Secretary-General, through his reports on human rights in Iran, through the words that he said himself, through what I’ve said here, has never been shy about expressing his deep concerns about the human rights situation in Iran, notably on the issues of women.  I mean, those words are very clear.  They’re in black and white, and they stand.  It does not stop him from expressing condolences when the Head of State of a Member State of this Organization, and a Foreign Minister, with whom he met regularly, who was here in New York a few weeks ago, dies in a helicopter crash. Question:  Condolences, I understand; but it seems like he’s personally saddened by the death, according to the… [cross talk] Spokesman:  Well, I mean, that’s exactly it.  But I think those… to be saddened by the death of the Head of State does not mean that he doesn’t stand by everything he said about the issue of human rights in Iran. Question:  Second question for you.  There have been a lot of discussions here lately about the statistics, about the fatalities and casualties in Gaza back and forth.  When all is said and done, does the UN have any intention, any mechanism of separating civilian casualties from combatant casualties in Gaza? Spokesman:  We’ve been very clear as to the source of the data that we are sharing with you.  And I think we’ve always been transparent on that.  In conflict zones, when we’re able to physically verify the number of deaths or have direct access, we do so.  And we disaggregate… [cross talk] excuse my…  Thank you. Excuse this; non-native English speaker — inasmuch as we can.  For the obvious reason that there is conflict still going on in Gaza, we’re not able to do that, but I think we’re very transparent on the numbers that we use. Question:  Have you asked… has the UN asked for those categories? Spokesman:  Those numbers are just not being shared. Stefano? Question:  Thank you, Stéphane.  One is a follow-up on, Raisi, President Raisi’s death.  When was exactly the last time that the Secretary-General had the contact with the President of Iran, specifically on what you were saying before, like, you know, the human rights and especially the rights of women? Spokesman:  I think the last time he saw him, which I can check the dates; but I tell you those issues have been regularly raised.  You should also take the time, if you’re interested on issues of human rights in Iran, on reading the Secretary-General’s report on human rights in Iran, which I think is extremely, extremely clear and direct. Question:  So, in one phrase, how will you… how the Secretary-General will have considered… what he would have said to the President of Iran about the situation of human rights and especially women? Spokesman:  He’s raised… I mean, read the readouts that we issue.  I mean, they are… [cross talk] Correspondent:  But you can’t… [cross talk] Spokesman:  He has raised his concerns repeatedly in meeting with Iranian officials on the issues of human rights.  We still have the Head of State and a Foreign Minister, as I said, that the Secretary-General has regularly met with.  Right? Regularly spoken to, died, killed in a helicopter crash.  I think the Secretary-General’s sentiments as expressed are humane. Question:  But does the Secretary-General hope…?  [cross talk] Spokesman:  I think… Question:  Okay.  Then I have another question that is to do with the ICC… To clarify, I mean, has to still… has to be accepted, this warrant by the… Spokesman:  I think that’s… you need to look at the procedure of how the ICC works. Question:  Yeah, but let’s say, if this is going to… going far, does the Secretary-General, let’s say, will meet with the Prime Minister of Israel if there’s… [cross talk] Spokesman:  On Israel, it’s a hypothetical question.  [cross talk]  Let me finish. It’s a hypothetical question because no warrants have been…  Other people have been issued warrants.  And there is a UN document which outlines exactly what UN officials can do.  And it’s a public document.  We’re happy to share it with you, given it’s a public document. In our guidelines, they set up policy on the contacts between UN officials and persons who are subject of arrest warrants or summonses from the ICC.  In essence, contacts between UN officials and such individuals should be limited to those which are strictly required for carrying out essential UN-mandated activities.  So, there’s… it’s not… other people have been issued ICC warrants.  There is a policy which we follow on what to do. Not just yet.  Monsieur then madame. Question:  Thank you, Steph.  Follow-up on the ICC application for arrest warrants for Hamas and Israeli leaders.  Does the Secretary-General perceive this as an indictment, or it’s a separate stage from a formal indictment by the Court?  The arrest warrant. Spokesman:  I mean, it’s… Correspondent:  Because it’s not a summons. Spokesman:  On the issue of the procedures of the ICC, talk to the ICC.  Right?  But I’m not a lawyer.  I don’t pretend to be one.  But I think even I know there’s a difference between issuing a warrant and an indictment. Linda? Question:  Thank you, Steph.  This is in regard to UNRWA (United Nations Relief and Works Agency).  I was just wondering if you could give us a little update in terms of UNRWA’s principal role these days, activities in Gaza given the conflict.  And is there any schooling going on?  How many people are staying at facilities?  That kind of things. Spokesman:  I don’t have the… it’s a good question.  I can get an update on the number of people staying that UNRWA is sheltering in some of their places, which is… it’s huge.  UNRWA is trying to do whatever it can to alleviate the suffering of the civilians in Gaza.  Schooling as it was done before is non-existent.  Right?  They are trying to help children overcome the trauma that they’re suffering every day. It’s opportunistic assistance.  It’s haphazard, and it’s not sustainable because of the ongoing conflict. Question:  Can I just ask you, in terms of aid… [cross talk] Spokesman:  Your microphone, a little closer, please? Question:  Thank you.  In terms of aid delivery, can you just clarify what is UNRWA’s role?  What are they doing now in terms of physically delivering aid to… [cross talk] Spokesman:  I mean, they’re helping feed people.  They’re helping… they’re providing health care… they’re trying to fulfil their mandate, in the middle of a conflict, which ain’t easy. Madame? Question:  Thanks, Stéphane.  I have a question on Haiti.  The first contingent of Kenyan policemen are expected this week in Haiti.  Do you have an update for us on the financing of the mission?  And there were some issues about the Kenyan policemen being paid upfront or afterwards. Spokesman:  Yeah, I mean, the only thing I can give you, which may have been given to you on Friday, is that we have $21 million deposited in the trust fund.  And I feel your pain.  I feel your frustration about trying to get answers.  But we’re not managing this mission.  And I know it’s not easy for you to figure out who to call.  The only person I can tell you not to call is me. [laughter] Because you have to speak to the Haitians, speak to the Kenyans, speak to the US, but we are not involved in the minutia of the logistics here.  All right.  You can… you can call me if it’s not about Haiti. Yeah? Question:  On the ICC, if an arrest warrant is issued, can you spell out how that works for the person if they want to come to the United Nations for a visit, given that the United States isn’t a party to the ICC, but technically what… would that person be welcome here?  Would that person be arrested here?  What would…? How would the UN respond if they tried to come? Spokesman:  I think it’s, at this point, it’s a question I can’t answer with full certainty.  Obviously, as you say, they would require visa issuance for wherever that person is going.  And for us, in terms of our own relations with anyone indicted by the ICC, it has to be necessary in the fulfilment of our mandate. Dezhi and then madame. Question:  Two questions.  First, does the Secretary-General feel disappointed that both President Zelenskyy and President [Vladimir] Putin rejected a possible proposed ceasefire during Olympics? Spokesman:  We want to see an end to this conflict in line with everything that we’ve always said — General Assembly, territorial integrity, et cetera. We very much hope that an end to this conflict can be found.  And we’ve always supported an Olympic truce. Question:  And one more question on the ICC application.  Just now, President [Joseph] Biden said that the application is outrageous.  I mean, a year ago, President Biden said ICC decision on Putin was justified and make a very strong point.  Does the Secretary-General believe it’s a pure double standard, and would that be the double standard from the most powerful country in the world would lead to the impunity that the Secretary-General called many times? Spokesman:  We are, as I’ve said to you, I think a number of times, Dezhi, I’m not here to provide colour commentary on what other people said.  What I do believe is that the principles of international law, and the Secretary-General I think has been very clear on that — these principles of international law always need to be applied equally across the board. Margaret Besheer? Question:  So, when you say equally across the board, there’s been a lot of outcry about the State of Israel being put on the same plane as Hamas, which some countries view as a terrorist group.  They’re saying it’s a false equivalency because they’re both being brought up in this arrest warrant.  [cross talk]  So… Spokesman:  I’m not going to comment on details of what the Prosecutor put forward. For our part, we have been very clear in condemning violations of international law from wherever they come, whether those comes from Member States or from armed groups. Question:  And do you have any reaction to legislators in this country, threatening to sanction the Prosecutor, over these requests for the warrants? Spokesman:  I mean we’ve seen a lot of rhetoric.  I’m not going to get into it. Stefano, and then we’ll go to the screen. Question:  After all he has suffered, does the Secretary-General feel vindicated by the warrant against [Benjamin] Netanyahu?  After the criticism that he had suffered from the beginning. Spokesman:  The Secretary-General, every Secretary-General has suffered from a lot of criticism from day one to the last day. Abdelhamid? Question:  Oh, thank you, Stéphane.  I have a few questions, too.  I start with the floating dock of the Americans; they’ve been on the Gaza shores. Can you update us with the activity of this pier that…?  [cross talk] Spokesman:  I mean, there is nothing new today.  I think Farhan [Haq] updated you over the Friday night and over the weekend, but there were no… the World Food Programme is the lead on the logistics cluster, did not take in any trucks today. Question:  My second question, you mentioned about the displacement, about 900,000 had been displaced for a person to the people of Gaza.  They’ve been displaced second, twice, three times, some of them six times.  Displacement is illegal in international law, especially if there is no safe place to go, as you always mentioned.  Then why you don’t call it as it is?  It’s a genocidal war and not talking about just the symptoms, but rather give it the exact name of what’s happening in Gaza. Spokesman:  Abdelhamid, I understand your frustration.  I think we’ve been very clear in describing the situation, and I think you know very well our answer on the issue of genocide. Nabil?  [cross talk] Correspondent:  My last question. Spokesman:  Go ahead. Question:  On the ICC, I mean, two Israelis were involved.  I mean, they mentioned by name, the Prime Minister and the Defence Minister.  On the other side, three were in or to be indicted maybe.  Does that make it a mockery of the ICC, when all the crimes Israel committed in Gaza and being in the ICC… [cross talk] Spokesman:  Abdelhamid, with respect you need to ask that question of Karim Khan, the Prosecutor. Nabil and then Dennis. Nabil?  All right. Dennis, why don’t you fill the gap? Correspondent:  Okay, Steph.  [cross talk] Spokesman:  Go ahead, Nabil.  Go ahead. Question:  Yeah.  On the ICC also, are you concerned that the Prosecutor may have difficulties in getting a visa maybe to visit the UN Headquarters?  Do you have a position on his ability to attend meetings in New York in the Headquarters? Spokesman:  Well, you know, that’s a hypothetical, but I can tell you, that we’ve always called on any Member State that is host to a UN meeting or to UN Headquarters to facilitate the travels of anyone who is coming to attend a meeting either at Headquarters or at a UN-sponsored conference.  And that is our principled position and not going to change. Dennis? Question:  Just wanted to have an update.  Does Secretary-General plan to go to Ukraine peace conference in Switzerland this…?  [cross talk] Spokesman:  No, no update for you on who would represent the UN at that conference. As soon as I have something, I will share that with you. You want to stand between me and lunch?  Go ahead. Question:  Apologies.  But did you just say that the UN would request to allow someone with a warrant, with an ICC warrant, even if they had a warrant, you would request… [cross talk] Spokesman:  No, he was talking about… if I understood Nabil’s question about Karim Khan, about threats against people from the ICC not being delivered visas. Correspondent:  Okay. Question:  But also on the pier, in the trucks, you said there was no new trucks today.  Does that include the weekend, as well? Spokesman:  There were trucks on Friday, Saturday and nothing on Sunday and nothing today.  And I think Mike has a question. Question:  What are you having for lunch? Spokesman:  I brought my lunch from home.  Curry chicken. On that note, goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240520.doc.htm"
}