{
    "date": "2024-06-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Occupied Palestinian Territory The Secretary-General spoke earlier today at the high-level meeting on Gaza that is taking place in Jordan. Hehighlighted the dire humanitarian conditions in Gazaand said that at least half of all humanitarian aid missions are denied access, impeded, or cancelled due to operational or security reasons. He told leaders attending the conference that it is high time for a ceasefire, along with the unconditional release of the hostages. The Secretary-General underscored that the only way forward is through a political solution that opens a path to sustained peace, based on two States, Palestine and Israel, living side by side in peace and security, on the basis of the pre-1967 lines and the relevant United Nations resolutions, previous agreements and international law, with Jerusalem as capital of both States. Martin Griffiths, the Emergency Relief Coordinator, also spoke in Amman and he said that all crossings must be open and functioning at full capacity.  Entry requirements for humanitarian supplies and personnel must be streamlined. Safe, conducive and enabling conditions for humanitarian aid workers have to be ensured for the effective reception and provision of aid to civilians in need throughout Gaza, and the UN Flash Appeal for Gaza must be fully funded, he added. After Jordan, the Secretary-General is scheduled to be in Geneva where he will attend meetings this week to commemorate the sixtieth anniversary of the UN Trade and Development (UNCTAD).  While in Geneva, he will also address the Council of the International Telecommunications Union (ITU). **Yemen While in Amman, the Secretary-General called for the immediate release of all United Nations staff held in Yemen by the de facto Houthi authorities, following the detention of 13 of the Organization’s personnel. He said that this is an alarming development that raises serious concerns about the Houthis’ commitment to a negotiated solution to the conflict.  The United Nations condemns all arbitrary detention of civilians, he added. He demanded the immediate and unconditional release of all detained UN personnel. The Secretary-General’s call came as he met with his Special Envoy to Yemen, Hans Grundberg, in Jordan.  They discussed recent developments in Yemen, including an escalating crackdown on civic space by the de facto authorities. Volker Türk, the High Commissioner for Human Rights, today also urged the de facto authorities in Sana’a to immediately and unconditionally release the detained staff, as well as other individuals detained in relation to their affiliation with the UN, international NGOs or other actors supporting humanitarian activities. He categorically rejected the outrageous allegations against UN staff and said he is deeply worried about the conditions in which they are being held.  He added that it is crucial that the de facto authorities ensure that those detained are treated with full respect for their human rights and dignity and that they can contact their families.  Access to the detained colleagues by the United Nations must be granted as soon as possible. **Yemen — Migration The International Organization for Migration [IOM] today said that at least 49 migrants have died, and 140 others remain missing after a boat capsized off the coast of Yemen.  IOM notes that the vessel carrying 260 migrants capsized yesterday near Alghareef Point in Shabwah governorate. Among those that lost their lives in this devastating tragedy are 31 women and six children. The International Organization for Migration said that search-and-rescue operations are ongoing despite significant challenges due to a shortage of operational patrol boats, a situation further complicated by the recent conflict.  IOM has mobilized two mobile medical teams to provide immediate assistance to the survivors. **Sudan Turning to Sudan and the escalating violence in El Fasher, in North Darfur State.  Our colleagues at UNICEF have received harrowing reports that at least six children have been killed and many more injured in the city since 7 June.  Thousands of children, including those living in large displacement camps, are trapped in the middle of the increased fighting and are not able to reach safety. UNICEF urges all parties to immediately deescalate the situation, allow the safe and voluntary movement of civilians, and ensure the protection of civilians, including children and women, and civilian objects. Our humanitarian colleagues warn that the ongoing clashes in and around El Fasher are taking a grim toll on humanitarian workers and operations.  Yesterday, an aid worker for the NGO Relief International in Darfur died due to complications from a bullet wound sustained on 1 June.  The staff member was shot while returning to the Zamzam displacement camp, after transporting a patient to El Fasher Maternity Hospital. He was the sixth aid worker killed in Sudan in the past six weeks.  The UN Office for the Coordination of Humanitarian Affairs underscores yet again that in Sudan and in conflicts everywhere else in the world, humanitarians must be protected. Despite these dangers, humanitarians continue to deliver life-saving assistance to people in need.  The UN Refugee Agency tells us that three trucks carrying core relief items have reached North Darfur from Chad via the Tine crossing.  Those supplies are being distributed to more than 1,100 families in two localities near the border. Elsewhere in Sudan, the World Health Organization distributed nearly 20 metric tons of emergency health supplies to 18 health facilities and five stabilization centres in North Kordofan State. This vital assistance will meet the emergency and primary health-care needs of displaced people and host communities.  WHO has also managed to reach South Kordofan’s Abu Jubayhah Region for the first time this year to deliver emergency health supplies. Meanwhile, I’d like to point out that as of today, this year’s humanitarian appeal for Sudan is just 16 per cent funded, with less than $441 million received of the $2.7 billion required. **Abyei Turning to Abyei. Our peacekeeping colleagues report that as part of their efforts to strengthen security and enhance the protection of civilians in the southern part of Abyei, the UN Interim Security Force for Abyei — or UNISFA — has completed the establishment of a year-round base in Rumamier.  The camp will enable the Mission to maintain a continuous presence in the area, with the goal of enhancing security for the local community. Rumamier has faced attacks in the past, but impassable roads during the rainy season had previously limited operations to the dry season.  The area is along the eastern migration corridor accessed by cattle rustlers. The presence of peacekeepers, because of this base, will enhance the Mission’s ability to address security challenges, including making efforts to deter activities by armed people in the area. **Democratic Republic of the Congo From the Democratic Republic of the Congo [DRC], the Humanitarian Coordinator there, Bruno Lemarquis, is concerned about the persistence of violence and the alarming deterioration of the humanitarian situation in the east of the country. In a statement issued yesterday, Mr. Lemarquis condemned the deadly attacks by non-State armed groups, which have targeted civilians in the territory of Beni, in North Kivu province, killing at least 41 civilians on June 7th, according to the national authorities.  This brings the death toll to at least 57 since June 3rd. Still in the East, violence targeting civilians also continues in Ituri Province, with an average of 100 people killed monthly between January and May by armed groups in the Djugu, Irumu and Mambasa territories. Over the past two weeks, the violence in the East of the country has forced more than 67,000 people to flee to safer areas in Beni in North Kivu. Our partners have deployed teams to assess needs. Mr. Lemarquis called on all armed groups and their supporters to respect their obligations under international humanitarian law and human rights, to protect civilians, ensure unhindered humanitarian access and enable humanitarian operations. Between January and April, more than 900,000 newly displaced people were registered in Ituri, North Kivu and South Kivu provinces, bringing the total number of displaced people in the eastern DRC to more than 7.3 million. The 2024 Humanitarian Response Plan for DRC is currently less than a quarter funded, with [$593] million received of the $2.6 billion requested. Despite these constraints, more than 3.5 million people in the Congo received humanitarian assistance between January and April of this year. **Haiti From Haiti, our humanitarian colleagues tell us that the volatile situation there continues to displace thousands of people across the country. According to the International Organization for Migration, between March and June this year, the number of people displaced across the country increased by 60 per cent, from 362,000 to more than 578,000 people.  The Ouest Department, which includes the capital, Port-au-Prince, accounts for more than a third of all displaced people.  More than half of all people uprooted from their homes are children. In the past months, people have continued to flee Port-au-Prince towards the provinces, increasing the humanitarian burden for already vulnerable communities. The UN and our partners continue to support people in the capital and across the country. Last week, the World Food Programme distributed more than 43,000 hot meals to nearly 13,500 people displaced in nine sites in the metropolitan area of Port-au-Prince.  Since March, as you heard last week, WFP has provided more than 1 million hot meals. On 7 June, a cargo flight operated by WFP landed in the northern city of Cap-Haïtien, carrying more than 11 metric tons of products for water, hygiene and sanitation activities, as well as educational materials for our partner Save the Children. The Pan-American Health Organization and World Health Organization continue to support health care in Haiti, recently distributing nearly four tons of medicine and supplies to health centres in the Port-au-Prince area. **Security Council This afternoon, at 3 p.m., the Security Council willhold a meeting on Syria. The High Representative for Disarmament Affairs, Izumi Nakamitsu, is expected to brief Council members. **Children UNICEF today released new estimates that say nearly 400 million children under 5 years of age regularly endure psychological aggression or physical punishment at home. Of them, around 330 million are punished by physical means. The findings also emphasize the crucial role of play in children’s development and the mental health of children, parents and caregivers in response to data that highlights the prevalence of inadequate caregiving, including stimulation and interaction at home. The data also show that around 1 in 5 children aged 2-4 years do not play with their caregivers at home, while roughly 1 in 8 under age 5 do not have toys or playthings at home. You can find more online. **International Day of Play Incidentally, today is the International Day of Play, and is being observed for the first time. The Day creates a unifying moment at global, national and local levels to elevate the importance of play.  It signals a call for policies, training, and funding to get play integrated into education and community settings worldwide. **Financial Contribution At last, thanks to our friends in a high-altitude, landlocked Member State in Africa, we have reached a lofty 114 fully paid-up Member States.  Any guesses which nation could it be?  That would be Lesotho, which is surrounded by South Africa. **Questions and Answers Deputy Spokesman:  And we give the first question, if any, to Anade. Question:  Thank you for that, Farhan.  Can I ask, on Haiti, actually, you mentioned a couple of deliveries of aid.  Do you have any idea how much aid is in Haiti?  Essentially, how long is the operation able to stay sustainable?  I know there were worries that a few weeks ago they would run out of aid, but it seems you’ve got in supplies.  So, what kind of duration is the World Food Programme or the UN in general is able to sustain in terms of the humanitarian operation in Haiti? Deputy Spokesman:  Well, I mean, as I indicated, the World Food Programme was able to deliver meals to people who were displaced and that there was a cargo flight that they had that landed in Cap-Haïtien as well.  So, there is a pipeline for aid.  So, we’re trying to keep a flow of aid going.  The big problem in places like Port-au-Prince is one of security.  So then that question is, can the people who are in need get to the aid that is being provided for them?  And for that, we need to make sure that there will be security on the ground.  And we’re hopeful in that regard for the multinational force to be deployed. Question:  Thank you.  And so, you mentioned on that cargo flight, 11 tons of aid was delivered.  What was on it?  Was it food? Were there medical supplies?  How long will that aid last? Deputy Spokesman:  Oh, that was actually water hygiene and sanitation activities.  We have an acronym in the UN called WASH, which is for all of the water-based activities and so that’s what we provided. Question:  And the last question.  Is there an update on the fund for the multinational security force?  Do you have any more money in it? Deputy Spokesman:  I don’t have any new funds to report, but we’re continuing to lobby Member States.  But the numbers that Stéphane gave you a couple of weeks ago are what we have. Question:  All right.  I just have to intervene.  They don’t have any audio online.  They just wrote a message to me saying they can’t hear a thing that you’re saying.  Audio online.  They can’t hear you. Deputy Spokesman:  Okay.  Can I assign people to make sure that the audio online, can get this.  I don’t know whether that’s the Webex connection or whether it’s UNTV, but let’s make sure that they can have it.  Oh, yes, of course.  Webex is gone.  Yes, please. Question:  Thank you, Farhan.  On the Secretary-General schedule in the coming days, he’s supposed to be in Italy for the G7 on the 13th.  Does the Secretary-General intend to bring the attacks on UN personnel, most obvious, of course, in Gaza and the UNRWA, the hundreds who lost their lives and now the kidnapping in Yemen?  Does he intend to bring this issue to the G7?  And what else is he expecting an outcome for his participation or he’s just going to attend as an observer?  Thank you. Deputy Spokesman:  We’ll give you updates about his participation in the G7 closer to when he’s there.  But the Secretary-General also does intend to speak to press in Geneva tomorrow, so you’ll have an opportunity to hear from him about what his expectations are at that point.  So, please have some attention.  And I’ve been told that our audio is back to normal.  So, thank you, audio people.  Stefano. Question:  Thank you, Farhan.  It’s a follow-up in Italy.  Does the Secretary-General will meet President Biden on bilateral?  I mean, will they have a meeting? Deputy Spokesman:  We’ll provide updates.  We’re scheduling his meetings right now and we’ll update you on who he can meet with once he’s there.  Yes, Abdelhamid. Question:  Thank you, Farhan.  Last night, the Israeli air raids continued on Rafah and other parts in certain parts of Gaza.  Many people were killed.  Is that a direct violation of the UN Security Council resolution just adopted a few hours before? Deputy Spokesman:  Well, the Security Council resolution is calling on the parties to accept the ceasefire that has been proposed.  And we back the Security Council’s call, and we certainly hope that there will be agreement on a ceasefire.  That hasn’t happened at this point, but we are hopeful for that.  And regarding the military actions, I’d also draw your attention to what the office of the High Commissioner for Human Rights put out today concerning the situation in Gaza. Question:  But Farhan, to be fair, Hamas issued a strong statement accepting the ceasefire resolution.  Why not mention that when the other side did not express its willingness to accept the resolution, although the resolution, it says Israel accepted it.  That is a strange inclusion in the resolution. Deputy Spokesman:  Well, regarding that, I believe that media accounts have cited verbal acceptances of the ceasefire proposal broadly by both Israel and Hamas.  Now we’ll have to see, first of all, crucially, whether they agree formally to this and secondly, whether this can be implemented.  For us, implementation is key.  We want to get aid to all those who need it.  We want there to be peaceful conditions on the ground and we’re hopeful and waiting to see whether that will actually happen.  Dezhi? Question:  Yes.  First, does the Secretary-General have anything to say on the plane crash which killed nine people, including Malawi’s Vice-President? Deputy Spokesman:  Yes, we have seen this news.  The Secretary-General was very saddened to hear of this plane crash which claimed the life of the Vice-President of Malawi and many other senior Malawian officials.  We offer condolences to their families, and we stand with the people of Malawi at this sad time. Question:  Second, I have a follow-up with Abdelhamid’s question.  Here is the resolution.  OP 1, welcome, the new ceasefire proposal, which Israel accepted, calls upon Hamas to also accept it.  That’s the resolution.  Yesterday, the Israeli representative in that chamber said that the target, the objective of Israel, has not been changed, which is to eliminate the capability of Hamas. And then after that they will finish the military operation.  So, it seems contradictory to each other.  How would this be implemented? Deputy Spokesman:  I’m not going to get into talking about the remarks made by any of the ambassadors at the meeting.  What we are looking forward to is to see whether the parties themselves will accept the ceasefire and will implement it.  And that is what we hope to see. Question:  So, there’s a technical question if so.  If, because we know that the deal has not been reached, if any party in that, let’s say Hamas and Israeli Government, they changed some terms in this resolution, would the Security Council vote it again or they just make amendments to this resolution?  Because this is a resolution already. Deputy Spokesman:  As you know, the members of the Security Council are in charge with the implementation of the resolution.  So, it’s up to them to consider how these resolutions are being implemented. Question:  Because if the deal is not the one mentioned here, they might say we’re not fully implemented the resolution, right? Deputy Spokesman:  That’s speculation to ask the members of the Security Council, not me. Correspondent:  Okay. Deputy Spokesman:  Evelyn. Question:  Yes, thank you.  At the Jordan meeting, [United States] Secretary [of State Antony] Blinken said very clearly that Hamas had not accepted the resolution, at least, or had accepted it with preconditions that weren’t acceptable.  Do you have anything on that?  And then secondly, I have a question on Darfur. Deputy Spokesman:  Well, on that, my position is what I’ve just said. We’re looking to see whether both sides accept this resolution formally and implement it.  What’s your question on Darfur? Question:  Yeah, well, when I visited with the Security Council in ‘03, there was a very large displacement camp.  It seems there is right now, from the description from OCHA and others, there’s still a large displacement camp.  Do you think it was in operation all these years or is this a new one? Deputy Spokesman:  The numbers of displaced have gone up and down in Sudan depending upon circumstances.  There was a time just a few years ago when there was reduction in displacements, but unfortunately the fighting of the past year has reversed that trend.  That’s why we’re pushing for the leaders in Sudan to set aside this military conflict, which is not going to come to a satisfactory resolution for either of them. We need to go back to the previous process that we had, and we will push for that. Correspondent:  Thank you, Farhan. Deputy Spokesman:  Yes. Question:  Thank you, Farhan.  My question is about Syrian refugees.  As you know, Lebanon and some other countries have been forcing Syrian refugees to go back. And as you know, according to United Nations reports, Syria is not safe yet for refugees to go back.  I wonder if you have a comment on that. Deputy Spokesman:  Well, for the most part, I would refer you to our colleagues at the UN Refugee Agency, but it’s very clear that people should not be forced to go, to return to areas which are deemed to be unsafe.  And UNHCR has made very clear their continuing concerns about the safety conditions on the ground in Syria.  Yes, Serife. Question:  Farhan.  Just for a quick clarification to the Secretary-General, where did the Secretary-General get together with Mr. Grunberg?  Just for reporting purposes. Deputy Spokesman:  In Amman, today. Correspondent:  In Amman.  Okay, thank you. Deputy Spokesman:  And Gabriel. Question:  Thank you, Farhan.The Financial Timesis reporting that Israel [Prime Minister Benjamin] Netanyahu’s Cabinet is considering expelling entire UN missions, including UNTSO, UN Treaty Supervision Organization.  Have you heard anything about that?  Has the Secretary-General’s Office been warned of that? Deputy Spokesman:  We have not received any information on this. Correspondent:  Thank you. Deputy Spokesman:  And with that, I wish you all…  Oh, Dezhi, one more. Question:  Sorry.  Any update on the floating dock operation from WFP? Deputy Spokesman:  At this stage, it continues.  We do not have any presence active at the floating dock. The World Food Programme has decided to temporarily pause operations at the floating dock until a thorough UN assessment of the security situation is conducted to ensure the safety of our staff. Question:  So, this assessment has not been concluded yet? Deputy Spokesman:  No, that’s…  It’s ongoing. Question:  Do you have a timetable now because yesterday we asked Steph about it? Deputy Spokesman:  There’s never any point in asking us for a timetable, ever.  Okay.  Yes, Abdelhamid. Question:  Thank you.  Farhan. I might have missed that.  Did you give any briefing on the advisory meeting of UNRWA in Amman, Jordan? Deputy Spokesman:  No.  I believe Mr. Lazzarini has put out a tweet about his activities in Amman, so I would just refer you to what he said.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240611.doc.htm"
}