{
    "date": "2024-07-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Press Briefings Good afternoon.  Just a reminder that at approximately 1 p.m., after I am done here, there will be a press briefing here organized by the Permanent Mission of the Russian Federation. This is an in-person only briefing, with no zoom connection.  Tomorrow, in case you had not noticed, the UN Headquarters is in the United States of America — tomorrow is a holiday.  We will not be here.  You can come into the building, but you will not find us here, but we will obviously be reachable by phone.  There will also be no in-person Noon Briefing on Friday, 5 July.  We will be posting highlights and we will have a presence in the office.  On Monday [8 July], I will be joined virtually by Abdoulaye Mar Dieye, the Special Coordinator for Development in the Sahel, and Yacoub El-Hillo, the Regional Director for Africa at the UN Development Coordination Office.  They will be here to brief you on their recent visit to the Sahel. **Secretary-General’s Travel The Secretary-General today is in Central Asia, and he arrived in Kazakhstan.  In the morning, in Almaty, he saw a presentation by the Central Asian Regional Glaciological Centre, which collaborates with the United Nations Educational, Scientific and Cultural Organization (UNESCO) on the risks related to the melting of the Central Asian glaciers.  The Secretary-General also had a meeting with the UN country team before heading to Astana, the capital of Kazakhstan.  Soon after arrival, he met with the President, Kassym-Jomart Tokayev. They discussed UN-Kazakh cooperation, including the implementation of the 2030 Agenda and the Summit of the Future, as well as regional integration in Central Asia.  The Secretary-General thanked the President for his leadership on nuclear disarmament and peace initiatives, and for the Government’s support to the UN, including the provision of premises for the United Nations in Almaty.  Today, he also had a meeting with the Minister for External Affairs of the Republic of India, Subrahmanyam Jaishankar. Tomorrow, the Secretary-General will deliver remarks at the Shanghai Cooperation Council Plus session, which is taking place at the SCO [Shanghai Cooperation Organization] Summit.  He is expected to highlight the need to reaffirm our common commitment to multilateralism based on the UN Charter, international law and the Universal Declaration of Human Rights, noting that the central goal of our multilateral system must be peace.  He is also expected to warn that today’s deep global divisions are an obstacle to progress on two existential threats: the climate emergency and digital technology. The Secretary-General will highlight that the failure of countries to unite for solutions to common challenges reflects a deeper dysfunction in our world, and that multilateralism is falling back.  Later in the afternoon, the Secretary-General will head off to Tajikistan.  We will be sharing those remarks with you.  He will be delivering them around 6 a.m. New York time tomorrow. **Deputy Secretary-General’s Travel This evening, our Deputy Secretary-General will travel to Brazzaville, at the invitation of the Government of the Republic of Congo, to take part in the first International Conference on Afforestation and Reforestation.  The conference will focus on global approaches to reverse the loss of forest cover and enhance international cooperation on sustainable forest management.  During her visit, she will meet with senior Government officials from the Republic of Congo and the region, as well as the African Union, and other stakeholders attending the meeting.  She will also visit the UNESCO-recognized national park, the Conkouati-Douli National Park along with government officials, to bring attention to the importance of biodiversity conservation, research, community involvement and ecotourism as catalysts for a green transition towards sustainable development.  We will have her back in New York on 7 July. **Haiti Back here, this morning, the Security Councilmeton Haiti.  The head of our political mission in Haiti, Maria Isabel Salvador, briefed the Council and told its members that the country is making headway towards restoring democratic institutions through enhanced security and credible elections. She said the first deployment of Kenyan police officers for the Multinational Security Support Mission is an important step and brings renewed hope for the people of Haiti.  However, on the security front, she reminded Council members that the alarming levels of violence remain a source of great concern. Within its mandate, the UN mission will continue to support the transitional authorities in key areas that include elections, constitutional reform, police development, enhanced political dialogue and justice, and community violence reduction. As we move forward, Ms. Salvador said there is also an opportunity to reinvigorate the UN political mission and reposition its role in the current context.  As the Support Mission continues to deploy, she added that the establishment of a coordination mechanism will be critical to promote complementarities, exchange information, and devise effective communication strategies.  She also renewed our appeal to all Member States to ensure the multinational support mission receives the sustained financial support it needs to succeed.  Her full remarks were shared with you. **Hurricane Beryl And staying in the region:  On Hurricane Beryl, our humanitarian colleagues say that our teams in Saint Vincent and the Grenadines and in Grenada are working closely with local officials.  The Office for the Coordination of Humanitarian Affairs has staff working closely with the Caribbean Disaster Emergency Management Agency and joined the Agency’s rapid assessment team in Saint Vincent and the Grenadines.  They arrived yesterday afternoon.  OCHA teams are also in Barbados, supporting the Resident Coordinator for Barbados and the Eastern Caribbean, Simon Springett, as well as our partners in order to help them respond to the hurricane’s impact on Grenada and Saint Vincent and the Grenadines, where national authorities, our agencies and our partners are assessing the magnitude of the damage.  To date, Grenada and St.  Vincent and the Grenadines have reported that hundreds of people are in shelters. Just to reiterate the Secretary-General’s own direct appeal to the international community to show solidarity with all the Caribbean countries that have been hit or may find themselves in the path of this deadly storm. Not too long ago, as you will recall, the Secretary-General was in Saint Vincent and the Grenadines and visited some of the sites that have borne the brunt of the storm.  Meanwhile, we continue to monitor the path of the hurricane, which is likely to reach Jamaica today and Belize and Mexico afterwards. The Office for the Coordination of Humanitarian Affairs is deploying a team to Belize ahead of the expected landfall of the hurricane, with a team also heading to Jamaica.  They are also looking at preparedness throughout Central America.  Teams from the UN Disaster Assessment and Coordination units are also being deployed to Barbados, Jamaica, and potentially Belize. **Occupied Palestinian Territory Turning to the situation in the Occupied Palestinian Territory and in Gaza, I think you heard an extensive briefing from our colleague Andrea de Domenico [Head of the Office for the Coordination of Humanitarian Affairs office in the Occupied Palestinian Territory], but the Office does tell us that tens of thousands of people have been displaced from eastern Khan Younis following the latest evacuation order from the Israeli authorities.  Yesterday, a team from the Office for the Coordination of Humanitarian Affairs and World Health Organization (WHO) visited the European Hospital in Gaza, which now stands empty.  Most of the 320 patients who had been there have been referred to Nasser Medical Complex — which is now at full capacity.  Medical supplies and drugs for surgery are in short supply. The Office has helped move medical equipment from the hospital, and WHO plans to remove the remaining equipment as soon as possible.  Turning to the West Bank, the Office for the Coordination of Humanitarian Affairs says there have been 28 incidents of airstrikes there since 7 October 2023 — including two just last week.  Fourteen children were among the 77 Palestinians killed during the air strikes.  Meanwhile, the Office says that a UN-led assessment yesterday found that at least 200 homes were damaged during a recent operation by Israeli security forces in the Nur al Shams Refugee Camp in Tulkarm. **Central African Republic Moving to the Central African Republic.  Our United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) colleagues there report that 311 weapons were handed over to the Government yesterday as part of the National Programme for Disarmament, Demobilization, Reintegration, and Repatriation.  The weapons were collected from former combatants during disarmament operations taking place across several areas of the country.  The weapons were marked to ensure traceability and are ready to be used by the Central African security forces.  Unusable weapons recovered during the operation were or will be destroyed. The UN Mission played an important part by providing technical, logistical and security support for this important programme.  These efforts are part of the initiatives launched by the Government to disarm the 14 armed groups that signed the peace agreement.  To date, more than 4,800 individuals have been disarmed through this initiative. **Sudan Turning North to the deteriorating situation in Sudan, an Office for the Coordination of Humanitarian Affairs team is in Gedaref today and visited several reception sites where displaced families are seeking shelter following the clashes that erupted in Sennar State in the southwest of the country, which we told you about yesterday.  The team reported that people continue to arrive in large numbers. Children and older people are among those arriving in very difficult conditions, having been unable to bring much supplies with them.  The Office is working with other UN agencies and our partners to provide critical humanitarian assistance.  The World Food Programme (WFP) has prepositioned more than 2,200 metric tons of food to respond to the ongoing crisis. The Office for the Coordination of Humanitarian Affairs says it is deeply concerned that the spreading conflict and rising insecurity could sever a key route for the transport of humanitarian assistance from Port Sudan in the east.  We reiterate that a famine is looming, and it is imperative to sustain the delivery of life-saving aid across conflict lines and across borders.  The situation is not better in other parts of the country.  In very shocking and unfortunate developments, United Nations Children’s Fund (UNICEF) reported that at least eight children were killed in a reported drone attack on a mosque in El Fasher in North Darfur this past Monday.  The mosque had been providing food to vulnerable children and their families and was clearly not a safe place.  The senseless killing of children in Sudan — and elsewhere — must end. **Ukraine Turning to Ukraine, where our humanitarian colleagues tell us that the city of Dnipro experienced an attack just this very morning. This is the second deadly attack in less than a week on the fourth largest city in the country, which hosts already 180,000 men, women and children who have been displaced due to the hostilities in the east and south of the country.  According to authorities and humanitarian partners on the ground, five people were killed and 47 were injured.  Several hospitals, schools and a collective site where 120 displaced people reside were also damaged.  Humanitarian workers are already on site, complementing the efforts of first responders, providing psychological support and distributing materials to cover the damage. Yesterday, the regions of Donetsk, Kharkiv and Kherson were also hit by attacks that damaged homes and civilian infrastructure.  More than 40 civilian casualties were reported, that is what our partners on the ground are telling us.  Meanwhile, humanitarian organizations continue to support people across Ukraine. Over the first five months of this year, more than 5 million people received humanitarian assistance. **Farewell And before we go to our quiz, I want to announce that I just got news that the parole board has issued a parole to Anade [Situma, Al Jazeera producer], who will be sadly leaving us and headed off to amazing new adventures.  Thank you for being here.  Thank you for your active participation in these briefings and your stylistic presence. And the parole board will hopefully come down with positive news for some of us, as well.  Tell us what it’s like on the outside. **Financial Contribution And we got money.  In advance of the Secretary-General’s arrival in this Member State — where he is expected to arrive tomorrow evening, and I mentioned it — we received a very welcomed cheque from this country.  Who said Tajikistan?  Okay, but after having run through most of the countries in Central Asia.  But, you did answer correctly.  As you know he is arriving in Tajikistan and we thank our friends in Dushanbe for paying just in time before the man comes to collect the money. Tajikistan, the 120thnation to pay its dues.  Edie? **Questions and Answers Question:  Thank you, Steph.  Does the Secretary-General have any comment on Israel's announcement of the largest amount of land in the West Bank in decades being declared state property, which paves the way for its use for more settlements? Spokesman:  Frankly, it's a step in the wrong direction.  And the direction we want to be heading is to find a negotiated two-State solution.  Biesan? Question:  I have two questions today.  I mean, you've been asked about the Sde Teiman prison.  I just wanted to follow up if you have any update, if there were any plans for visits from any UN officials. Spokesman:  I have not received a note, but we will try again to get one. Question:  And just yesterday, the Israeli National Security Minister, Itamar Ben-Gvir, posted about the situation in the prisons, basically saying that it has been one of his highest goals to worsen the conditions in the prisons.  And because of overcrowding, he basically says that he has already proposed a much simpler solution of enacting the death penalty to prisoners.  Do you have any comment on that? Spokesman:  This kind of inflammatory rhetoric is quite shocking, frankly.  And everyone's human rights and dignity should be preserved in any situation. Question:  And I have one more about Starlink.  I mean, I know this was asked in the earlier briefing, but can you confirm the reports regarding the talks on Starlink?  And is this something that the UN actually uses in other areas? Spokesman:  So, we are, as we've said, in discussions with the Israeli authorities on getting what we feel is necessary equipment to provide the necessary level of safety and security for our own staff operating in humanitarian operations.  It's pretty basic and it really is how we work throughout the world where we run humanitarian operations, including in conflict zones.  We want to know where our staff is at all times and we want to be able to speak to the staff at all times, right?  For that, we need communications equipment.  For Gaza, what we've asking for is some sort of communications equipment that does not rely on cell towers, which is, you well know, are not reliable in this particular context.  So, we're platform agnostic.  I mean, Starlink gets a lot of headlines, but it's not about Starlink.  It's about getting whatever equipment that works that doesn't rely on cell towers.  Nizar, welcome back. Question:  Thank you, Stéphane.  White phosphorus has been used widely in this conflict in south Lebanon.  Human Rights [Watch], among other organizations, have said that they have been used at least 17 locations, including 5 towns and villages.  This is a very toxic chemical material.  Do you consider that a chemical attack? Number one.  Number two, will that appear in the 1701 report, which is due soon? Spokesman:  Well, what will appear in the report will appear in the report.  I haven't seen the final version of it.  I don't have any confirmation that these types of weapons were used, but we are, of course, as a matter of principle, against the use of any sort of white phosphorus weapons. Correspondent:  You have UNIFIL [United Nations Interim Force in Lebanon] in this South Lebanon… Spokesman:  I understand.  I just don't have any confirmation at this point. Question:  But what do you think about the reports by Human Rights Watch, among others? Spokesman:  Well, as I say, I can only speak for what the information that I have at this particular moment, and I don't have anywhere to confirm at this point. Correspondent:  In the Syrian conflict, even bleach was considered as chemical weapon. Spokesman:  We, of course, are against the use of white phosphorus weapons anywhere. Question:  Would you condemn that?  I mean, would you condemn the use…? Spokesman:  We are against it.  I have to wait till I get information in order to pronounce myself.  Dezhi? Question:  Yes.  Three questions.  First, still on the situation in Lebanon and Israeli border.  Today, it seems Israeli army conducted some operation in Tyre, and then Hizbullah retaliated.  Does the Secretary-General have anything to say on another round of escalation of the northern border of Israel? Spokesman:  We're very worried about the escalation — of the exchange of fire across the Blue Line, which I think the Secretary-General said, was much more eloquent than I am, just in terms of the potential risks, not only to Israel and to Lebanon, but to region as a whole if we were to find ourselves in a full- fledged conflict.  Already, this has had a huge impact on the lives of tens of thousands of people on both sides of the Blue Line, of civilians.  So, we're very worried.  Our UNIFIL colleagues are keeping in touch with all relevant sides.  Our Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, is also extremely involved on the diplomatic end. Question:  And second, we heard Ms. [Sigrid] Kaag and we heard Mr. Domenico today.  Both of them mentioned that there should be political will to, let's say, reopen Rafah border crossings.  So, that brings me to one simple question.  According to UN standards, do you think the humanitarian operation has been politicized in Gaza? Spokesman:  I mean, Dezhi, let me just put it this way.  This conflict can only end with a political solution.  Are politics and humanitarian issues intertwined in this conflict?  100 per cent. Question:  Okay, one last question.  Four weeks ago, eleven UN staffers were detained by Houthis.  Do you have any update on the…? Spokesman:  I do not have anything to share with you at this point.  They remain very much in the forefront of our thoughts. Question:  Do you know their conditions? Spokesman:  I have nothing that I can share with you publicly at this point.  Ibtisam Azem? Question:  Thank you.  First, a follow-up on the white phosphorus.  I mean, you said you don't have any confirmation.  How come?  I mean, this has been reported already, I think months ago, a few months ago, and it’s also in Gaza. Spokesman:  We are against the use of white phosphorus anywhere.  As soon as we have some information to share that we're able to share, I will do so. Question:  Are you investigating the use or…? Spokesman:  The mission, UNIFIL, continues to monitor the situation along the Blue Line. Question:  And I asked you yesterday about the Israelis destroying Araqeeb village in Naqab.  I mean, do you have any more…? Spokesman:  No, I'm sorry.  I should have had something, but I don't.  Yeah.  Yes, sir? Question:  Yeah, thank you, Steph.  As Secretary-General is in Kazakhstan, will he meet with Russian President Vladimir Putin? Spokesman:  We will announce whatever bilateral meetings he has, as they happen often at these summits.  They're done at the last minute.  So, whatever bilaterals he has, we will share with you.  Nizar? Question:  Yeah.  Today, the attack which happened in Karmiel in north Israel, the family of the attackers were arrested, all of them.  And there are news that their house will be demolished.  Do you have any reaction to this? Spokesman:  No, I haven't seen those details, but I will get back to you.  Volodymyr? Question:  Thank you, Stéphane.  Finnish President… of Finland, Alexander Stubb, said that China can end Russia's war in Ukraine with one phone call.  Russia is so dependent on China right now, he said.  Do you agree with this assessment? Spokesman:  Look, I'm not here to agree or disagree with the assessment made by Prime Ministers, Presidents or Foreign Ministers.  I can only restate, and I'm happy to restate for you, but I think you've heard it a number of times, what our position is, which is to see an end to this conflict in line with General Assembly resolutions, with the territorial integrity of Ukraine and international law, and we will continue to work for that on every front.  On that note, I bid you adjourn, and I think you have a briefing at 1 p.m.",
    "webUrl": "https://press.un.org/en/2024/db240703.doc.htm"
}