{
    "date": "2024-02-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General — Trip Announcement A few travel announcements to share with you. The Secretary-General will be travelling to Saint Vincent and the Grenadines tomorrow morning for an official visit to the country and to attend the Eighth Summit for the Community of Latin American and Caribbean States (CELAC). At the opening of the Summit on Friday, he will highlight the importance of solidarity in the region to find solutions to common problems such as armed conflict, organized crime, getting countries back on track to achieve the Sustainable Development Goals and addressing the climate emergency. The Secretary-General is expected to meet with the Prime Minister of Saint Vincent and the Grenadines, Ralph Gonsalves, and other leaders who are attending the summit. He will also visit an area impacted by the eruption of the La Soufrière volcano a few years ago and to see some of the ongoing reconstruction efforts, including on infrastructure, housing and reforestation. The Secretary-General will be back in New York on Monday. **Deputy Secretary-General — Trip Announcement For her part, our Deputy Secretary-General, Amina Mohammed, will be traveling to São Paulo, in Brazil, to attend the G20 Finance Ministers and Central Bank Governors meeting. The meeting comes at a critical time when the economic outlook across countries is diverging, with many of the world’s poorest countries struggling to service their debts. In São Paulo, Ms. Mohammed will advance the Secretary-General’s calls for reform of the international financial architecture, support the SDG Stimulus and to enable countries to recover from the setbacks to development caused by the recent shocks to the global economy. Ms. Mohammed, the Deputy Secretary-General, will be back here in New York on Friday. **Democratic Republic of the Congo A couple of peacekeeping updates for you.  From the Democratic Republic of the Congo, the UN peacekeeping mission in that country has handed over a first base to the Government as part of its disengagement plan from South Kivu. The base was established in Kamanyola in 2005 and will now be managed by the Congolese National Police. The Head of our peacekeeping mission, Bintou Keita, praised the commitment and work of the Pakistani peacekeepers who, for 19 years, have worked to protect civilians, in coordination with the national defence and security forces.  In Kamanyola, the peacekeepers have supported the establishment of local protection committees bringing together communities working alongside the local authorities on issues of security and protection of civilians.  A community early warning system is also now in place there. And as we mentioned in the past, the joint memorandum signed in November last year by the Congolese Government and the UN peacekeeping mission identified South Kivu as the first province from which it is to withdraw as part of an orderly, responsible and phased withdrawal from the Democratic Republic of the Congo. **Central African Republic And just north, in the Central African Republic, our peacekeeping colleagues there report that in response to incidents and alerts in Zémio and its surroundings in Haut-Mbomou prefecture, which is in the south-eastern part of the country, UN peacekeepers, working in close coordination with the Central African armed forces, took immediate steps to protect civilians in these localities and to restore calm. The situation deteriorated in Zémio following a recent attack on Kere village by the Azande militia, which killed five civilians.  There are also reports of intercommunal tensions and risks of clashes between the Azande militia and other armed groups in the area. Meanwhile, peacekeepers on patrol detected the presence of armed individuals near a village close to the town of Am-Dafock in the Vakaga prefecture, which is on the border of Sudan.  The individuals fled the area, towards the Sudanese border, when they were confronted by UN peacekeepers. As we have been reporting, the mission recently established a temporary operation base in the town of Am-Dafock, close to the border with Sudan, to secure the area, protect civilians and help reduce tensions. **Sudan And a note on the humanitarian situation in Sudan.  A shipment of wheat donated by Ukraine to the UN World Food Programme’s Sudan operation has arrived in Port Sudan and is now being loaded onto WFP trucks for emergency food distributions.  The shipment — part of Ukraine’s humanitarian ‘Grain from Ukraine’ initiative — was made possible by the German Federal Foreign Office, which covered the entire operating costs of €15 million. The 7,600 tons of flour will be provided to families, many of whom have fled their homes due to the fighting and are struggling every day to meet their food needs. WFP notes that nearly 18 million people face acute food insecurity in Sudan, of which nearly 5 million are in emergency levels of hunger (IPC4).  WFP has already provided around 7 million people with emergency food and nutrition support since the conflict began in April, yet the needs are continuing to grow. **Occupied Palestinian Territory And yesterday afternoon, in the Security Council, you heard from Ramesh Rajansingham, the Director of Coordination for OCHA, and hetold Security Council membersthat at least 576,000 people in Gaza — that’s one quarter of the population — are one step away from famine; with one in six children under 2 years of age in northern Gaza suffering from acute malnutrition and wasting.  Practically the entire population of Gaza is left to rely on woefully inadequate humanitarian food assistance to survive. He said that the UN is continuing ceaselessly to plan, search and call for solutions to overcome the hurdles that would allow us to scale up food delivery and health services.  In the immediate term, this includes clearer security guarantees; a better humanitarian notification system to minimize risks; fewer restrictions on telecommunications equipment; and the removal of unexploded ordnance; and the use of all possible entry points into Gaza. Carl Skau, the Deputy Executive Director of the World Food Programme (WFP), told Council members that Gaza is seeing the worst level of child malnutrition anywhere in the world, adding that WFP is ready to swiftly expand and scale up operations if there is a ceasefire agreement.  In the meantime, the risk of famine is being fuelled by the inability to bring critical food supplies into Gaza insufficient quantities and the almost impossible operating conditions faced by our colleagues who work in Gaza. **Questions and Answers Spokesman:  Sherwin? Question:  Steph, thank you so much.  Yesterday, in the Council meeting that you just referred to, the Israeli envoy said that Israel was doing all it can for civilians going above and beyond what was expected, let alone required in Gaza.  He then sought to lay the blame for the lack of humanitarian aid in Gaza firmly at the UN’s door, right?  He said the limitations on the quantity and pace of aid are dependent on the capacity of the United Nations and other agencies to receive, store and distribute the assistance efficiently.  In recent days, over 508 trucks have been waiting on the government side of Kerem Shalom and Rafah crossings.  It’s not Israel who’s holding up these trucks.  They’ve already been approved.  So, he’s pointing to inefficiencies within the UN.  How do you respond to that? Spokesman:  Well, I mean, first of all, I would say that the UN is not a party to this conflict, right?  We are not the ones doing the fighting.  And that’s why we’ve asked repeatedly, asked for a humanitarian ceasefire.  Yes, there are trucks that have crossed from Israel into Gaza.  The situation in Gaza is, as we’ve described it numerous times, almost impossible for us to do humanitarian work.  There is an active conflict going on.  There’s a breakdown of law and order.  There is insufficient coordination on the security end, on deconfliction with Israel. We’ve laid out all the challenges. That doesn’t stop us from working. It doesn’t stop our colleagues who are on the ground, Palestinians, international staff, of putting their lives at risk to distribute humanitarian aid wherever they can.  But it is an opportunistic distribution as opposed to one that should be better funded, better organized and more efficient if there was a ceasefire.  Edie? Correspondent:  Thank you, Steph.  This isn’t, just as a follow-up to Sherwin.  This certainly isn’t the first time that the Israelis have accused the United Nations of basically not doing what they’re supposed to be doing to deliver aid. Spokesman:  That is indeed a fact.  Yes. Question:  Has this message been delivered personally to any senior Israeli officials? Spokesman:  Our humanitarian colleagues are in daily, if not constant contact with their Israeli counterparts, right?  So, there are things that are being said here in New York, and then there are things that we are trying to make happen on the ground.  I mean, I thought my list to Sherwin was fairly exhaustive.  The challenges are real, and the challenges are life-threatening for those who distribute the aid, and they’re life-threatening for those who are trying to receive the aid.  Amelie, then this child man. Question:  Thanks, Steph.  Just on Gaza as well, about the famine situation, yesterday, the OCHA and WFP representative said clearly that there is an imminent famine coming in the north. And that widespread famine in the whole territory is almost unavoidable.  But can you walk us through, how would a famine be declared?  What is the process and who would do that?  What are the rules? Spokesman:  Well, I mean, there are set procedures that involve WFP, FAO.  There’s a UN system through monitoring and the gathering of information.  And there are different phases, you know, what’s called the IPC, different levels. So, they are working.  WFP and our colleagues are working with the information they can gather based on what they see and what they’re being told on the ground. Benno? Question:  Thank you.  On the same topic, we all heard yesterday how difficult it is for you and how dire the situation is to get aid into Gaza through the border crossings.  And I understand that airdropping humanitarian aid is kind of the last resort for you guys, but aren’t we at this point? Spokesman:  Ideally, we want to have more routes available to us within Gaza, more routes available in terms of access into Gaza.  And in absence of this, I mean, WFP, which would be the lead, is looking at all options.  But I think we all understand and see the risks in doing that.  I mean, I think the pictures that we saw, I think yesterday, the last days, I think, kind of tell the story of the risks.  Ibtisam? Question:  A follow-up on the subject or two follow-ups.  First, regarding the statement of the Israeli representative. He was talking about 500 trucks that got the permission and waiting for the UN to distribute the aid.  Can you confirm that this is correct? Spokesman:  I don’t know the exact number, but what I do know, and I think we’ve tried to explain this as clearly as possible, is that trucks make it through a checkpoint, right?  They have to then be unloaded and reloaded into trucks that can move into Gaza, right? So, the trucks that come in from Israel, that come in from Egypt through Rafah will not be those vehicles that circulate or try to circulate through the jammed streets of Gaza.  Those have to be Palestinian trucks and trucks based in Gaza. Those trucks are smaller, and they aren’t enough.  And we also have the issue of the lack of security for the cargo and lack of security for our humanitarian workers. Question:  Just a quick follow-up.  When you talk about lack of security, you mean by that the fact or do you mean by that, the fact that you don’t have a ceasefire and that…? Spokesman:  Well, we don’t have a ceasefire.  And the de facto authorities in Gaza had a form of police that would be escorting a lot of the humanitarian convoys.  And as far as I know, those are not operating anymore. Question:  Okay, sorry.  I have another follow-up on the issue of airdrops.  So, Jordan and France and I think other countries did different operations. There was a critique by local journalists and activists on the ground in Gaza that some of these airdrops ended up in water.  Some of the helicopters or the airplanes had also influencer on them, that a lot of show happening and that it’s not getting the benefits that it’s needed.  And there were some questioning about the purpose of these airdrops in the sense of that there’s more showing off that this is happening than the amount of aid is really getting there.  And the question here, if you have any comments on that, but also if you talked to these countries to make more airdrops in areas like northern Gaza, where is the aid more needed than… Spokesman:  Look, first of all, I will not question the good intentions and the goodwill of all Member States who are trying to help, right?  The more coordination there is between Member States and ourselves on humanitarian operations, the better it is.  I think the pictures of the airdrop tell the story. I mean, I can only speak from WFP’s own experience and our own experience.  Airdrops are extremely challenging, but they are an option.  I mean, I think we all remember the challenges around Deir ez-Zor in Syria and those challenges.  So, ideally, we want to move things by road.  We want more roads open, we want more entry points open. But as I said, all options remain on the table for WFP.  Dennis? Question:  Good afternoon, Stephane.  So, Congress of Transnistria adopted a resolution with regards to Russia to implement measures to protect this republic amid growing pressure from Moldova.  This document also calls on the UN chief to prevent any further escalation between Moldova and Transnistria and contribute to reviving a full-fledged dialogue between the Dniester banks.  Do you have any comment on that? Spokesman:  I’ve seen the press reports.  We’re trying to get a bit more information.  I hope to have some answers for you a bit later today. Question:  And a second one.  President of Türkiye Tayyip Erdoğan told that Türkiye works with the UN on framework for secure navigation in the Black Sea.  Can you provide some details about that? Spokesman:  We continue to do whatever we can to work on freedom of navigation in the Black Sea to ensure greater access to world markets of those products that come out of the Black Sea.  Michelle? Question:  Thank you, Steph.  Just a follow-up on yesterday’s council meeting as well.  At the end, the Russian and US envoys kind of had a bit of a back and forth where they were essentially picking apart each other’s credibility to discuss various topics.  What does the SG think about this?  You know, he’s spoken about that. Spokesman:  I have no intention of placing myself between the Russian envoy and the US envoy.  Dezhi? Question:  Yeah.  A follow-up first, on airdrop.  Let me put this question simple.  Does the UN think now there’s condition for airdrop humanitarian aids there? Spokesman:  All due respect, Dezhi, I think I’ve answered that question repeatedly. Question:  But you said it’s challenging, right? Spokesman:  And I also said that we want more access within Gaza.  We want more access into Gaza because that’s our preferred option.  But I also said everything remains on the table. Question:  Okay.  Second, you constantly told us that the UN staff has been in contact with the Israeli counterpart on almost daily basis.  Given the fact that we all heard the briefers yesterday in the Security Council on the humanitarian delivery obstacles and everything, how effective is, do you think, those conversations with the Israeli counterpart have? Spokesman:  Look, everyone is…  We are working in good faith.  It’s a very challenging situation and we continue to engage.  Gabriel, Dmytro, and then Nabil, and then we’ll go to everybody. Don’t worry. Question:  Thanks, Steph.  Appreciate it.  More on the briefing from yesterday, WFP, I’m sorry, mentioned trying to resume deliveries back to the north of Gaza.  And they’re working on this, urgently exploring all viable delivery options.  But if there was a viable delivery option, presumably they would be doing it right now.  So, can you give any more details about that time frame? Spokesman:  Well, I mean, this is about better security coordination, right?  This is about the situation on the ground.  So, just because it doesn’t exist today doesn’t mean that they aren’t trying to create those conditions, working with everyone they need to create those conditions.  Dmytro, please go ahead, sir.  Yeah.  Yeah.  Sorry, I missed.  Go ahead. Yeah.  Sorry. Correspondent:  My name is Vladimir… [cross talk] Spokesman:  Yeah.  Sorry, I don’t know somebody I… it’s just my… Question:  It’s all right.Financial Timesclaims Russia conducted exercises with a rehearsal for the use of nuclear weapons in case of a Chinese invasion.  The newspaper refers to classified documents leaked by the Russian Defence Ministry.  Do you have any comments on that? Spokesman:  We have no comments on leaked documents, obviously.  But I think the Secretary-General has been very clear about his fears and his criticism of nuclear weapons.  Nabil? Question:  Yeah.  Thank you, Stephane.  Yesterday, in the Security Council meeting, in the Arab group statement, the PR of Tunisia, who is the President of the group for this month, he said that the Arab group opposes any attempts to expand the mandate of the Special Coordinator Ms. Kaag, to the detriment of UNRWA.  Does the SG share the same concern? Spokesman:  Two different things.  I mean, first of all, Ms. Kaag has a mandate given to her by the Security Council, right?  That’s, Council members created that mandate.  We named her. She’s fulfilling her, doing whatever she can to fulfil her mandate.  As far as I read the resolution, her mandate is not to replace UNRWA.  That is not her mandate. Question:  But, I mean, because UNRWA is now facing a lot of obstacles and on many levels.  Does the SG think that if UNRWA cannot provide the services it’s mandated to provide, that some of these services could be done by other entities in the UN? Spokesman:  Look, we’ve been through this.  In terms of the UN, there is no getting around UNRWA to provide the services that it provides.  And I think every UN humanitarian entity working in the region will tell you the same thing. Question:  And last question.  The GA is expected to discuss UNRWA on Monday, I think.  So how is the SG, how is he preparing for this meeting? Spokesman:  Well, I mean, we want to see greater solidarity towards UNRWA, and that solidarity would be best expressed through helping its funding.  Linda, then Mushfiq. Question:  Thank you, Steph.  Earlier you said, and we know the humanitarian conditions are dire, but that there’s looting and theft going on.  And I was just wondering, how significant is the theft and looting?  And, for example, do they have a sense of what portion of the aid is being taken and who is taking it? Spokesman:  No, I don’t have a percentage.  Part of it and the large part of it.  People who are taking it are people who are hungry, right?  I can only start to imagine what it would be like if I found a truck full of food when I was hungry and not knowing, and that truck was made to wait hours at a checkpoint.  At some point, I would probably take stuff myself.  And there are also criminal elements that are stealing it.  This is all part of the breakdown of law and order that we’ve been talking about.  Mushfiq? Question:  Thank you, Steph.  Given that over 25,000 opposition party members were arrested in Bangladesh before the sham election in January 7 and 13 have died in the custody and only a few released due to international pressures.  So, will you call for the releasing of the rest of the prisoners? Spokesman:  I think we’ve been very consistent, and we continue to call for the release of all those who may have been detained from merely expressing themselves peacefully. Correspondent:  One more on… Spokesman:  Yeah.  Go ahead. Sorry. Question:  How is the UN monitoring Nobel Laureate Professor Muhammad Yunus’ situation in Bangladesh? Spokesman:  I mean, our country team in Bangladesh continues to follow that case very closely.  Professor Yunus is a dear friend of the United Nations throughout his career, and I think his work has been critical to the development work we do today. Correspondent:  Thank you. Spokesman:  Abdelhamid? Question:  Thank you, Stephane.  I have a few questions.  Since Sigrid Kaag was appointed as a Special Coordinator, do you see that the scale up of the humanitarian aid went up or didn’t… [cross talk] Spokesman:  I mean, Abdelhamid, you pay as much attention to these briefings as I do. I think you know the answer to that question.  And Mr. Lazzarini has been very clear.  The aid has not gone up.  I don’t think anyone would blame Ms. Kaag for that fact.  Your next question. Question:  So then does it mean that her mandate is not being fulfilled? Spokesman:  It does not mean that.  She continues to do her utmost to fulfil her mandate. Question:  Okay, my second question.  I know what’s going on in Gaza is humongous and it covers every other news in the world. But what’s going on in the West Bank, Mr. Dujarric, is also immense.  Three Palestinians were killed yesterday and three wounded every single day.  The number of people killed since October 7 exceeded 570, I think.  And hardly it makes it to the noon briefing or to the statement or to the comments… [cross talk] Spokesman:  I think, Abdelhamid, we report back regularly on what goes on in the West Bank.  Okay, I see Mister… Correspondent:  One more. Spokesman:  Yes, one last one.  Go ahead. Question:  There is a news that the British Petroleum signed a contract with Israel to explore the gas depots on the shores of Gaza.  Do you have any confirmation or any… [cross talk] Spokesman:  I do not.  I had not seen that report.  Mr. Roth. Question:  Thank you, Stephane.  I was just doing some day trading.  I have a question from my colleagues overseas.  I think I’ve shared with you a CNN investigation out today.  No need to take off the scarf.  Has detailed in an unprecedented detail amount how indiscriminate fire by the Israeli Defense Forces led to the death of over half the members of one family over the course of one harrowing night in early January. Does the UN Secretary-General believe this is an appropriate use of military force? Spokesman:  Look, I saw the harrowing images that CNN reported on.  It is yet another vivid and tragic illustration of the price that civilians are paying in Gaza, that families are paying in Gaza, that children are paying in Gaza, and yet another example of why we need a humanitarian ceasefire.  And another example why we keep calling for the protection of civilians.  Civilians cannot be a target.  Civilians need to be protected.  And we call for a full investigation into what was reported.  We from ourselves have no information as to what happened in these events, but they need to be investigated.  And I think, as we’ve also said, there needs to be more reporters let into the area.  Gabriel, Dezhi, and then we’re going to call it, and then Evelyn and then we’ll let Monica speak. Question:  Thanks, Steph.  Thanks for coming back to me.  I appreciate it.  I just had a follow-up on Ms. Kaag.  Yesterday marked two months since she was appointed into her current role.  Can you just characterize, how will the Secretary-General judge if she’s fulfilled her mandate or not?  Will it just be on how much aid gets into Gaza in the future?  Or are there other parameters he’s looking at as well? Spokesman:  I think the goals and the parameters of her mandate were set very clearly in the resolution.  It will be up to the Security Council to make that decision.  Ms. Kaag and her team have been working intensely, traveling throughout the region, talking to the right people, engaging with different authorities.  And in due course, she will report back to the Security Council and I’m sure Council members will express their opinion on her work.  Dezhi, then Evelyn. Question:  Several clips of alleged Israeli soldiers looting in Gaza were online for a couple of days.  What is the Secretary-General’s position on this looting? Spokesman:  I think all of these cases need to be investigated.  I’ve seen reports that the Israeli army is investigating these cases, but obviously all of these cases, any possible violation of rules needs to be investigated. Question:  But could these clips be the evidence for war crime? Spokesman:  It’s not for me to judge that.  Evelyn? Question:  Thank you, Stéphane.  Since UNRWA can do nothing right and all sorts of politicians and officials are finding reasons to discredit it, when do you think you’ll have the first either OIOS or someone else’s report that you could counter some of this?  Because it goes on and on.  It seems to be easy to knock on UNRWA. Spokesman:  I can’t prejudge what OIOS will find.  I can’t prejudge the findings of the independent review, but both are being worked on as quickly and efficiently as possible.  Thank you.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240228.doc.htm"
}