{
    "date": "2024-02-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council This morning, the Special Envoy for Syria, Geir Pedersen, as well as our Emergency Relief Coordinator, Martin Griffiths,briefed Security Council members on the situation in Syria. Mr. Pedersen outlined some elements for immediate action — among them getting the Constitutional Committee back on track.  And today, he issued formal invitations for the ninth round in Geneva for the Constitutional Committee to meet in late April. He appealed to the Syrian parties to respond positively and to all key international stakeholders to support our actions as a facilitator and refrain from interfering regarding a venue the Syrian parties themselves had formally agreed on. For his part, Mr. Griffiths spoke about the humanitarian situation, saying that a staggering 16.7 million people now require humanitarian assistance — that’s nearly three quarters of the population. But this year, Syria’s humanitarian outlook remains bleak. Underscoring that the humanitarian community remains committed to assist people in need across Syria, Mr. Griffiths said, “but we cannot do so unless we have the required funding”. And just a reminder that this afternoon, the Security Council will reconvene at 3 p.m. for abriefing on the protection of civilians in armed conflict, pegged to resolution 2417.  And they will receive an update on the food security risks in Gaza. Briefing will be Ramesh Rajasingham, OCHA’s Director of Operations; the FAO’s Deputy Director-General, Maurizio Martina; and WFP’s Deputy Executive Director, Carl Skau.  We will try to share their remarks with you as soon as we get them. **Occupied Palestinian Territory And staying on Gaza.  Our UNRWA colleagues remind us that none of our humanitarian convoys have been able to reach the northern part of the Gaza strip since 23 January. As you heard yesterday, from the Commissioner-General [of UNRWA], there has been a sharp decrease in the amount of delivery of aid into the Gaza strip. The UN system needs more entry points into Gaza, including from the north.  We need safe routes for convoys and speedy passage through checkpoints. Our WFP colleagues also tell us that they have food supplies at the border with Gaza and, with certain conditions, they would be able to scale up to feeding 2.2 million people across Gaza Strip.  Almost 1,000 trucks carrying 15,000 metric tons of food are in Egypt, ready to move. Also today, our Humanitarian Country team for the Occupied Palestinian Territory released a statement denouncing an incident in which humanitarian workers were targeted during a medical evacuation at Al Amal hospital in Khan Younis.  And that statement was flagged in the briefing earlier today to your colleagues in Geneva. **Lebanon Staying in the region, in Lebanon, our colleagues there are following closely developments across the Blue Line and are warning of the impacts of the current escalation of hostilities. In a statement issued this morning, the Force Commander of the UN peacekeeping Force in Southern Lebanon (UNIFIL), Lieutenant General Aroldo Lázaro, said that in recent days the mission continued its active engagement with the parties in an effort to decrease tensions and prevent dangerous misunderstandings. Lieutenant General Lázaro warned that recent events have the potential to put at risk a political solution to these hostilities, adding that currently there is an expansion and intensification of strikes, and that this is changing the life of tens of thousands of civilians on both sides of the Blue Line. He is repeatedly urging all parties involved to halt hostilities to prevent further escalation. Also for her part, the Special Coordinator for Lebanon, Joanna Wronecka, expressed her deep concern at the gradual expansion in the exchange of fire across the Blue Line — as Lieutenant General Lázaro said, both in scale, scope and intensity.  Stating that in exercise of her good offices, she has intensified her engagements with all stakeholders towards urgent steps for de-escalation. Warning that this situation undermines Security Council resolution 1701, she said she is also encouraging concerted efforts by international partners to help the parties find sustainable solutions that enhance security and stability across the Blue Line. **Lebanon — Humanitarian To shed more light on the impact of the fighting on civilians in Lebanon, the Office for the Coordination of Humanitarian Affairs tells us that in less than five months, nearly 90,000 people have become internally displaced, and dozens of civilian casualties were reported because of the fighting, that’s north of the Blue Line. Unfortunately, the continued hostilities and related challenges are hampering the ability to safely provide much-needed assistance in border villages. Yesterday, the World Health Organization condemned the killing of two paramedics and the destruction of ambulances and vital medical infrastructure in the southern Lebanese village of Blida that took place over the weekend, saying attacks on health-care workers must stop. **Haiti Moving to Haiti, and today, in Port-au-Prince, we along with our partners, which includes the Government, launched the 2024 Humanitarian Response Plan. The Plan seeks to provide food, shelter, health, education and protection services for 3.6 million Haitians over the next 12 months, calling for $674 million. It also comes against the backdrop of a serious protection crisis for millions of Haitians.  Nearly 1 in 2 people in Haiti are food insecure, and basic services are on the brink of collapse. The Humanitarian Coordinator in Haiti, Ulrika Richardson, will be our guest tomorrow to update you on the humanitarian situation in the country. **South Sudan And moving to South Sudan, the peacekeeping mission there, UNMISS, reports that it is establishing a new team site in Unity State in Abiemnhom, that’s in line with its mandate to protect civilians and improve security in areas bordering Warrap state and the Abyei region.  Peacekeepers have begun deploying to the site to also mitigate any spillover effects of the recent clashes in Abyei into South Sudan. Their presence will help build trust and confidence between communities and contribute to creating conditions conducive to the safe delivery of humanitarian assistance to those most affected by the heavy flooding in Bentiu and to thousands of people seeking refuge from the crisis in Sudan. On a separate note, Nicholas Haysom, the Head of the peacekeeping mission, briefed the African Union Peace and Security Council. He stressed that persistent intercommunal fighting in South Sudan undermines the country’s ability to hold peaceful elections in December, calling on the Government to urgently finalize and implement transitional security arrangements to settle this issue. **Ethiopia And turning to Ethiopia, where our Emergency Relief Coordinator, Martin Griffiths, has allocated $17 million from the Central Emergency Response Fund to address worsening food insecurity in the country. The new funding reflects our deep concern over the impact of a new El Niño-driven drought that is impacting Ethiopia, with parts of Afar, Amhara and Tigray hardest hit by this drought. Food insecurity is only set to increase in the coming months. As the new drought intensifies, more than 10 million people across Ethiopia are expected to need food assistance during the July to September lean season.  Meanwhile, previous droughts and ongoing hostilities continue to have an impact — and projected flooding could cause further hardship. Our colleagues in the humanitarian affairs department underscore that there is a short window of opportunity to avert the worst impacts on communities battered by back-to-back shocks, including the conflict in northern Ethiopia. It is essential that this latest allocation from the Central Emergency Response Fund is followed up by additional funding from donors. Thanks to their generosity — and to the efforts of Ethiopia’s own Government — some 6.6 million men, women and children are already being reached with food and cash assistance.  However, to sustain and scale up this response across the country, more resources are urgently needed. To that end, yesterday the Government and the UN launched a joint appeal for this year’s response, asking for $3.24 billion to address the needs of 15.5 million people this year. **Nigeria And in Nigeria, the Resident and Humanitarian Coordinator, Mohamed Fall, met yesterday with the authorities of Borno State, in the country’s north-east.  Reiterating the UN team’s and the humanitarian community’s commitment to assist in the resettling of internally displaced people, he stressed the importance of addressing immediate needs and at the same time finding sustainable solutions to improve people’s lives. Over the past years, attacks on civilians and civilian infrastructure in that part of the country have made people more vulnerable and continue to impede their access to assistance.  Today, more than 2 million people, internally displaced, are unable to return to their homes. Protection needs are high, especially for women and girls. More information online. **Non-Communicable Diseases On the health front, the UN Refugee Agency, the World Health Organization — together with Denmark, Jordan and Kenya — are jointly convening a global high-level technical meeting on non-communicable diseases in humanitarian settings, that will be taking place in Copenhagen from 27 to 29 of this month, so it starts today. The aim is to support the integration of essential services for non-communicable diseases in emergency preparedness response. **Senior Personnel Appointment Finally, a senior personnel appointment. Today, the Secretary-General isappointing Vivian van de Perre of the Netherlands as his Deputy Special Representative for Protection and Operationsin the Democratic Republic of the Congo, for the peacekeeping mission there, known as MONUSCO. She succeeds Khassim Diagne of Senegal, to whom the Secretary-General is grateful for his dedicated service. Ms. van de Perre brings to the position over 30 years of United Nations experience, both in the field and at Headquarters. As you may know, she is currently the Deputy Head of Mission for the support mission of Hudaydah in Yemen.  And we congratulate our great friend Vivian, and we now take questions from our friends here. **Questions and Answers Spokesman:  Gabriel? Question:  [inaudible] Spokesman:  No.  Sorry, but you need a microphone, though.  Edie was a little slow with the draw.  Yeah. Question:  Steph, are kids in Gaza dying of starvation? Spokesman:  Look, I think you will hear a lot more about the risk of famine and the risk of death from hunger this afternoon in the Security Council.  And I don’t want to pre-empt what our WFP [World Food Programme] and FAO [Food and Agriculture Organization] colleagues will say. Question:  Fair enough.  But I mean, the UN’s been very clear.  Risk of famine, widespread food insecurity.  I could go on and on, you know, all these terms.  I mean, the Gaza Ministry of Health reporting today two children died of dehydration.  Save the Children reporting today that they are starting to see kids dying because of malnutrition.  And all you have to do is open social media and see videos of kids that appear to be dying of starvation.  I mean, why won’t you just come out and say that?  Or why won’t the Secretary-General be more direct in how he addresses the issue? Spokesman:  Look, I think we are being very direct on how we’re addressing a lot of issues in Gaza.  I think we have been talking about it every day, stressing that more than 2 million people are at risk if they’re not having enough food, being bombed, being killed, not having access to health care.  And again, I think our colleagues this afternoon will provide more language on that. Edie, then Michelle. Question:  Thank you, Steph.  With Benin offering 2,000 police for the force in Haiti, would they be a possible lead country for the force if they could get there more quickly than whatever is still holding up the Kenyan deployment? Spokesman:  Well, it’s obviously a positive report that we’ve seen, but again, it is Member States coalescing amongst themselves, coming up with the police officers and others will need to come up with equipment and funding.  I think there was some very positive announcements made in Rio on the sidelines of the G20, but I think things are still coalescing and frankly, still rather challenging.  Meanwhile, the situation in Haiti, as we know, is only getting worse. And I think you’ll get a pretty vivid picture from our colleague tomorrow.  Michelle Nichols? Question:  Thank you, Stéphane Dujarric.  Has the Secretary-General or any of his senior officials had any recent briefings from the parties involved in the ceasefire for hostage talks going on in relation to Gaza? Spokesman:  The Secretary-General keeps getting briefed regularly.  I think the last direct briefing he had in person was over the weekend [Monday, 19 February] in Doha. Question:  And who was that from? Spokesman:  He spoke to the Prime Minister of Qatar. Question:  And does he share the optimism expressed by President Joe Biden last night? Spokesman:  The Secretary-General continues to hope for, to see a humanitarian ceasefire as quickly as possible, a release of the hostages and increased humanitarian aid.  It’s not for him to express optimism or pessimism on the situation. Question:  And, sorry, just last one.  Has Israel communicated to the UN any details of its plans for Rafah, possible evacuation plans? Spokesman:  No.  Not that I’m aware of. Dennis? Question:  French President Emmanuel Macron, after meeting of European leaders in Paris, didn’t exclude deployment of western troops to Ukraine and told that such a scenario had been discussed.  What does Secretary-General think of that? Spokesman:  Well, it’s not been discussed with us.  I mean, we’ve just seen press reports as you have.  We continue to hope to see an end to the conflict in Ukraine, in line with international law, General Assembly resolutions and the internationally recognized borders of Ukraine. Stefano, and then Mike. Sorry, the meeting with the prime minister of Qatar was last Monday.  Yeah, sorry. Stefano? Question:  Thank you, Stéphane.  We heard what you just said about Lebanon and the situation seems getting worse instead of better.  Would it be useful if sometime the Secretary-General actually, instead to just be even all the time, who he is for is or not taking side at one point indicated who is responsible for this escalation? Spokesman:  I think what is most helpful is for the Secretary-General and his representatives on the ground, which is the Special Coordinator in Beirut, or the general heading the peacekeeping mission is to work with the parties to try to de-escalate this current round of tensions and violence that we’re seeing for which civilians on both sides of the Blue Line are paying a price for. Mike? Question:  Thank you.  USAID announced $53 million worth of humanitarian aid today to the World Food Programme and other international NGOs in Gaza.  Does the Secretary-General feel that this is a circumvention of UNRWA? Spokesman:  What the Secretary-General would like to see is a return of funding to UNRWA from those partners who have paused their funding.  We are doing whatever we can to answer their questions, to answer their concerns.  Obviously, there are other agencies operating in Gaza.  We talk about them all the time.  I’ve talked about WFP today.  We’ve talked about UNFPA, World Health Organization.  They all need cash.  They all need assistance. Question:  Did the Secretary-General advise against this routing of funding to those agencies? Spokesman:  It’s not for the Secretary-General to tell USAID where it’s sending its money. Madame? Question:  Thanks, Steph.  Just a follow-up on Haiti.  You mentioned reports, but if I remember correctly, in the resolution giving the green light to the mission, that the Member State willing to participate was supposed to notify the Secretary-General.  So, does that mean that you did not receive any kind of official notification from Benin? Spokesman:  Let me just put it this way.  I’m not aware of any notification.  It doesn’t mean one hasn’t been received, and I will check afterwards. Mr. Bays? Question:  Syria, if I can.  Mr. Pedersen is issuing invitations again to go to Geneva.  Does the Secretary-General believe this is really the last chance?  Because it does somewhat seem to those that have been following this closely like it’s flogging a dead horse.  I attended the first of those Syrian consultative meetings, and that was many years ago.  Mr. Pedersen took over this process.  It was an idea of Staffan de Mistura.  Mr. Pedersen’s been in this post for five years, and this is going nowhere. Spokesman:  Well, we don’t believe any horse should be declared dead, right?  We’re continuing our efforts.  Mr. Pedersen continues in his determination to move things forward.  Obviously, as days, weeks, months go by, the problem is not getting solved, right?  So, we’re continuing our efforts.  I think we have to take things one day at a time, one meeting at a time.  Let’s hope we can get this meeting under way.  And Mr. Pedersen, knowing him, will do his best to encourage all the Syrian parties to coalesce and to move forward in line with the Security Council resolutions. Question:  Yet ever since the rebellion in Syria well over a decade ago, the Syrian Government has tried whatever it can to not engage and to delay the process.  Do you not need a plan B? Spokesman:  Well, there is a plan, and it’s laid out by the Security Council, and we will continue to do our efforts to implement that plan. Question:  Okay, can I then move, if I can, and ask you some follow-up to my colleague about the situation with regard to food and humanitarian aid in Gaza.  Can you be absolutely clear to us, what is stopping the humanitarian aid?  Is Hamas preventing any humanitarian aid?  Is Egypt preventing a humanitarian aid?  Is there a lack of any trucks to go into Gaza? Spokesman:  Okay, there is a whole menu of items that is preventing greater humanitarian aid, and I will list some of them.  My list will clearly not be exhaustive.  One, there is no humanitarian ceasefire, right?  There’s continuing to be fighting.  There’s a lack of respect for international law.  Places that should be protected are being used in military operations.  There is, as we’ve said, a breakdown of law and order within Gaza, which makes it much more challenging and dangerous to release, to distribute aid, dangerous for those people who we want to have the aid and dangerous for those people who are distributing the aid.  There has been very little, if any, effective coordination with the Israeli authorities on deconfliction, on our ability to move convoys to the north.  And WFP have suspended.  UNRWA has not been able to move any things to the north.  There is a challenge in us having enough trucks within Gaza to do the aid because, as you know, trucks that go from Israel into Gaza, across from Egypt into Gaza, those trucks have to be unloaded and repacked and reloaded, usually on smaller trucks inside Gaza, and a lot of them are getting destroyed.  We just don’t have enough. Question:  So, isn’t it true that that list of impediments and I don’t think you mentioned, for example, the lack of border crossings…  [cross talk] Spokesman:  I said my list would not be exhaustive so I’m not… Question:  Yeah, but if not all, the vast majority of that list are things that are in the control of Israel, that Israel could change.  Israel could open more crossings.  Israel could…  [cross talk] Spokesman:  James, we’ve made those points publicly.  We’ve made those points privately. Question:  So, is Israel…  [cross talk] Spokesman:  And we also keep pushing for…  There is a conflict going on.  We need a humanitarian ceasefire. Question:  So, is Israel clearly not in contravention of two Security Council resolutions — 2712 and 2720? Spokesman:  We have repeatedly called for everyone to respect the necessary resolutions. Correspondent:  But Israel is not. Spokesman:  Sir? Question:  Thank you.  This morning, Martin Griffiths briefed to the Security Council, and he was saying in north-east Syria, the recent air strikes caused partial and completely shutdown of hundreds of essential civilian infrastructures.  That includes electricity stations, water plants.  So, I wonder if United Nations is going to send any help to rebuild those stations. Spokesman:  We will do whatever we can, but I will try to get you a bit more granular answer to your pertinent question. Question:  Okay, I have a follow-up.  Mr. Geir Pedersen [Special Envoy for Syria] invited everyone to the Geneva for the new meeting.  So, I wonder in this invitation includes any Syrian Kurds.  Do you think they should be on the table? Spokesman:  I think you should check with his office exactly who was invited. Question:  But do you think Secretary-General thinks the Kurds should be on the table? Spokesman:  I think what the Secretary-General feels is that as many voices as possible should be represented at the table.  And he fully backs the approach taken by Mr. Pedersen. Dezhi, and then Benno. Question:  On artificial intelligence.  It’s been reported that the US used machine learning algorithm to enhance its combat effectiveness, which has been shown in the early February 85 targets in Middle East.  That’s why they used this algorithm.  I just want to know what is the Secretary-General’s position on the application of AI in military and what this has to do with the disarmament? Spokesman:  He’s been very, very clear on his extreme and very deep concern about the increased use of artificial intelligence in weaponry with the potential creation of autonomous lethal weapons.  And he has repeatedly called on Member States to come together to agree on guidelines and safeguards for these things. Benno? Question:  Thank you, Steph.  More technical question about the OIOS [Office of Internal Oversight Services] investigation into UNRWA.  Did you decide internally when you have the results, how to publish them, to what scale you will publish information? Spokesman:  Those decisions are still being taken.  Okay. Correspondent:  Sorry, just on that note. Spokesman:  Oh, Michelle Nichols. Question:  Sorry.  I know you’ve been asked this a lot, but any idea when we might get something from OIOS? Spokesman:  I have some ideas, and I will share them with you in due time.  Dennis? Correspondent:  Our editors are asking. Spokesman:  Yeah.  People want to know. Correspondent:  People want to know. Spokesman:  Yes, Dennis? Question:  Just a follow up on Macron’s words.  Don’t you think that this rhetoric is escalatory and can ramp up tensions around the conflict? Spokesman:  Look, since the start of this conflict, we have seen a lot of rhetoric that has the potential of inflaming what is already a deadly conflict. And our call has been very consistent since the beginning would be to avoid such rhetoric, and this is what we’ve been saying since the beginning.  Madame? Question:  Thank you, Stéphane.  On Sigrid Kaag, do you have more information where is she, what she’s doing, and when she’s coming back to New York? Spokesman:  Yes, she’ll probably be back at some point in the month of March to report back to the [Security] Council.  She’s remaining in the region, and we’ll have an update to you tomorrow about the meetings she’s having tomorrow. Question:  When you say in the region, she’s in Gaza? Spokesman:  No, she’s based in Amman [Jordan].  She’s based in Amman.  When she moves from Amman to go to different places, we share that with you.  And we would not keep a visit to Gaza a secret. At least I would hope not. Question:  Her mandate is to… Spokesman:  Your microphone a little closer, please. Question:  Okay.  It’s about also UNRWA.  Is she involved directly in UNRWA with Madame Colonna or…? Spokesman:  No, no, Madame [Catherine] Colonna [Chair of the Independent Review Group on the United Nations Relief and Works Agency (UNRWA)] is doing an independent review.  She will obviously be speaking to key people involved in this file, people who’ve had a knowledge of the situation.  But her work is very much separate from Madame Colonna’s. Correspondent:  Thank you. Spokesman:  Okay, thank you.  No Monica today.Bon appétit.",
    "webUrl": "https://press.un.org/en/2024/db240227.doc.htm"
}