{
    "date": "2024-02-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. All right, good afternoon. **Noon Briefing Guest In a short while, we will have our guest Rabab Fatima, the High Representative for the Least Developed Countries, Landlocked Developing Countries and Small Island Developing States. She will be here to brief you on the Third UN Conference on Landlocked Developing Countries (LLDCs), which will be held in Kigali, in Rwanda, in June of this year. **UNRWA Let me now turn to the situation in the Middle East, and UNRWA, and all the stuff you heard about this morning.  The Secretary-General, in consultation with Philippe Lazzarini, the UNRWA Commissioner-General, this morningappointed an independent Review Groupto assess whether the Agency is doing everything within its power to ensure neutrality and to respond to the allegations of serious breaches that have been made. The review will be led by Catherine Colonna, the former Minister of Foreign Affairs of France, and she will work with three research organizations:  the Raoul Wallenberg Institute in Sweden, the Christian Michelsen Institute in Norway, and the Danish Institute for Human Rights. The Review Group will begin its work on 14 February and is expected to submit an interim report to the Secretary-General by late March, with a final report expected to be completed by late April.  The final report will be made public. The review is in response to a request made by Philippe Lazzarini earlier this year in January. The Review Group’s terms of reference are: (1) To identify the mechanisms and procedures that the Agency currently has in place to ensure neutrality and to respond to allegations or information indicating that the principles may have been breached; (2) To ascertain how those mechanisms and procedures have, or have not, been implemented in practice and whether every practicable effort has been made to apply them to their full potential, taking into account the particular operational, political and security environment in which UNRWA operates; (3) To assess the adequacy of those mechanisms and procedures and whether they are fit for purpose, including in relation of management of risks and taking into account the particular operational, political and security context in which UNRWA works; (4) To make recommendations for the improvement and strengthening, if necessary, of the mechanisms and procedures that are currently in place and for the creation of new and alternative mechanisms and procedures that would be a better fit for purpose, taking into account, obviously, the operational, political and security environment in which UNRWA operates. The Secretary-General notes that these accusations come at a time when UNRWA, the largest UN organization in the region, is working under extremely challenging conditions to deliver life-saving assistance to close to 2 million men, women and children in the Gaza Strip who depend on that aid for their survival amidst one of the largest and most complex humanitarian crises in the world. This independent external review will take place in parallel with an investigation currently under way by the UN Office of Internal Oversight Services, OIOS, which is looking into allegations of the involvement of 12 UNRWA personnel in the 7 October attacks.  The cooperation of the Israeli authorities, who made these allegations, will be critical to the success of the investigation. And all of that was circulated with you. **Sigrid Kaag I also have an update on Sigrid Kaag’s activity, our Senior Humanitarian and Reconstruction Coordinator for Gaza.  She just concluded a visit to Cyprus, where she discussed a possible maritime corridor to Gaza. In Cyprus, she met with government counterparts, including President Nikos Christodoulides and Foreign Minister Constantinos Kombos.  She also visited the Larnaca airport, as well as the seaport in Larnaca. Before Cyprus, the [Senior] Coordinator was in the United Arab Emirates to discuss the humanitarian situation in Gaza.  There, she met with the Foreign Minister Sheikh Abdullah bin Zayed Al Nahyan; she also met with the Chairman of the Emirati Red Crescent Society, Sheikh Hamdan bin Zayed Al Nahyan; and also, with the Commander of Joint operations at the Ministry of Defence, Major General Saleh Al Ameri. During the Ms. Kaag’s visit to the UAE, the Government of UAE generously pledged $5 million in support of the efforts to implement Security Council resolution 2720 for civilians in Gaza, and we thank them for that. **Gaza On the ground, from Gaza, our Deputy Humanitarian Coordinator for the Occupied Palestinian Territory, Thomas White, said in a social media post this morning that an aid convoy waiting to move into northern Gaza was hit by gunfire, but adding that thankfully no one was injured. The Office for the Coordination of Humanitarian Affairs (OCHA) continue to report heavy fighting throughout Gaza over the weekend.  It cited reports of significant destruction to residential blocks across Gaza, particularly in Khan Younis — this by Israeli forces.  On 2 February, the destruction of residential blocks was also reported in Al Sabra neighbourhood, in Gaza City, and also in parts of southern and eastern Khan Younis.  On 3 February, a residential block was reportedly destroyed in central Khan Younis. The health sector remains extremely precarious, with only 13 out of 36 hospitals being functional in Gaza, only partially, and that is as of last week, according to the World Health Organization (WHO). For the month of January as a whole, only 10 of the 61 humanitarian aid missions planned for the north of Wadi Gaza were facilitated by the Israeli authorities, that is 16 per cent, and two were only partially facilitated. Thirty-four missions, that is about 56 per cent of them, were denied access, and six were postponed by aid organizations due to internal operational issues. Facilitated missions primarily involved food distribution, while the access of missions to support critical hospitals and facilities providing water, sanitation and hygiene services remained largely denied. **Deputy Secretary-General Also, just to say that our Deputy Secretary-General, Amina Mohammed, arrived in Rabat, Morocco.  She held meetings with senior government officials, including the Morocco’s Minister of Foreign Affairs, Nasser Bourita. They also discussed the challenges faced by Middle-Income Countries and the Deputy Secretary-General reiterated our commitment to supporting the country’s ongoing efforts towards the sustainable development. On Tuesday, she is expected to address the opening session of the Ministerial Segment of the High-Level Ministerial Conference on Middle-Income Countries. **Security Council Also, I want to flag, on the Security Council this morning, Khaled Khiari, the Assistant Secretary-General for the Middle East, Asia and the Pacific of the Department of Political and Peacebuilding Affairs, briefed the Security Council on Myanmar.  That was done in a private meeting. And this afternoon, at 4 p.m., Council memberswill reconvene for a meeting on threats to international peace and security.  Rosemary DiCarlo, the head of that Department, will brief.  We will circulate those remarks. **Chile And just turning to Chile.  I am sure you’ve all seen the news of the devastating fires which have especially impacted the Valparaiso region.  The Secretary-General said today that during his visit to Chile in November, he saw first-hand the generosity of its people and he offered his condolences to the families and loved ones of the victims of these horrific fires.  He also expressed the solidarity of the UN with the people and Government of Chile at this difficult time. And on the ground, our team there, led by the Resident Coordinator Maria Jose Torres Macho, is boosting preparedness to support the national response to the wildfires in Chile.  Our team is preparing non-food items, and assistance for post-disaster coordination challenges and is ready to assist the Government with any support it needs and we can offer. **Yemen Turning to Yemen.  The Special Envoy for Yemen, Hans Grundberg, met with the Foreign Minister of the Islamic Republic of Iran, Hossein Amir-Abdollahian and other officials and diplomats.  That took place in Tehran this weekend. Mr. Grundberg stressed the need to safeguard the progress made toward a nationwide ceasefire, measures to improve Yemenis’ living conditions, and the resumption of a Yemeni-owned political process under the auspices of the United Nations.  He explored with the Iranian officials ways to maintain a conducive environment for continued constructive dialogue in Yemen, including through sustained concerted regional and international support for the UN-led peace mediation.  Discussions also focused on the need to de-escalate tensions at the regional level, and to prevent a relapse into the cycle of violence that plagued Yemen until the UN-brokered truce in 2022. **Abyei And turning to Abyei, which has been the site of violence recently.  I can tell you that over the past three days, in the area located along South Sudan’s border with Sudan, we and our humanitarian partners have been providing food and shelter materials to displaced men, women and children, despite major access and logistical challenges. The UN Interim [Security] Force for Abyei, or Peacekeeping Force, confirmed that a fresh outbreak of attacks in the southern part of Abyei over the weekend resulted in a number of civilian deaths and injuries, kidnappings, the burning of villages, as well as the theft of cattle. The fighting has displaced more than 2,200 people.  Our peacekeepers have been sheltering the displaced in United Nation bases.  Among the displaced are hundreds of children, pregnant women, elderly, and people with disabilities. Humanitarian teams continue to carry out assessments in villages impacted by those hostilities.  A health team also carried out medical consultations. The Peacekeeping Force has intensified its patrols by land and air to deter further violence and to do whatever it can to protect civilians. The mission urges the immediate cessation of hostilities, respect for international humanitarian law, and of course, the protection of civilians. **Sudan And just north, to Sudan, but rather in relation to Sudan, I want to flag an event that is taking place Wednesday in Geneva, at our headquarters there.  We will launch this year’s humanitarian and refugee response plans for Sudan that aims to reach about 15 million people inside the country this year. Both, Martin Griffiths, our head of Humanitarian Affairs, and Filippo Grandi, the head of the UN Refugee Agency, will participate in the event. After nearly 10 months of this current conflict, more than half of Sudan’s population — that is 25 million people — needs humanitarian assistance and protection.  The current round of hostilities also forced more than 1.5 million people to flee across Sudan’s borders to countries already hosting large refugee populations. The Regional Refugee Response Plan looks to support nearly 2.7 million people in five neighbouring countries:  that is in Central African Republic, Chad, Egypt, Ethiopia and, of course, South Sudan. **Namibia You will have seen that we issued a statement yesterday in which the Secretary-General said he was deeply saddened by the passing of the President of Namibia, Dr. [Hage Gottfried] Geingob. Dr. Geingob was a respected and principled statesman who dedicated his life to serving and developing his country. A prominent anti-apartheid activist and pioneer of Africa’s green energy transformation, he became the first Prime Minister of Namibia in 1990 and President in 2015. The Secretary-General sent his condolences to his family and to the Government and people of Namibia. **Honour Roll Two more Members State on the Honour Roll.  One is in the heart of Europe, and one is an island nation on the fringes of the Caribbean.  It is going to be easy. Paprika prominently features in the cuisine of the first country.  Hungary […]  We thank our friends in Budapest. And second, flying fish, often paired with a side of cou cou, is the favourite on this island nation.  Barbados. **Questions and Answers Spokesman:  All right.  Who said Hungary first?  I think you did.  So go ahead if you have a question.  Otherwise, well, you can yield. Question:  On Senegal, there’s been some unrest during the weekend due to the postponement of the elections.  Any comment? Spokesman:  We’ve obviously been very falling very closely the situation in, in Senegal.  For the Secretary-General, it’s very important that all stakeholders uphold a peaceful environment, refrain from violence, and any action that can undermine the democratic process and stability in Senegal and to speedily resolve differences through consensus, and especially, I would say, in line with Senegal’s long-standing tradition of democratic governance.  Edie and then Pam. Question:  Thank you, Steph.  Two questions, first, is there any timetable for the OIOS inquiry report, and I’m asking because I saw some times in some publications, like four months. Spokesman:  I cannot give you a time frame because, obviously, the investigators will do whatever they need to do.  From our standpoint, we would like to be done as speedily and as efficiently and credibly as possible.  We don’t want to box them in to a time frame, but I think four months is way too… is way too long.  I haven’t seen that mentioned anywhere. Question:  Okay.  And secondly, President Putin is going to visit Turkey and one of the issues according to the Turkish Foreign Minister is to discuss a new Black Sea Grain export idea proposal for Ukraine.  Is, does the UN know anything about this?  Is the UN involved? Spokesman:  We’re not involved as far as I know in this bilateral visit, but obviously, we will be looking closely as to what comes out.  Pam, then Dezhi, then Ibtisam, then Frank. Question:  Thanks, Steph, a few quick questions on the UNRWA investigations.  One is, there had been some sense that it could be four weeks on the OIOS and are they in any way coordinating these too? Spokesman:  No.  So, they’re two distinctive things.  That’s why we tried to make it as clear as possible in the announcement this morning. OIOS is looking at the specific cases of the 12 that was mentioned.  It’s the kind of investigations that OIOS routinely does, looking into the behaviour of staff members.  They will need the cooperation of everyone, all Member States involved.  The independent review group, led by Catherine Colonna, now working with the three research organizations, is a much different mandate, and I think we’ve, we’ve listed it pretty clearly. Question:  Okay.  On that, do you expect other people other than the three organizations to be appointed on Colonna? Spokesman:  Not that I’ve been made aware of. Question:  Okay, the next one is will there be testimony or information that comes from the parties to the conflict?  Israel and the Palestinian authority to either of those? Spokesman:  Well, OIOS will speak to whoever they need to speak to, to do their work as they usually do.  Obviously, the independent review group will speak to Member States and to whomever they need to speak to, which obviously will include the Palestinian authority, will include Israel, will include others.  But Madame Colonna and the three research institutes will do whatever they need to do to fulfil their mandate.  They are working independently from us.  We put on the email we sent you, we put a press contact.  So, you should reach out to them. Correspondent:  Okay, final piece is just. Spokesman:  Go ahead. Question:  Will either of the investigations deal with what, I believe, the SG said, but it certainly came out of your office that there might be a prosecution of those who are involved? Spokesman:  The one led by Catherine Colonna, the review group, I would encourage you to read through those four bullet points, it’s very clear what their mandate is.  OIOS, looking into any alleged potential misbehaviour by UN staff anywhere in the world, if there is anything that needs to be transmitted for further action, they will do that.  Let’s wait for the investigation.  Dezhi, please. Question:  Okay.  My questions contain in three parts.  The first part is a follow-up.  I just tried to keep all the questions short.  If I make, if I listened correctly, there would be a midterm report in March and then in April, you will have a public report by this group? Spokesman:  That’s correct. Question:  But you said that maybe by the end of February, UNRWA would be running out of funding. Spokesman:  That’s correct. Question:  But how do you expect that the donors would resume donations? Spokesman:  We hope that donors have taken clear notice of the swift action taken by the Secretary-General, taken by the Commissioner General to address head on issues that may exist.  We will continue to communicate with donors.  The Secretary-General has been very forthcoming with them.  The Commissioner General, I have no doubt, will continue to do that as well.  We also encourage other Member States who may not have given to UNRWA in the past or had given in the past, but have not given recently, and have the ability to do, so to show generosity and to show solidarity. Question:  Okay.  So, the second part, on the retaliation attack by the US in Syria and Iraq.  We saw both Syrian Government and some of the officials in Iraq condemn or at least show concern on this retaliation.  Does the UN Secretary-General believe this is a violation of the territory, integrity and the sovereignty? Spokesman:  I mean, we are very concerned about the risk of escalation in the region as a whole.  I think we have seen we have seen kinetic activity in large parts of the region over the weekend, and our call is for de-escalation and to avoid of any further steps that may make things worse. Question:  Is it, is it a violation? Spokesman:  I’ve answered the question to best of my ability. Question:  Okay.  So, my third part, two weeks ago, you said that this financial status of the UN is not that good.  How would the financial status affect UN’s stability of dealing with all those things? And would let’s say, if the United States pay some of their dues would make a difference? Spokesman:  I think we’ve been very clear on the importance of Member States paying dues here.  We quiz you on it every day.  We also understand that different Member States have different calendars, had different internal issues that they need to deal with.  But there is a commitment, right?  There’s a binding commitment to pay assessed contributions.  We hope that all Member States live up to that commitment. The Secretary-General has done his utmost to ensure that despite the financial challenges that we face that our basic work remains.  And so, the fact that we have lowered the temperature in this building in the winter is a way to save money without impacting our work. Question:  So, this is not going, this is not in relation with what the budget committee did?  Like, the budget they passed the budget. Spokesman:  Which budget committee? Question:  I mean, not, not budget committee, but the GA.  They, they usually pass the budget of the next year. Spokesman:  Yeah.  They passed the budget. Question:  So yeah.  But it has… Spokesman:  It’s not a budget issue, it’s a liquidity issue. Question:  So how, how’s the liquidity in it then?  How’s the cash flow? Spokesman:  It’s not good.  The liquidity is not good, and it’s challenging.  Ibtisam. Question:  First, I have question regarding the Independent Review Group.  You have actually or I think Mr. Lazzarini, on January the 17th, announced that they are going to appoint such group.  My question here is, what were this, why that announcement back then?  Because the allegation of the Israelis of having UNRWA staff came in rather later. Spokesman:  Because, Ibtisam I think we all we all follow the news and allegations, accusations, innuendos, direct attacks on UNRWA have been going on for quite some time.  And so, I think Mr. Lazzarini’s thinking as far I understand it back in January was like, well, let’s do a review and let’s look at our risks and our mechanisms. Could we do things better?  Could we strengthen the accusations that we’re not being impartial?  All of that is listed, and that was his thinking, and this is what we have now. Question:  Okay.  I, I have another follow up on the statement you read regarding at the end, the Secretary General says that in context of the internal investigation.  He says that you need cooperation of the Israeli authorities.  So, my question here, have are they cooperating?  And did you get this? Spokesman:  I’ve not heard there’s been any change in terms of UNRWA getting more information in writing.  What contacts OIOS may be having with Israeli authorities or others, I’m not privy to, and it’s not my job to ask them while the investigation is going on. Question:  Okay.  I have a last question.  The American Ambassador on Friday criticized their Nigerian Mission and the draft resolution that they are putting in for a ceasefire in Gaza.  I know you, I assume you’re not going to comment on… Spokesman:  Assume away. Question:  Yeah.  So, my question here, is given the fact that we have already two resolutions and these two resolutions, regarding Gaza, these two resolutions you have been saying and other UN officials have been saying that it’s not possible to implement them without a ceasefire.  My question here is, would a resolution that very clearly talks about poses or, let’s say, a humanitarian ceasefire be helpful for you in order to carry out your mandate? Spokesman:  I mean, the weekend hasn’t changed our mind on the need for humanitarian ceasefire.  Our position remains the same.  Any strong unified message from the Security Council on any issue is helpful.  But we need a humanitarian ceasefire and as quickly as possible.  Ephraim then Yvonne. Question:  Hi, Steph.  My main question has been asked, but I have a follow-up also because the statement from the Secretary-General still mentions the 12 UNRWA people accused.  This amidst reports that the Israeli intelligence has revised the number down to six.  Have you looked further into this?  Because that means six people have been fired unfairly or…? Spokesman:  All of that is going to be looked at by OIOS.  Yvonne and then Amelie and then the German guy because he came late. Question:  Thanks.  With regard to the aid, the food convey was struck this morning.  Have you got any more details?  What happened to the convoy?  Did it, did it, did any of it managed to carry on? Spokesman:  No.  Let me just put it this way, what I saw was the photo posted by Mr. White, which clearly showed a destroyed truck.  Any more details we can put you in touch where our colleagues on UNRWA. Question:  Okay.  Can I ask about Myanmar as well?  So, this morning, we heard from the envoy from Myanmar who said that it was high time the Security Council took this matter seriously and took action accordingly.  What’s the Secretary General’s view on that? Spokesman:  If you’ll remember, the Secretary-General had sent out a letter to Security Council at the beginning of his term.  I mean, not at the beginning, more than three years ago, on the situation in Myanmar.  He continues to be very well focused on it and again, I sound like a broken record because maybe I am one, but unity and unity of action and messaging from Security Council on all of these issues where millions of lives are at risk is important.  Madame. Question:  You just a follow-up on UNRWA funding.  You said you hope that the donors notice what has been done to address issues.  Did you get any kind of signal from the major donors that have suspended their, their contribution that they would reverse that decision? Spokesman:  Not just yet — that I’m aware of.  Hold on, Edie.  I’ll come back to you.  Let me do a first round then I will come back. Question:  Yeah, The German guy will ask you about El Salvador.  Mr. President Bukele, won in a landslide.  I wonder if you have a reaction to this? Spokesman:  We’ve taken note of what happened in El Salvador over the weekend, including the elections, and we are aware also that the votes are still being counted, and I will be good at that for now. Question:  And my second one, the OIOS investigation, do you plan to release any of the information when the investigation is done? Spokesman:  We will share whatever information we’re able to share without prejudicing whatever processes may be under way at that time.  So, I can’t speak to that at this point. Question:  But you say you will not release nothing?  Because you did that in the past with other… Spokesman:  Yeah, nein and nein?  I commit to nothing.  How about that?  All right, let’s go to the screen.  I see somebody with a hand up, but I can’t read the name.  Okay.  Alejandro, you have a question, and then Abdelhamid. Question:  Yes.  Thank you, Steph.  We haven’t talked in a bit on the situation in Ecuador.  I wonder if there’s any update from the SG on the situation in Ecuador? Spokesman:  I think, obviously, the Secretary-General is very much aware of what is going on in Ecuador and is keeping an eye on it.  He remains very much concerned about the threats posed by organized crime to the national institutions in Ecuador and their impact on the daily lives of men, women, and children in Ecuador.  He welcomes the progress made in the reduction of homicides that have been reported in January by the authorities in Ecuador and he recalls that efforts to halt the wave of violence in Ecuador must comply with international law and should meet Ecuador’s long-standing commitment to the rule of law. Abdelhamid. Question:  Thank you, Stephane.  I have a few questions too.  First, I will start with the article written by Thomas Friedman during the weekend, in which he talked about the Middle East as an animal kingdom.  He said also about Iran that it’s like wasp in wood and to get rid of the wasp, you all need to burn the woods.  Do you have any comment? Spokesman:  No, I’m not commenting on every article editorial that is being written. But your next question, sir. Question:  My next question today is Israeli Army killed a boy near East Jerusalem, bringing the number of people killed since October 7 to 381, wounding 4,400 and arresting over 6,500.  So, it’s another genocidal war going in the West Bank.  Do you have any comment? Spokesman:  We have expressed our concern extremely publicly, as well as privately, at the ongoing violence in the West Bank in which Palestinian civilians are paying the highest price.  I expect this to be also part of the briefing that we will hear from the Special Coordinator for the Middle East peace process Tor Wennesland, who will be here on Wednesday and he will then speak to you either from this podium here or at the stakeout.  This has been confirmed and promised to me. Correspondent:  My last question. Spokesman:  Yes sir. Question:  Okay.  Talking about investigation, in 2014, UN schools were attacked, 13 UN staff were killed.  The UN investigated that and found Israel accomplice and put the responsibility on Israel and asked for compensation.  Now in this confrontation, 152 staff killed, so many schools, so many UN facilities, is the UN investigating what happened to the UN [inaudible] and staff? Spokesman:  As I’ve said numerous times when this issue has been brought up, is that once this conflict is has stopped in a way that would allow us to investigate, I do very much expect a board of inquiries from the UN side.  Let me still go to round one.  Please go ahead. Question:  Thank you.  Just a quick follow-up, my question has been asked, actually.  Iran-backed group killed six Kurdish soldiers yesterday in Syria.  It seems like Kurdistan regions have been a battleground for some international forces, especially for Iran.  Any comment on that? Spokesman:  As I said, we’re concerned about this escalation that we’re seeing and the risk of further escalation given strikes in in Syria, in Iraq, along the Red Sea, in Yemen.  All of this is very volatile.  Edie.  And then we have our guest who’s patiently waiting, and I have to go see her. Question:  Thank you, Steph.  Going back to the issue of new donations for UNRWA.  Last week after the Secretary-General met the Prime Minister of Qatar you talked about positive humanitarian developments.  Does that mean we may be expecting some kind of a new donation from Qatar for UNRWA? Spokesman:  I think as in every humanitarian situation, we confirm cash when the cheque has been cashed.  But hope springs eternal. Question:  Second question, you said that Commissioner General Lazzarini called for this independent inquiry in January.  I do not recall hearing about it until after the allegations were made by Israel against the UNRWA people.  I don’t, I don’t recall.  Yeah. Spokesman:  He made that call publicly.  You could check with UNRWA exactly where and where.  Yep.  Pam, and then we have to go. Question:  Just a quick follow-up.  Just on granularity of Ibitisam’s question, has the Secretary-General received his own copy of the dossier from the Israeli Government? Spokesman:  There’s been no change to what I’ve been saying about this. Question:  So, they have not received. Spokesman:  No change. Correspondent:  Thank you. Spokesman:  Thank you.  And please, we have our guests coming up.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240205.doc.htm"
}