{
    "date": "2024-09-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon. **Lebanon/UNIFIL We will obviously start with Lebanon.  We are watching the developments unfolding in Beirut with great alarm.  As soon as we have any information from our end or any more reaction, I will of course share it with you.  In the meantime, I can tell you, of course, that we remain deeply concerned by the sharp escalation of hostilities across the Blue Line, with strikes in Lebanon, as we were just saying, as well as northern Israel continuing this morning. These actions put both the Lebanese and the Israeli population at risk, as well as threatening regional security and stability.  I can tell you that our peacekeeping mission there — better known as UNIFIL (United Nations Interim Force in Lebanon) — continues to engage actively with the parties to help de-escalate tensions along the Blue Line and avoid further misunderstandings. Our Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, is also engaging with her contacts with the same aim.  We fully support the diplomatic efforts to end the violence, restore stability, and avoid even greater human suffering in the region.  And as we reiterate our call once again for immediate de-escalation, and for the parties to immediately and urgently return to a cessation of hostilities and of course, as we have been saying, full implementation of the Security Council resolution 1701 (2006). Despite the extremely difficult situation, the peacekeeping mission’s military and civilian peacekeepers remain committed to their mission and continue to adapt in order to deliver on the mission’s mandate in this very hostile situation.  All actors, all involved, must comply with their obligations under international law, including international humanitarian law as applicable, and must protect civilians, such as by refraining from indiscriminate attacks and taking all feasible precautions to avoid — and in any event to minimize — incidental civilian casualties. **Lebanon/Humanitarian On the humanitarian front, our Humanitarian Coordinator in Lebanon, Imran Riza, says the recent escalation in the country is nothing short of catastrophic, with the surge in violence extending to previously unaffected areas.  This has led to the widespread destruction of homes and infrastructure across Lebanon. In less than a week, at least 700 human lives have been lost, thousands have been injured, and nearly 120,000 people have been displaced, with these numbers continuing to rise as we speak.  In total, since October of 2023, more than 1,500 civilians have been killed in Lebanon and 200,000 people have been forced to flee their homes. And I can tell you that our Acting Emergency Relief Coordinator, Joyce Msuya, has just allocated $10 million from our Central Emergency Response Fund (CERF) for the humanitarian response in Lebanon.  This in addition to $10 million released earlier this week from the Lebanese Humanitarian Fund.  We will continue to closely monitor the humanitarian situation and see how we can best support the Lebanese Government, which is leading in the response.  Meanwhile, the Office of the United Nations High Commissioner for Refugees (UNHCR) work continues to focus on all affected communities, including Lebanese citizens and refugees.  The main needs include safe shelters, core relief items, healthcare, cash assistance and protection services.  Humanitarian organizations are now assessing the amount of funding needed for these operations. **Occupied Palestinian Territory Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) warns that displaced people continue to live in abysmal conditions, which are expected to further deteriorate in the forthcoming cold and rainy winter weather.  That would be the second winter that civilians in Gaza have to face on those conditions.  We and our partners recently conducted assessments in two collective shelters in Deir al Balah and Khan Younis.  At both sites, displaced communities live in overcrowded shelters and lack cleaning supplies, hygiene kits and diapers, as well as clothes and infant formula for babies. OCHA says that humanitarian aid movements in Gaza continue to face significant access constraints.  Nearly 90 per cent of coordinated humanitarian response movements between northern and southern Gaza so far in September have been either denied or impeded. In the West Bank, OCHA says that the number of internal movement obstacles deployed by Israeli forces have increased by more than 20 per cent since June of last year.  The cumulative impact of obstruction to movement has been devastating, further entrenching the fragmentation in the West Bank, disrupting access to livelihoods and services for thousands of Palestinians, which is aggravating the already difficult conditions in which many live.  Violence continues and in just one week — between 17 and 23 September — 11 Palestinians were killed, including two children.  These included exchanges of fire and an airstrike. Meanwhile, health facilities in the West Bank are also impacted by the violence.  According to the WHO (World Health Organization), from 7 October of last year to 30 July of this year, 527 attacks — including obstruction of access, use of force, detention and militarized searches — were reported on health care facilities in the region.  These have impacted 54 healthcare facilities, including 20 mobile clinics, in addition to 365 ambulances.  As a reminder, if you have forgotten, at 3 p.m. there is aSecurity Council meetingon the situation in Gaza. The Secretary-General will brief, and we will try to share with you his remarks as soon as we have them under embargo. **Sudan Turning to Sudan, which is another massive humanitarian crisis: After what we have seen in El Fasher over the past months, our humanitarian colleagues are now telling us that they are alarmed by the reports of intense fighting in the capital, Khartoum. The situation is evolving quickly, but we have already seen reports of more than a dozen deaths and injuries.  According to the International Organization for Migration (IOM), the fighting has displaced dozens of people from the Shambat neighbourhood in Bahri town in Khartoum.  The agency says the situation remains tense and unpredictable.  We need to see an immediate cessation of the fighting and a restoration of safe, timely and unhindered access so we can reach these areas with life-saving assistance and protection services in Khartoum, and in El Fasher and other places in Sudan. The ongoing violence, particularly in Khartoum, Darfur and Kordofan, has worsened the risks faced by women and girls, with rising reports of conflict-related sexual violence, sexual exploitation and abuse.  Data from a new UN-Women report shows the number of people in need of gender-based violence support services has increased by 100 per cent since the beginning of the crisis.  Up to 6.7 million need assistance following gender-based violence by December 2023.  This figure is estimated to be even higher today.  Nearly 5.8 million internally displaced women and girls are particularly vulnerable, with many cases of abuse going unreported due to a lack of adequate support and fears of stigma and as fear of retribution, as well. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo.  Our peacekeeping colleagues there tell us that the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO), responded to community alerts about an attack on civilians by alleged members of the CODECO militia.  This happened in Lenga, southeast of Djugu, in the Ituri province and as a result, peacekeepers increased patrols in that community and in surrounding areas.  Blue helmets were also dispatched after reported clashes between members of the Zaire and CODECO armed groups, near a village located about 15 kilometres south-east of Djugu.  Mission patrols were also active near sites for displaced people, this time northeast of Djugu, where some 100 civilians gathered outside the UN Mission’s base in Fataki because they fear a potential attack by CODECO. Meanwhile, the peacekeeping mission facilitated dialogue between leaders of the Hema and Bira communities, in Bunia, also in the Ituri Province.  They also [contributed] to the development of a road map to reduce recent tensions.  Both communities condemned violence by armed groups, committed to peace and proposed, as part of the road map, to resume mining activities, ensuring equal profit distribution, and stressed the need to strengthen national security forces.  And on Monday, the Security Council will hear a briefing on the situation in the .  The Secretary-General’s Special Representative for that country, Bintou Keita, will be here in person, and she has told us that she is happy to answer your questions at the Security Council stakeout following that briefing. **Ethiopia Ethiopia:  More money being allocated by Joyce Msuya, our Acting Emergency Relief Coordinator.  Yesterday, she allocated $10 million from the Central Emergency Response Fund to support anticipatory action.  The new funding will enable early interventions to mitigate the impacts of projected drought in the country’s southern and south-eastern parts.  The allocation will also complement existing programmes and development efforts and will be aligned with anticipatory allocations from the Red Cross, the World Food Programme (WFP), and the Ethiopia Humanitarian Fund.  Our humanitarian colleagues note that an estimated 19 million people live in areas at risk of drought conditions during what would normally be the October-December rainy season.  Many of these people are still recovering from the devastating 2020-2022 drought — the worst in the Horn of Africa’s recent history. **Ukraine Turning to Ukraine, where our humanitarian colleagues are telling us that an attack overnight on Izmail Town, in the Odesa region, killed and injured civilians, including children.  That is what authorities and aid workers are telling us. In the Kherson and Donetsk regions, and the city of Kryvyi Rih, authorities say attacks yesterday and today caused almost 40 civilian casualties and significant damage to homes and infrastructure.  In the Kherson and Kharkiv regions, schools and ambulances were affected.  Humanitarian workers have been assisting people impacted by these hostilities, including by providing emergency repair materials and psychological support.  Aid organizations continue to assist hard-to-reach areas near the front lines. Today, an inter-agency convoy reached a community in the Kharkiv Region, where attacks have severely damaged homes and infrastructure.  They delivered hygiene supplies and support to help residents prepare for the coming winter. **G77 And just to flag that there are still a lot of meetings and bilaterals going on today.  The Secretary-Generalspokethis morning at the annual meeting of the Group of 77 and China, congratulating Uganda for becoming the Chair of the G77 for this year. He told the G77 members that UN Member States have taken some steps forward with the adoption of the Pact for the Future, the Declaration on Future Generations, and the Global Digital Compact. Of course, he added, not everything we may have hoped for was in the final package.  Now, he said, we need action on several fronts in line with what was approved in the Summit of the Future — including on financial justice, climate justice and technological justice.  He said that the G77 must be an engine to make sure that what we have achieved in the Summit will be translated into effective realities to the benefit of developing countries.  His remarks were shared with you. **Haiti Also issued today was a new report on the situation in Haiti by the Human Rights Office, reiterating that tackling insecurity in the country must be the utmost priority.  The report calls on the Haitian authorities and the international community to do more to protect people and to prevent further suffering.  The report, which covers the period up to June of this year, details extremely serious patterns of human rights violations and abuses taking place in Port-au-Prince, as well as in the southern part of the West Department, which until recently had been largely unaffected by violence.  The full report is available to you online. **Reprisals And also issued today was the Secretary-General’s annual report on intimidation and reprisals for cooperation with the United Nations. That was presented by Ilze Brands-Kehris, Assistant Secretary-General for Human Rights.  She did that at the Human Rights Council in Geneva.  The report includes cases concerning 32 Member States, affecting many individuals and groups.  Human rights defenders, activists, journalists, lawyers and trade unionists, as well as victims of human rights violations, witnesses and their relatives, continue to represent the majority of those targeted for their actual or, in some instances, for their perceived cooperation with the United Nations. The report provides an incomplete picture as, more than ever before, some cases and countries could not be included because the victims felt the risks were too high.  The serious reprisals and related human rights violations and abuses documented in the report include kidnapping or enforced disappearances, arbitrary arrest and detention, torture and ill-treatment, and even killings. **International Days Three international days to flag.  Today is World Tourism Day.  Tomorrow is the International Day for Universal Access to Information; and Sunday, we will observe the International Day of Awareness on Food Loss and Waste Reduction, which is a big problem. **Financial Contributions And, no quiz today, but two countries gave us money earlier in the week when we were no briefing, and that was Eswatini and the Lao People’s Democratic Republic, bringing us to 139 fully paid-up Member States.  And I will give the floor to Dezhi, please. **Questions and Answers Question:  Yes, Steph.  First, the Prime Minister, [Benjamin] Netanyahu is here.  Is there any last-minute arrangement of a meeting between Netanyahu and Mr. [António] Guterres? Spokesman:  There is not. Question:  No? Spokesman:  No. Correspondent:  You can confirm that.  Okay.  So he had the UNGA [United Nations General Assembly] speech today.  He said that:  “Until Israel is treated like other nations, until the antisemitic swamp is drained, the UN will be viewed by fair-minded people everywhere as nothing more than a contemptuous farce.” Spokesman:  Look, I will leave… Go ahead.  Sorry. Question:  Okay.  So, I just want to ask you, do you consider the Secretariat, at least, a farce? Spokesman:  Sorry? Question:  Do you consider the Secretariat…?  Because we know there are many parts. Spokesman:  Listen, you know, I think we haven’t heard anything new in his remarks, so I’m not going to comment on them. Question:  Okay.  One last question.  We also hear a lot of cheering when Prime Minister Netanyahu is delivering his speech. May I know, do you know where those visitors are coming from? Spokesman:  The Israeli delegation, like any other delegation, is allowed to bring guests when their head of delegation speaks.  So that, I mean, those are guests of the prime minister.  But as I said, every delegation is allowed to do that. Question:  How many people can each delegation have? Spokesman:  I don’t have the number on top of my head. Question:  Okay.  But, you know they are the guests from the Israeli delegation? Spokesman:  What I’m telling you is that was my understanding.  Yes, Joe? Question:  Yes.  What specific items were left out from the Summit of the Future documents, the Pact, et cetera, that the Secretary-General is disappointed were left out? Spokesman:  No.  Listen, I think you can look at the different draft.  Obviously, we would have liked, you know, let me put it this way.  We were very pleased.  And I think the Secretary-General is very clear in his praise. There are issues that he has talked about for quite some time on the international financial architecture, the issues surrounding artificial intelligence, Security Council reform.  Any text that comes out of deliberation here through consensus could have been stronger.  But the point is that we have a Pact for the Future and we are pleased that we have one.  The other Joe. Question:  Yeah.  So, has there been a reaction from the Secretary-General regarding the bombing of the Beirut city? Spokesman:  No, it is not. Question:  If not, wouldn’t that cause an instant automatic reaction, even though Hezbollah is in a heavily situated area? Spokesman:  No, we are trying to gather more information as we speak.  As soon as we have a reaction for you, we will share it. We’re obviously, I mean, I was watching the television before coming in and I said we were alarmed, and I referred to what I’ve said before, but you need to give us just a little bit more time to process what is going on.  Yes, sir? Correspondent:  I wanted to ask… Spokesman:  If you could just, if you don’t mind identifying yourself. Correspondent:  Hashem from AFP News Agency. Spokesman:  Hi, Hashem. Question:  What is the cause of alarm behind the Beirut bombing? Spokesman:  Well, I mean, anyone who looks at the pictures and smoke billowing from a densely populated area should be alarmed, to say the least.  Okay, Mushfiq, and then Pam, and then Yvonne. Question:  Thank you, Stephane.  Bangladesh head of the government, Nobel laureate, Professor [Muhammad] Yunus, just spoke at the UNGA on critical situation of Bangladesh global conflict, including Gaza humanitarian crisis — on Gaza and Ukraine.  How do you view his participation in the UN, given his long-term partnership with the UN in his personal capacity?  And second question, could you provide insight into the meeting between the UN Secretary-General and Professor Yunus? Spokesman:  I would refer you to the readout that has been issued.  You know, we’re not going to comment on every speech where obviously we are pleased […] when countries send their highest senior-most official.  Pam? Question:  Thanks, Steph.  Do you expect tomorrow any meeting between either the Secretary-General other than a photo op and senior officials with the Russian Foreign Minister, Sergey Lavrov? Spokesman:  The Secretary-General met with the Foreign Minister yesterday evening. Question:  Oh, yesterday.  And there was a readout? Spokesman:  That we issued a readout.  Yes. Okay.  Yvonne? Question:  Thanks, Steph.  So last week you told us that the Secretary-General’s door was always open should any world leader want to see him this week.  But, he’s not meeting Benjamin Netanyahu of Israel, as you’ve just confirmed.  But, did the Secretary-General extend a formal invitation to the Israeli leader this week? Spokesman:  Look, the Secretary-General placed a phone call to Prime Minister Netanyahu on 7 October 2023 or 8 October 2023, in the hours following. That phone call was never returned. I don’t imagine the message slip was lost. Question:  Sorry.  [inaudible]? Spokesman:  So, I’m not… so no, I mean, the process at every General Assembly is that Member States know that they need to request a meeting with the Secretary-General.  That’s the way it’s always been.  We are always willing to meet with the Prime Minister.  No meeting was scheduled. Question:  Okay, sorry.  Just to drill down on this.  Given the situation escalating currently, wouldn’t it have been a good idea for the Secretary-General to take the opportunity, when the Israeli leader was in town, to extend a formal invitation to meet with him? Spokesman:  Listen, we remain in touch with the Israeli authorities. Question:  Okay, one more question on that.  Okay.  So, the week started off very badly.  As we know, in the shadow of war, world leaders began to gather.  Now, towards the end of the week, things have got worse. What is the Secretary-General’s mood? And just bear in mind, I’m looking for something quotable. Spokesman:  Bear in mind I sometimes give you something not quotable on purpose. Look, on one hand, I would say the Secretary-General’s mood is positive given how we started, right?  With the adoption of the Pact for the Future and the way Member States rallied around it.  This GA has been, I would say, a very serious one, a very intense one.  At the same time, he remains very focused and alarmed by the developments we’re seeing on the ground right now that are in themselves not linked to the General Assembly.  They’re just continuing, whether it’s what’s going on in Beirut as we speak, what’s going on in Gaza, what’s going on in Sudan, to name up just three.  Evelyn?  Are you able to pull a quote from that? Question:  I beg your pardon.  Sudan. The Rapid Support Forces are sort of the old Janjaweed and are causing most of the problems in Darfur.  Has anybody spoken to the UAE (United Arab Emirates), which seems to support this group? Spokesman:  Look, the Secretary-General’s Personal Representative remains in touch with all relevant parties in this conflict. Question:  Okay, one more question.  On the Group of 77, is there any sign that Uganda is going to perpetuate its extremely radical anti-gay stance? Spokesman:  I think that’s a question you need to ask the Ugandan authorities. Yes, sir, and then Stefano. Question:  Yeah.  Following up on Dezhi’s question, Prime Minister Netanyahu said that the UN is a joke, basically, in his speech.  And he also accused the UN of passing more resolutions against Israel than any other country, all other countries combined.  So there seems to be a very unusual relationship now between the UN and Israel, in particular, and a breakdown of communications at the highest levels with the two leaders not meeting, that is, Guterres and Netanyahu.  So, what is the way forward, particularly?  And second, how do you look at Israel’s actions, which have been conducted with a lot of impunity in the Middle east? Spokesman:  Look, there’s a lot to unpack in there.  On the issue of resolutions, you know very well the Secretary-General doesn’t have a vote.  It’s a question to be asked of Member States.  We remain in touch with Israeli authorities.  Our Senior Humanitarian Coordinator, Ms. [Sigrid] Kaag, has met a number of times with the Prime Minister.  The Special Coordinator, Tor Wennesland, also remains in touch with senior Israeli authorities.  We continue a dialogue almost on a daily basis, operationally, both on the peacekeeping front, on the humanitarian front.  On the issue of impunity, I would say that the Secretary-General has been clear.  And I would refer you back to his speech in the General Assembly when he speaks about impunity.  Stefano? Question:  Thank you, Stéphane.  As you said before that it looked like the week had started in a positive way because there was the approval of the Pact of the Future.  Now, yesterday, the Uniting for Consensus group issue a common message, where they basically referring to their Security Council reform. They basically say that they agree with the Pact of the Future, how they find that the reform should be done.  And this is… Spokesman:  So, Stefano, I think I know where you’re going, but what’s the question? Question:  The question is that the Secretary-General looks like a changed position in the last, I would say year or so, because he’s now openly supporting permanent members on the Security Council.  I mean, new permanent members, right?  Do you confirm that? Spokesman:  He’s talked about the need for African representation.  Yes. Correspondent:  Yes.  Well, African representation. Spokesman:  Okay, but what is the question? Question:  So, the question is, well, first of all, does he think there is a contradiction between the Pact of the Future that he supported and the way the Pact of the Future, the wording of the Security Council reform is done and what he supports, that is, a permanent representation of new members?  And then… Spokesman:  No, I mean, what the Secretary-General… first of all, no.  Second, what the Secretary-General has called for loudly is to right the wrong, the historical wrong of the fact that there is one region in this world that has not a voice on the Security Council, right? Permanently.  That’s what he’s been… So, the details will have to be obviously worked out between Member States, but that’s what the Secretary-General is addressing.  Your other question? Question:  And then in his speech on Tuesday, he said, referring again on the reform, he said in Spanish.  But, I guess that my translation is this.  “I have no illusions about the barriers to reform of the multilateral system.  Those who have political and economic power and those who believe they have it are always resistant to change.” Now, do you know what country he was referring to all those who believe they have it? Spokesman:  He was not referring to any specific country.  I think he’s referring to a fact of life that those who have power are often reluctant to share it.  Madame? Question:  [Inaudible] from occupied Palestine.  The Israeli occupation recently sent a truck with 28 decomposed Palestinian bodies to Gaza.  This is the fifth time the Israeli occupation has done this.  What is the UN’s response to this crime?  And is the human rights office following up on the forcibly disappeared in Gaza? Spokesman:  Yes, my colleagues from the human rights office are following up on this issue and this rather shocking development.  Madam Usi? Correspondent:  Yes.  So, the city has been showered with so many protests on the Gaza situation. Spokesman:  Which city? Correspondent:  New York. Spokesman:  Yes.  We’re talking about a lot of cities here. Question:  Yes.  So, it has been showered with so many protests in terms of the situation in Gaza. And these protesters are calling for the arrest of the Prime Minister of Israel.  They are also calling for a ceasefire.  This is despite a resolution that was passed before the general debate. What is the Secretary-General’s response to this protest? Spokesman:  The Secretary-General believes in the right for people to protest peacefully.  He believes in the right of people to be able to speak their peace.  And I think one of the refreshing things that we see every General Assembly is the fact that, you know, New York City and the NYPD [New York Police Department] and others allow and create the space for people to protest on all sorts of different issues.  I mean, they’re almost, you could almost say there are hundred, you know, there are almost as many protests as they are of Member States.  Some of them are small, some of them are big, but they’re allowed to go on.  And I think it’s a testament to this city.  Pam, and then Abdelhamid. Question:  Hi.  Steph, as you know, there were a series of meetings about a potential 21-day ceasefire between Israel and Lebanon that were at the sidelines of the UNGA.  Was the UN in any way, any official of the UN involved in those talks?  They seem stalled right now. Spokesman:  We’re very much aware of what is going on in these discussions.  I will leave it at that.  Abdelhamid, and then I will leave. Question:  Thank you, Stéphane.  I just want to ask about the UNIFIL staff.  Are they all safe?  Do you have any information? Spokesman:  Yes.  Right now, everybody at UNIFIL is safe and accounted for.  Thank you.  Have a good day.  If we have anything more, we may share it with you.",
    "webUrl": "https://press.un.org/en/2024/db240927.doc.htm"
}