{
    "date": "2024-01-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Gaza All right.  Let’s start off with our usual updates from Gaza. Our humanitarian colleagues say that between 1 January and 10 January, only 3 out of the 21 planned aid deliveries of food, medicine, water and other life-saving supplies to the north of Wadi Gaza were able to proceed.  These included multiple planned missions to provide medical supplies to Gaza City and fuel to water and sanitation facilities in Gaza City and the north, and those were denied by the Israeli authorities. The UN’s ability to respond to extensive needs in the northern part of Gaza is being curtailed by recurring denials of access for aid deliveries and lack of coordinated safe access by the Israeli authorities.  These denials and severe access constraints are paralysing the ability of humanitarian partners to respond meaningfully, consistently and at scale. Overall, the rate of access seen in January so far presents a significant deterioration when compared to the rate of access in December of last year, where more than 70 per cent of planned UN missions to the north were coordinated and undertaken.  The rate for 1 January and 10 January is about 14 per cent. Every day that we are unable to provide assistance results in the loss of lives and suffering for hundreds of thousands of people who remain in northern Gaza. Yesterday, our Emergency Relief Coordinator, Martin Griffiths, said in a social media post that “the health sector in Gaza is being slowly choked off as hospitals continue to come under fire.  And what happens when the health system collapses? Pregnant mothers can’t deliver their babies safely.  Children can’t get vaccines.  The sick and wounded can’t get treatment.  People die. And this war needs to end,” Mr. Griffiths said.  He also mourned yesterday the loss of the four members of the Palestine Red Crescent ambulance crews, who were killed while on duty in Gaza. He said that the rules of war are clear and that parties must protect civilians, including, of course, humanitarian workers. **Lebanon Staying in the region:The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, is continuing his visit to Lebanon and the Middle East. This morning, he arrived at the headquarters of the UN peacekeeping force in southern Lebanon (UNIFIL), and that headquarters is in Naqoura. He is meeting with the Mission’s leadership and peacekeeping personnel to express his solidarity and support for their work in very challenging circumstances. Mr. Lacroix was in Beirut over the past two days, where he met with senior Lebanese political and military leadership, as well as the diplomatic community. He reiterated the importance of de-escalation and stressed the need for all sides to reaffirm their commitment to Security Council resolution 1701.  We will continue to update you on his activities tomorrow, he remains in the south. **Senior Personnel Appointment Just also staying on peacekeeping, today the Secretary-General isappointing Major General Cheryl Pearce of Australia as Deputy Military Adviser for Peacekeeping Operations. Major General Pearce succeeds Major General Maureen Patricia O’Brien of Ireland, to whom the Secretary-General is grateful for her service and her leadership. Currently serving as the Deputy Chief of the Army of the Australian Defence Force, Major General Pearce brings to this position more than 35 years of military experience, and we very much welcome her. **Ukraine Moving to Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that as another wave of attacks hit the country yesterday, we and our partners continue to support those civilians suffering the consequences of these widespread attacks. In the Sumy Region in northern Ukraine, humanitarians provided assistance to dozens of people whose homes were damaged in an attack on Tuesday.  This included supplies to cover damaged roofs and windows, psychosocial services and legal support to obtain compensation for repairs. In the Kharkiv region, several civilians were reportedly killed or injured; that’s according to what regional authorities are telling us. Meanwhile, Ukrainian authorities said that attacks in the Donetsk Region in the east and the Kherson Region in the south of the country injured several civilians and damaged more than a dozen houses, education facilities and other buildings. An attack earlier this week in central Ukraine reportedly left nearly 18,000 people without power in Kryvyi Rih City in the Dnipro Region, this after an energy facility broke down.  Electricity and water supplies have been partially recovered today, but repairs are continuing. **Security Council Back here in the Security Council this morning, the head of our political mission for West Africa and the Sahel (UNOWAS), Leonardo Santos Simão, said that over the past six months,the situation in the region has been marked by contrasting developments. On one hand, he said, significant progress has been made in consolidating democracy in some parts of the region, while on the other hand, the security situation and governance challenges remain a major concern. In the Sahel, Mr. Simão said that the unconstitutional change of government in Niger created a belt of military-led governments, adding to the substantial governance, humanitarian and security challenges that we have been facing in that region. Turning to Mali, he said that discussions with Malian authorities are currently ongoing towards a mutual understanding of his office’s role there, especially as it relates to residual political issues.  The UN, he added, remains committed to delivering for the people. Mr. Simão will be available to talk to you at the Security Council stakeout after he briefs the Security Council and after consultations. Also, please note that this afternoon, there will bean open meeting on Colombia.  The Secretary-General Special Representative for Colombia, Ruiz Massieu, will be briefing but he will do that via videoconference technology. **Mali Staying in the region of Mali, our humanitarian partners tell us that aid agencies working through the UN response plan were able to reach more than 1.8 million people across the country in 2023. This was despite several challenges, quite a lot, including escalating insecurity in some parts of the country late last year. We and our partners are committed to staying and delivering principled assistance and protection services in Mali, working with national authorities, Malian organizations and local communities. But, our colleagues say, to keep the response going, agencies urgently need support for critical enabling services — such as logistics, mine action and security.  In some locations, these services were of course being provided previously in part by the UN peacekeeping mission — MINUSMA. Agencies also need full funding for the humanitarian response itself. This year’s response plan for Mali, which will be launched at the end of this month and is expected to require $700 million for the year — a 10 per cent decrease from 2023 — which reflects a more prioritized focus on the country’s most severe needs. While humanitarian aid remains essential, more is needed to address the challenges faced by people in Mali.  We continue to emphasize the need to maintain development assistance, as well as social cohesion programmes, to help communities move forward and to avoid further increases in humanitarian needs in the future. **Afghanistan Also on Afghanistan, the UN Mission in Afghanistan (UNAMA) expressed today its deep concern over the recent arbitrary arrests and detentions of women and girls by thede factoauthorities because of their alleged non-compliance with the hijab decree. The UN Mission said it is looking into allegations of incommunicado detention and ill-treatment, and it is discussing these issues with thede factoauthorities themselves. The Mission also called for the immediate release of those detained. If you recall, in May [2022] the Secretary-General expressed his alarm when the Taliban announced that women must cover their faces in public and leave home only in cases of necessity.  And we will keep echoing these concerns and engaging with the authorities on those. **Honour Roll Finally, one more member of the Honour Roll.  If I give you a letter and a digit, will you figure it out? I will give you the number 8 and the letter K.  [crowd responds:“Kuwait!”] I don’t think I can make it any simpler for you, James.  Go ahead. **Questions and Answers Question:Okay.  Can I start by asking about… I know it’s not something you’ll talk about the legal merits, but the International Court of Justice (ICJ) this morning, an important organ of the UN, had an important case.  Did the Secretary-General get up and watch? Spokesman:The Secretary-General is obviously following the proceedings.  But I think the most important thing to say is that the International Court of Justice is independent.  The Secretary-General has full respect for the independence of the Court, its proceedings, and its decisions. Question:So, what are the obligations of UN Member States if the Court, which it will, will come to a finding at the end of this?  What are the obligations of Members if, for example, the Court comes up with provisional measures?  Are Member States obliged to follow those?  And are members of the Security Council obliged to take action following the decisions? Spokesman:I can’t predict what decisions will or will not be taken, and I think all obligations are included in the Statute of the Court and is not for me to comment. Question:And can I ask you for two quick updates? Spokesman:Yes, sir. One, the people being held hostage after helicopter, you rightly, you gave us a very limited statement and said because of the delicacy of the situation.  But I wondered if you could give us any update at all, including numbers, which we didn’t have before?  And secondly, any updates on the movements of Sigrid Kaag, her visit to D.C. and who she’s been meeting? Spokesman:Okay.  Sigrid Kaag, my understanding will be in D.C. tomorrow.  Once her appointments are set, we will share those with you.  Also, you did not ask me, but others had asked me in the past:She received a visa to visit Israel, which is good news.  Once that travel to the region is clear.  I will tell you.  And I completely forgot your other question. Question:It’s about the hostages. Spokesman:Oh, on Somalia, the situation, I think, remains very delicate, to say the least, so I have nothing to share with you.  Edith? Question:Thank you, Steph.  Two questions.  First, following up on the efforts by the UN and its partners to deliver to Northern Gaza, can you tell us what kind of discussions and how high level they are between the UN officials and Israel to try and get this aid into the north? Spokesman:Well, I mean, there are operational discussions that go on every day, mostly, and our main operational partner is COGAT, which is a part of the Israeli security apparatus that deals with us on these issues, whether it’s in the West Bank or in Gaza.  Obviously, at senior-more levels, the broader issue of access is constantly raised and that will be one of, obviously, one of Ms. Kaag’s issues.  But on a daily basis, there are constant contacts on an operational level. Question:And was there a reason given by the Israelis for the denial of…? Spokesman:I don’t have that level of granularity.  I’ll see what I can get for you. Question:And on a completely different issue, does the Secretary-General have any comment on Iran’s seizure of an oil tanker in the Gulf of Oman? Spokesman:We hope… we are obviously following this; we hope this issue gets resolved as quickly as possible.  I think there are enough challenges currently ongoing for international maritime traffic in the region and also for any potential escalation of the situation.  Evelyn then Dezhi. Question:Thank you, Stéphane.  Do you have the numbers of how many people were displaced in Israel and Lebanon on their common border? Spokesman:I have numbers for Lebanon, because we obviously have a humanitarian presence in Lebanon.  Those numbers were shared by the IOM (International Organization for Migration) about four or five days ago; whether I can recall those numbers in my brain, I will share those with you.  On Israel, I mean, we operate on a humanitarian presence when we are requested.  We don’t have a humanitarian presence in Israel, but it is clear that because of the fighting, civilians have been displaced from their homes, from their places of business in northern Israel in rather large numbers. Question:And on Mali, you mentioned protection services.  What kind of protection without peacekeepers? Spokesman:No.  This is… “protection services” is a general term that we use whenever we have internally displaced people or refugees to ensure that they have access to services, whether it’s protection on sexual violence.  It does not imply armed protection.  Dezhi? Question:So, my most important questions has been asked by Edie.  So let me ask you two follow-ups. Spokesman:That’s often everyone’s case. Question:Yes, so the first one, do you have some updates on yesterday?  My question on the UNRWA (United Nations Relief and Works Agency) teacher’s group celebrating Hamas attack? Spokesman:I gave you the information I had. I would encourage you to follow up directly with UNRWA. Question:Okay.  And second, do you have any update on the UN efforts to release the hostages kept by Hamas? Spokesman:No.  The Secretary-General continues his own advocacy in contacts that he’s had, and we’re very well aware that we’re coming up, I think, tomorrow on the 100-day mark which, again, we reiterate our call for their immediate and unconditional release and also for the Red Cross to be able to have access to them, which as far as I know has not yet been the case. Question:Yesterday, the Security Council passed the… adopted the resolution on the Red Sea region.  Now after the Hamas attack, there has been three resolutions in that region, I think.  The first two, I don’t know how’s the execution of the resolution.  What do you expect the third one?  I mean, the one yesterday that passed, would be abide by the parties… [cross talk] Spokesman:With every resolution passed by the Security Council, our expectations are that Member States and all concerned parties would abide by them. Correspondent:We all, we all feel like it’s law binding resolutions by this Security Council, but now it seems like nobody’s really follow those resolutions. Spokesman:That sounds like an observation. [laughter] Correspondent:Yeah. Spokesman:Stefano, then James. Question:Yeah.  Actually, it’s a follow-up on that, on that resolution just voted.  Does the Secretary-General think that this resolution allows eventually those, I don’t know, United States or other countries to respond to an attack by the Houthis, also in attacking in that territory, Yemen? Spokesman:I mean, we would not want to see any kinetic movement that would lead to a further deterioration of the situation and also would have even a negative impact on the efforts and the positive efforts that we have seen from Hans Grundberg recently. Question:And then, I’ll always follow up:On that report of a UN Watch on UNRWA, I just asked to Human Rights Watch what they thought, an assessment or what they thought on that report; and they say they don’t think it is worth anything because they don’t have proof, so things like that.  Anyway, they didn’t have anything too good to say about the report.  Yesterday, you said I think if I heard well, you said that you are concerned.  I mean, the UN is concerned? Spokesman:I said what I said, I mean, neither of us can remember what I said yesterday clearly.  But what I’d say is that any allegations are looked into… I mean, UN Watch has a track record, and I think from our end, it speaks for itself. But, obviously, any allegations are looked into.  Ibtisam, then James, and then I think we’ll go to Mr. Simão, who’s waiting for you downstairs or down for the stakeout.  Ibtisam, please? Question:Just a quick follow-up on Ms. Kaag’s visit to Israel and the visa that she got; is she also going to Gaza on that trip? Spokesman:I don’t know what her… on what all her travels will be, but obviously, the whole, the idea is that it she will go at some point to Gaza.  I mean, I raised the issue of visas for Israel because it’s been a question that has been raised in this room quite a few times.  We also know we have, again, to use that term, there’s a track record of issues with visas.  So, I just wanted to make it clear, because there had been questions about whether Israel is cooperating, and the message I’ve been sending out for the last few days is our understanding is that there will be full cooperation, and the issuance of that visa is a visible demonstration of that.  So, I just wanted to get out.  It doesn’t… of course, she will visit the whole region, and her mandate is focused on Gaza.  So, at some point, she will obviously be going to Gaza. Question:Yeah.  No.  But my question is also in the context of what you said, because she needs the Israeli approval to enter Gaza? Spokesman:So, that’s part of the overall cooperation package, which we hope will continue to move positively.  Mr. Bays? Question:A follow-up before my question. Given the immense media interest in her job, would it be possible to ask that a team of reporters were able to follow her, particularly if she goes to Gaza, if you can try and get that permission as well for us?  Okay.  So as a general principle, when you look at the work of senior UN officials, particularly those who deal with human rights, how important is public diplomacy and advocacy in their jobs? Spokesman:For some reason, I have a feeling it’s a trick question.  [laughter]  Whatever I say here will be used against me.  I stand here in front of you every day.  Public diplomacy, communication is very important. Question:That’s important for officials dealing with human rights, as well? Spokesman:It’s important for everyone.  Now, obviously, there are people who have specific mandates, who are focused on working on reports that need to be issued every half-year, every year, every quarter, and they may feel that they’re mandate is best fulfilled by not being too visible in the preparation of reports. Question:So, that is how you explain, is it, the complete missing in action of Virginia Gamba, the Special Representative for Children and Armed Conflict?  And we have had now three months in which well over a thousand children have died, many more bodies of children almost certainly lying under the rubble.  It’s the largest number of children by far since that job was created, and she’s put out one statement in three months.  [cross talk] Spokesman:I’m fully aware of the situation. I speak about the situation every day. I give you these heart-crushing numbers every day.  Ms. Gamba’s mandate is to produce reports on children in armed conflict.  Those reports, as you know, are very exhaustive. [cross talk]  Just please let me finish.  She produces very exhaustive reports, which do make headlines and she’s here with you.  The fact that you may not see her does not mean she’s missing in action. Question:The job.  She has employed a spokesman.  I mean, and she doesn’t speak.  I mean, I don’t understand what she is doing.  It seems like dereliction of duty.  It seems like she’s missing in action.  Is the Secretary-General happy with her performance?  [cross talk] Spokesman:I would not describe it that way; he has full confidence in her performance. Question:And I’m not taking on Ms. Gamba.  I could ask you similar questions about the senior adviser on genocide. Spokesman:I understand your observations. And I bid youadieu.",
    "webUrl": "https://press.un.org/en/2024/db240111.doc.htm"
}