{
    "date": "2024-08-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. **World Humanitarian Day As you all know, 21 years ago today, 22 of our UN colleagues were murdered by the terrorists who attacked the UN headquarters at the Canal Hotel in Baghdad.  Since 2009, every 19 August — today — is observed as World Humanitarian Day.  Earlier today, the Under-Secretary-General [for Operational Support] Atul Khare led a remembrance ceremony at UN Headquarters, in front of the UN flag that flew atop the Canal Hotel which is now displayed in the General Assembly’s Visitors’ Lobby.  In about one hour, the Secretary-General will also mark the bombing in Baghdad with a moment of silence in the same location to honour our fallen colleagues and all of those who survived, many of whom remain working for the United Nations today. In a message for the Day, the Secretary-General notes that wherever there is human suffering, humanitarian aid workers are striving to alleviate hardship and pain.  On World Humanitarian Day, Mr. Guterres said we demand an end to attacks on humanitarians and all civilians.  The Secretary-General stressed that we must all do more to protect and safeguard our common humanity. And to mark World Humanitarian Day, more than 400 humanitarian organizations have sent an open letter to Member States of the General Assembly calling for the protection of civilians, including their staff.  With 280 aid workers killed in 33 countries last year, 2023 marked the deadliest year on record for the global humanitarian community.  This outrageously high number represents a 137 per cent increase compared to 2022, when 118 aid workers were killed. Our humanitarian colleagues warn that 2024 may be on track for an even deadlier outcome.  And as of 7 August, 172 aid workers had been killed this year.  That’s according to a provisional count from the Aid Worker Security Database.  A global digital campaign launched today calls on world leaders and parties to conflict to act for humanity.  Heads of humanitarian organizations and their staff in more than 40 countries stood in solidarity to spotlight the horrifying toll of armed conflicts on civilians and their colleagues. **Yemen And I have astatementon Yemen to share with you.  The Secretary-General remains deeply concerned about the well-being of United Nations personnel, members of civil society, and national and international non-governmental organizations, diplomatic missions and private sector entities who have been arbitrarily detained by the Houthis for more than two months and he demands their immediate and unconditional release. He also strongly condemned the recent forced entry by the Houthis into the premises of the UN Office for the High Commissioner for Human Rights (OHCHR) in Sana’a.  We note that the Houthis handed the office back to the UN Resident and Humanitarian Coordinator for Yemen today.  That handover was done today.  The Secretary-General reiterates that those detained must be treated with full respect for their human rights, and they must be able to contact their families and legal representatives. The humanitarian and development situation in Yemen is dire, with over 18 million people suffering the consequences of food insecurity, epidemics, displacement, damaged infrastructure and critical economic conditions.  The UN is working tirelessly to address the impact of the situation on the people of Yemen, but the safety of our personnel must be assured.  The United Nations and its partners should never be targeted, should never be arrested, and should never be detained while carrying out our mandate. **Yemen/OHCHR Office And, just as I mentioned that the office was handed back today to our Resident Coordinator in Yemen, Julien Harneis.  According to Julien, the office appears to be in its original state, but an inventory is currently under way.  The Resident Coordinator says we are encouraged by this move and renew our call for the immediate and unconditional release of all arbitrarily detained staff of UN and NGO and civil society personnel. **Secretary-General Travels As you know, the Secretary-General leaves tonight for a series of visits to the Pacific and East Asia.  First, he will go to Samoa from 21 to 23 August where he will meet with Prime Minister Fiamē Naomi Mataʻafa.  He will then briefly be in New Zealand, in Auckland, on 23 and 24 August, where he will meet with the Prime Minister Christopher Luxon.  From there, he will go to Tonga from 24 to 27 August where he will participate in the Pacific Islands Forum.  He is expected to meet with Prime Minister Sovaleni of Tonga, as well as other leaders attending the Pacific Islands Forum.  His visit will also serve as an opportunity to emphasize the impact of sea level rise in the region and beyond.  In both Pacific countries the Secretary-General will engage with local communities and civil society representatives, including young people. The Secretary-General will then head off to Timor-Leste from 28 to 31 August where he will take part in the commemoration of the twenty-fifth anniversary of the Popular Consultation in the country, which was organized, as you will recall, by the United Nations.  He will then head off to Singapore for 1 and 2 September, where he will meet with the President of Singapore Tharman Shanmugaratnam and Prime Minister Wong Lawrence.  And after that, he will be in China.  Among other engagements there, he will take part in the 2024 Summit of the Forum on China-Africa Cooperation, and that will take place in Beijing where he will highlight the importance of South-South cooperation to build solidarity and drive progress on shared development goals.  While in Beijing, he will also meet with senior Government officials. **Deputy Secretary-General/Travel Meanwhile, our Deputy Secretary-General, Amina Mohammed, is currently in Egypt, in Cairo.  Upon her arrival over the weekend, sheattendedthe opening ceremony of the forty-third World Scout Conference.  Highlighting the alignment of values between the UN and the Scout Movement, she also underscored the need for meaningful engagement of youth organizations, such as the Scouts, in decision-making to foster a more equitable, peaceful, and sustainable future.  The Deputy Secretary-General alsoparticipatedin an intergenerational town hall, where she emphasized the importance of blending the innovative ideas of youth with the wisdom and experience of the older generation to develop more inclusive solutions to our challenges. On the sideline of her visit, she also held bilateral meetings, including with the Foreign Minister of Egypt, Badr Abdelatty, to explore opportunities for collaboration in addressing the region's complex challenges, particularly in socioeconomic issues and the ongoing conflicts.  She emphasized the need to push forward on an ambitious Pact for the Future.  Additionally, she met with Dr. Amjad Barham, the Palestinian Authority’s Minister for Education to discuss possibilities for getting children back to learning in Gaza and the West Bank, and among refugees in Egypt.  Ms. Mohammed also met with the UN country team and regional directors.  And today she is in the North Coast and the Nile Delta, to visit a UN project focused on coastal protection and the reduction of flooding. **Gaza Turning to Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs warn that repeated waves of displacement — combined with overcrowding, insecurity, crumbling infrastructure, active hostilities and limited services — is worsening the humanitarian situation in Gaza, which is already catastrophic.  According to our colleagues working on the ground, some 13,500 displaced Palestinians across 18 sites have been affected by the latest Israeli evacuation order on Saturday.  That order encompasses the entire Al Maghazi Refugee Camp, and several other neighbourhoods located in Deir al Balah area of Gaza.  Initial mapping indicates that the areas newly placed under evacuation orders include five school buildings; 14 water, sanitation and health facilities; and 10 health sites, including 2 primary health care centres and 5 medical points. The Office for the Coordination of Humanitarian Affairs warns that the ongoing hostilities, constant evacuation orders, and severe shortages of essential supplies are making it increasingly difficult for displaced families to access basic services at their place of arrival.  Since October 2023, 86 per cent of the Gaza Strip — that’s some 314 square kilometres — has been placed under evacuation orders.  As you may know, Gaza’s population is increasingly concentrated in a zone designated by Israeli authorities in Al Mawasi, where Palestinians have been told to go.  The Office for the Coordination of Humanitarian Affairs says the density of this area has surged to between 30,000 and 34,000 people per square kilometre, which is compared to an estimated 1,200 people prior to October 2023. Meanwhile, severe fuel shortages are forcing hospitals to postpone critical surgeries and threaten to halt the operation of ambulances, particularly in northern Gaza. **Sudan Just for the record, this weekend we issued astatementin which the Secretary-General commended the decision of the authorities in Sudan to reopen the Adre border crossing which is located between Chad and Darfur.  It is the most direct and efficient route for humanitarian aid to reach the millions in Darfur facing record levels of acute hunger.  The Secretary-General stressed that humanitarian organizations must have full, safe and unhindered access to all civilians in need across Darfur and across all of Sudan, for that matter. **Sudan/Humanitarian And our humanitarian colleagues have also received confirmation that the Sudanese authorities have approved the movement of 131 trucks with food and non-food relief supplies across the border from Chad at that crossing.  This will meet the needs of hundreds of thousands of people during and even beyond the peak of the rainy season, as well as the lean season in August and September.  Meanwhile, the Office for the Coordination of Humanitarian Affairs says it is also sounding the alarm about the devastating impact of heavy rains and flooding across Sudan.  More than a quarter of a million people — that’s some 258,000 — have been impacted across 13 of Sudan’s 18 states since the onset of the rainy season in June. This includes nearly 119,000 who have been displaced by the flooding. The rains are wreaking havoc in displacement sites, including Abu Shouk camp and Zamzam camp, where famine conditions were confirmed earlier this month.  Both are located near El Fasher, the capital of North Darfur.  Flooding is also raising the risk of disease outbreaks.  Cholera cases have started to increase in recent weeks, with hundreds of cases reported.  A dozen states in Sudan are facing outbreaks of multiple diseases at once — at a time when three quarters of health-care facilities in the worst affected areas are no longer functioning. **Noon Briefing Guest Tomorrow Tomorrow, I will be joined virtually by our friend Imran Riza, who as you know is the Resident Humanitarian Coordinator for Lebanon.  He will brief on the humanitarian situation in that country.  That will be done virtually from Lebanon — Beirut I assume. **Financial Contributions Finally, after a bit of a dry spell, I am happy to offer a quiz because not one, but two Member States have paid their dues in full.  One is land-locked, and the other one is sea-locked.  Yes, otherwise known as an island, you are quick Benno.  The land-locked African country is about the size of France, Belgium, Netherlands and Switzerland combined, and covers around 290,000 square miles.  It’s in the Southern Cone, I will add, to give you a bit of a hint. On the other hand, the combined landmass of the island country, the archipelago of 155 islands that makes up the second nation is only 175 square miles, but the islands are spread over an economic exclusion zone of over 516,000 square miles.  Many of the inner islands are made of granite, while the outer islands are made of coral, with no volcano material in sight.  No, they’re both on the African Continent.  Who said Zambia?  We thank our friends in Lusaka, and who else do we thank?  The capital city is Victoria – the Seychelles.  Oh, boy.  Alright. Chris, do you have a question?  No.  Okay.  Okay.  Amelie? **Questions and Answers Question:  Sorry.  Thanks, Steph.  Just a follow-up on Sudan.  You said there are 100 and something trucks waiting.  I mean, there's a green light, but has the truck started to…? Spokesman:  They have not crossed. Question:  They have not crossed yet? Spokesman:  So, we've received the… Question:  Green light? Spokesman:  The green light.  But, once they cross, we will let you know.  Edie, and then Benno. Question:  Is that expected in the next few days? Spokesman:  Let me just put it this way:  it is needed right away.  We would like to see it as quickly as possible.  We're ready to go.  The keys are in the ignition, the engines are rolling.  We're waiting for them to cross the border. Question:  Does the Secretary-General have any comment on the stepped-up hopes of reaching a ceasefire in Gaza with new talks this week?  The US Secretary of State saying this is the last best hope. Spokesman:  The Secretary-General very much hopes that all the parties involved will find the political courage, the political will to come to an agreement for the sake of the people of Gaza, for the sake of the people of Israel, for the sake of the hostages.  Yesterday, he spoke to the Prime Minister of Qatar.  He was briefed on the state of the situation and he will be staying in close touch and informed.  Benno? Question:  Thank you, Steph.  Today, as you know, the new Israeli ambassador received his credentials.  And as you also know, the former Israeli ambassador attacked the United Nations and the Secretary-General in a very extreme and harsh manner.  With a new ambassador now coming in, does the Secretary-General hope for a new start in working towards Israel? Spokesman:  I think the Secretary-General said a few words at the presentation of credentials.  Ambassador Danon said a few words, so the Secretary-General answered.  We've sent those quotes around.  I think the Secretary-General very much wants to see a productive and constructive relationship with Israel.  And as he put it, based on truth.  Kristen, then Dezhi, then Abdelhamid. Question:  Thanks, Steph.  This afternoon, there's a Security Council meeting on UNIFIL.  I know that some UNIFIL [United Nations Interim Force in Lebanon] peacekeepers were in the line of fire over the weekend.  Do you have any insights on how those negotiations are going?  And what does the Secretary-General think is needed for UNIFIL now to help the situation on the Lebanese border, which is so tense? What would he like to see in that resolution? Spokesman:  He would like to see a de-escalation of the firing across the Blue Line, the kinetic activity across the Blue Line, which has impacted the lives and upended the lives of thousands and thousands and thousands of people, both in Israel and in Lebanon.  He would like to see a lowering of the rhetoric and I think it would be also important.  Obviously, we all know how things can be linked to see a resolution on a ceasefire agreement in Gaza. Question:  Is there any more UNIFIL can do that? Spokesman:  UNIFIL is continuing to implement its mandate fully, to be present on the ground.  As you mentioned, we had a patrol that came under fire.  Thank God no one was really injured.  They continued to patrol there.  The peacekeepers are out on the Blue Line robustly.  The implementation of [resolution] 1701 also depends on many, many parties which need to live up to what is called for in the resolution.  Dezhi, and then Abdelhamid. Question:  First, a follow-up on the Yemen office.  The Houthis, they returned the office back to UN staff, but before that they stormed that office.  Have they specified why they did this? Spokesman:  No.  You would have to ask them. Question:  Okay.  Secondly, on 18 [August] — in Tel Aviv, there was a suicide bomb now claimed by Hamas, as well as the Islamic Jihadist Group.  Anything the Secretary-General wants to say on this incident? Spokesman:  As we do in all these cases, we clearly condemn this attack. Question:  And the one last thing.  The US House of Representatives, a couple of the representatives, they introduced a bill that would stop funding the UN or any related agencies, that expels, downgrades or suspends memberships or otherwise restricts the participation of Israel.  And they said that the United Nations has been biased and almost useless after Hamas murdered over a thousand innocent Israelis, but… Spokesman:  Dezhi, you don't need to read the whole bill, first of all, I get the sentiment.  Second of all, we're not going to comment on bills that are up for a discussion in legislatures.  Our relationship with the United States remains strong and productive.  Abdelhamid? Question:  Thank you, Steph.  I have a few questions, too.  First, do you condemn with the same power, the attack of settlers on the village of Jett killing a civilian? Spokesman:  Yes, we clearly do.  And also [Special Coordinator for the Middle East Peace Process] Tor Wennesland, I think, issued a very clear language on that. Question:  And an attack by a drone on a car in Jenin killing two people? Spokesman:  I haven't seen reports on that.  I will look into that. Question:  Okay.  Now, why the Secretary-General did not come down to the ceremony today on the International Humanitarian Day? Spokesman:  He really wanted to.  He is leaving today.  They had a lot of things that had to be packed and that could not be moved.  But, as I mentioned, he will not leave today without going there and paying his respects directly. Question:  Okay, my last question.  The Secretary-General called for a seven-day truce in Gaza to allow a vaccination campaign of polio for Palestinian children.  Where did he launch this appeal?  Did he receive any response?  And if not, who is responsible for not responding to this appeal? Spokesman:  Well, the fact that the fighting is going on, I think, lays in the hands of the parties who have not come to an agreement on a ceasefire.  Discussion on how to operationalize this truce for the sake of fighting polio is being led by WHO [World Health Organization] and UNICEF [United Nations Children’s Fund].  Monsieur Tony, go ahead. Question:Shukran, Steph.  I'll start where Abdelhamid ended, regarding the polio vaccine.  Do we have any update? Spokesman:  Hold on a second.  There is somebody who needs to be muted online.  Go ahead, Tony. Question:  Do we have any updates on the vaccine campaign? Spokesman:  No, I do not have anything to share with you. Question:  Because the reason why I'm asking is the Israeli authorities announced Sunday that nearly 3 million doses of polio vaccines had been delivered to the Gaza Strip since the outbreak of…? Spokesman:  I will check.  I've not gotten an update on that part. Correspondent:  Okay.  Because we need to know who received them. Spokesman:  No, I understand.  Yeah, I understand.  Okay.  Thank you all. Question:  Almost.  Does the Secretary-General have any comment on the United States and South Korea starting military drills today on the impact in the region? Spokesman:  Our position and what we hope to see on the Korean Peninsula remains unchanged.  Thank you all.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2024/db240819.doc.htm"
}