{
    "date": "2024-05-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Middle East Good afternoon.  A couple of notes today, not a ton of new stuff for you. Our friend Tor Wennesland, the Special Coordinator for the Middle East Peace Process, briefed theSecurity Councilearlier today.  He said that as Israel rolls out a significant ground operation in and around Rafah, the devastation is only intensifying.  He urged the parties to return to the negotiating table immediately and in good faith.  Mr. Wennesland also reiterated the Secretary-General’s repeated calls for the immediate release of all hostages being held in Gaza and for an immediate humanitarian ceasefire. Mr. Wennesland said that unsafe conditions resulting from a dangerously deficient humanitarian notification mechanism are compounded by overcrowding, desperation and a breakdown of law and order, imperilling humanitarian operations and costing the lives of our humanitarian colleagues — including almost 200 UN staff. He added that large-scale Israeli operations persist in the West Bank, which are often met by lethal exchanges with armed Palestinians, as well as a spike in settler violence and attacks by Palestinians against Israelis. Mr. Wennesland said that the UN remains in regular contact with the mediators and parties, and we are committed to supporting the implementation of an agreement.  A sustained ceasefire will be critical to a full-scale humanitarian and early recovery response to meet the immediate needs of people in Gaza, he said. Mr. Wennesland is here in person and he has agreed to come to the stakeout after the closed consultations, so we will let you know, and please be there. **Occupied Palestinian Territory Turning to the situation actually on the ground in Gaza, our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that, as widespread Israeli bombardment continues to be reported, ground incursions and heavy fighting are also affecting northern, central and southern Gaza. OCHA says the flow of humanitarian aid into Gaza has dropped by 67 per cent since 7 May.  This is due to the closure of the Rafah crossing, the inability to safely and consistently pick up commodities that have been dropped off on the Palestinian side of the Kerem Abu Salem crossing, and limited deliveries through other entry points. Our humanitarian colleagues also tell us that health, humanitarian relief and social services in Rafah are being forced to close, one after the other.  This is due to the expanding fighting in Rafah, insecurity, evacuation orders, and the need to channel resources to areas where displaced people are trying to seek shelter. The World Health Organization (WHO) says that just one hospital in Rafah —that’s the Al Emirati Maternity Hospital — remains partially functional. Despite intense hostilities, we and our partners continue to do all we can to support hospitals with critical supplies.  On Monday, the World Health Organization and partners delivered supplies to Al Ahli Hospital in Gaza City.  This included 15,000 litres of fuel and more than a dozen hospital beds, as well as medicines and trauma supplies for some 1,500 people. Dr. Tedros [Adhanom Ghebreyesus], the Director-General of WHO, said the destruction of roads and lack of fuel and safe access for missions in Gaza continue to impede movements to northern Gaza. **Sudan Turning to Sudan and to the incredibly dire situation in that country:  Our colleagues at the International Organization for Migration (IOM) say that now more than 7 million men, women and children are displaced inside Sudan.  These movements have been happening since the conflict broke out in April 2023.  More than half of the displaced are children. That’s in addition to some 2 million people who have fled across borders into neighbouring countries. For our part, we and our humanitarian partners continue to ramp up efforts to respond to rising hunger and food insecurity across the country. The World Food Programme (WFP) reports that 1,200 metric tons of food supplies for some 116,000 men, women and children are currently being transported across Darfur. They are nearing their final destinations, which is Central Darfur and 12 locations across South Darfur, including displacement camps in Nyala. This is the World Food Programme convoy we told you about last week that crossed into Sudan from Chad via the Tine crossing. Elsewhere in Sudan, food distributions are ongoing for 135,000 people in South Kordofan near the border with South Sudan.  WFP reiterates that this aid must safely reach the vulnerable communities it is intended for. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping colleagues report increased activity outside of Beni, in North Kivu, by members of the ADF (Allied Democratic Forces) armed group.  In the past few days, there have been multiple attacks resulting in the killing of civilians.  In response, our peacekeepers deployed patrols to the affected areas and they are continuing to actively monitor the situation. Meanwhile, in South Kivu, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) has closed its base in Sange, as part of the disengagement plan agreed with the Congolese authorities.  As we mentioned, the Mission continues to implement its protection of civilians’ mandate in North Kivu and Ituri, but not in South Kivu. **Central African Republic And in neighbouring Central African Republic, our peacekeeping colleagues from the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) have deployed peacekeepers to Bambouti in the Haut-Mbomou region to protect civilians and help stabilize the area. That part of the country — between Bambouti and Zemio — in the south-east, close to the borders with the Congo and South Sudan, has witnessed a series of clashes between two armed groups in the past month — those are the UPC [Unité pour la PaixenCentrafrique] and the Azande militia. Many civilians have been killed because of these clashes between these armed groups. The deployment of peacekeepers in Bambouti also puts in place the conditions to secure the national road linking the cities in the southeast to facilitate delivery and distribution of humanitarian aid.  The Mission has also intensified patrols in the area to improve security and protection. **Global Employment A couple of additional notes.  A new report by the International Labour Organization (ILO) in Geneva predicts that global unemployment will fall slightly this year. The rate will stand at 4.9 per cent, down from 5.0 per cent last year. Warning that inequalities in labour markets persist, the report’s detailed figures show that women, especially in low-income countries, are disproportionately impacted by the lack of job opportunities.  Meanwhile, women in high-income countries earn 73 cents compared to a dollar earned by men. This report reveals critical employment challenges that must be addressed.  More online. **Artificial Intelligence I have a note for you on Artificial Intelligence. Our colleagues at the International Telecommunication Union (ITU) are organizing and hosting the “AI for Good Global Summit” starting today in Geneva.  That is on the UN’s first AI Governance Day — to discuss how best to implement principled AI frameworks while ensuring that no country is left behind. The Secretary-General will send a video message, that will air tomorrow and we will share that with you.  He will underscore the importance of building safe and inclusive AI that is accessible to all. There will also be events during the Summit featuring innovations in generative AI, robotics, and brain-machine interfaces.  I think I need a brain machine interface! **Peacekeepers Day While we are marking it tomorrow, today is the actual International Day of UN Peacekeepers.  It is observed this year under the theme “Fit for the future, building better together.” This year’s International Day looks at the invaluable contributions that military, police and civilian peacekeepers have made over the last seven decades. As we mentioned yesterday, there will be a few events to mark this important Day. Tomorrow, the Secretary-General will lay a wreath to honour all UN peacekeepers who have lost their lives since 1948.  Also, as a reminder, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will be our esteemed guest. **Questions and Answers Spokesman:  Anade? Question:  Thank you, Steph.  I just wanted to follow up on the remarks you made yesterday.  You said 43 trucks had made it into Gaza through Kerem Shalom. Has there been an update on that number? And do you have any granular details about what’s in the trucks? Spokesman:  No, I don’t have an update on those numbers.  And those were trucks that were picked up from the Palestinian side because, you know, they… I will try to get a packing list for you.  Please. Question:  Okay.  The White House Security Council Spokesperson yesterday said that Israel is investigating the Rafah strike.  I would like to ask you, will the result of the investigation also be shared with UN? Spokesman:  We have… no information has been shared with us on that part.  Yeah.  Dezhi and then Benno. Question:  Today the Israeli National Security Adviser said that the operation on Rafah might continue until the end of this year.  Does the UN… first, what’s the UN’s response to this? Spokesman:  I mean, it’s not so much a response as our position is that we’d like to see a humanitarian ceasefire yesterday.  So we can’t predict what will happen.  We’re seeing an intensification of the military operation in Gaza.  We want a humanitarian ceasefire, because civilians need a humanitarian ceasefire to be able to feel safe, to be able to get the humanitarian aid they need, and for the hostages to be released and for the families of the hostages to see their ordeal end. Question:  I guess what I’m trying to ask is, with the deteriorating situation now already, if that continues, what is the ability for the UN to still operate in Gaza? Spokesman:  Well, I mean, you can self-answer that question.  In a sense, we’ve been talking every day about the deteriorating conditions under which we operate — not just the fact that the fighting is continuing, the fact that the Rafah border crossing remains closed.  We saw that the floating pier is now inoperable. The telecommunications companies in Gaza are running out of fuel, which means that there will be no mobile phone service, no access to the Internet, which will directly not only impact civilians, but directly impact our ability to operate.  Every day that this conflict goes on, our operations become more and more challenging, more and more difficult, more and more dangerous for our colleagues. Question:  And yesterday, Algeria submitted another draft resolution to the Security Council on the situation in Gaza, particularly in Rafah.  Will the Secretary-General support that draft resolution? Spokesman:  You know well, Dezhi, that these resolutions are for up the Member States and their wisdom to decide what to do with that.  Our message to the world, our message to the Security Council, our message to the parties, our message to the countries in the region and beyond has remained the same. Correspondent:  That draft resolution demands the halt of the military operation in Rafah, which the Secretary-General urged.  It demands ceasefire and release of hostages.  That’s also what the Secretary-General calls for. Spokesman:  It sounds like your story is written then. Correspondent:  Okay.  Okay. Spokesman:  Benno? Correspondent:  My story isn’t written yet. Spokesman:  It is written. Question:  A senior Israeli official has said that the Gaza war, he expects it to continue till the rest of the year.  When you heard that, how, what was your reaction? Spokesman:  Well, your friend Dezhi just asked the question 45 seconds ago. Correspondent:  Oh, I never asked you.  I’m sorry.  I have another question. Spokesman:  So your story is in fact written. Question:  Yes, I guess, so.  Okay.  Did we also talk about the pier, which is not functional right now? Spokesman:  I did mention that, too. Question:  But, like, what happens to the ships right now? Spokesman:  So, we are not operating the ships.  We are picking up things as they come on.  137 trucks were delivered, were taken by the World Food Programme (WFP) from the floating pier to their warehouse in Deir al Balah.  So that was from the period of operation of the floating pier.  That’s what we got out of it.  Obviously, as soon as it becomes operable again, we very much hope to get more trucks.  But I will say this again and again that it is not a substitute for the reopening of all the crossings, land crossings. Question:  Do you have any timeline there or at least a hope that it will be operable in the next days? Spokesman:  We didn’t build it.  We very much hope that the Americans will be able to repair it and make it functional as quickly as possible.  Volodymyr? Correspondent:  Thank you, Stéphane.  Last week we saw some chaotic actions by Russia regarding the peace issue.  The Kremlin sources… Spokesman:  Regarding what?  Sorry. Question:  Regarding sort of peace issue.  Peace process.  The Kremlin sources practice information about the readiness for peace, and at the same time, Russia refuted them with the bombing of Kharkiv and statements by Moscow officials.  So does the Secretary-General see any signs of Russian ruler [Vladimir] Putin’s desire to end the war? Spokesman:  I will leave that analysis to analysts and journalists.  We continue to advocate for an end to this conflict, in line with the General Assembly resolutions, in line with all other resolutions and the recognition of Ukraine’s territorial integrity.  And we will continue to do whatever we can to reach that goal.  Stefano Vaccara? Correspondent:Grazie mille.Thank you so much, Stéphane.  I wasn’t around for a couple of days… Spokesman:  But the briefing transcript was. Correspondent:  I know, but I couldn’t even look at a transcript. Spokesman:  I have that feeling sometimes, too.  Yeah.  Yeah. Question:  So I don’t know if they asked you already.  Did the Secretary-General read the report by the Guardian about the ICC [International Criminal Court]?  What does he think? Spokesman:  He’s aware of the report and any…  I mean, we have no way to corroborate it, but if there was any intimidation against international civil servants fulfilling their mandate, it is unacceptable. Question:  But did they have any communication with prosecutor [Karim] Khan about this? Spokesman:  He did not. Question:  The second question is, did the Secretary-General listen to what actor Robert De Niro said yesterday Downtown Manhattan?  He didn’t even hear…? Spokesman:  I can tell you that he did not see… Question:  Okay, so the question is that, does the Secretary-General think that in this country, democracy will be in danger if Donald Trump get re-elected at the White House? Spokesman:  The Secretary-General will not interject himself in the presidential campaign, and he has full faith in the institutions of this country.  Speaking of full faith, Anade? Question:  Can we get an update on the OIOS [Office of Internal Oversight Services] investigation?  I think the last update, you said they were going back to Israel for more information. So my question is, you did mention in the last update that a number of cases were suspended due to lack of information.  Have they now received enough information through their travels in Israel? Spokesman:  I will tell you the truth is that I’ve asked for an update, and one will be given to me in due time.  But I don’t have anything to share with you, madame.  And then we’ll go to Mushfique. Question:  It’s not about Gaza.  Is that okay? Spokesman:  Yeah, please. Question:  It’s about the humanitarian situation in Papua New Guinea.  So just want to clarify which UN agencies are currently on the ground. Spokesman:  I know that the International Organization for Migration is there, UNICEF [United Nations Children’s Fund] is there and others.  But I was hoping to have an update for you, but I will try to have one either later today or tomorrow. Question:  Alright, thank you. Spokesman:  You’re welcome, Mushfique and then Iftikar. Question:  Thank you, Stéphane.  Has the Bangladeshi authority agreed to accept more Rohingya refugees, given the Government’s declaration that they will not accept any more?  And also, what is the United Nations response to the allegation of the forcible removal of Rohingya refugees from India to Bangladesh, as detailed in the recent submission by Guernica 37 Chambers to the International Criminal Court? Spokesman:  On your first question, I haven’t seen any of these reports.  You should check with our colleagues at UNHCR [United Nations Refugee Agency].  Obviously, Bangladesh is being a very generous host to a very large Rohingya population.  And I think the host communities in Bangladesh have been very generous, and we very much hope the international community will continue to support our humanitarian operations there.  On your second question, I haven’t seen anything.  But I can tell you that we firmly stand against any forcible removal of refugees back to places that are not safe.  Refugees should be able to go home voluntarily in a safe and dignified manner.  Iftikhar Ali? Question:  Thank you, Steph.  I was a bit late in joining, but did you give an update on the casualty figures in Sunday’s Israeli strike in Rafah? Spokesman:  I did not.  I did not, and I do not have one. Question:  Juliette Touma yesterday mentioned about 200 killed.  Is that figure confirmed?  …As Juliette Touma yesterday said, that 200, up to 200 persons have been killed, according to medical sources.  Do you confirm that figure? Spokesman:  I do not have anything.  I don’t have anything more than what she said. Question:  And secondly, how do you respond to a statement like what Nikki Haley, the former US Ambassador to UN, said yesterday?  She wrote on the Israeli tank shell, “Finish them”. Spokesman:  Look, we don’t comment on what every private citizen does.  We continue to focus on peace. Correspondent:  She’s a former UN Ambassador, and… Spokesman:  I’m well aware of who she is, Iftikhar, but I will not comment.  I will refer you to what I’ve just said.  Thank you.  Benno Schwinghammer? Question:  I just want to ask if you have an update of your planning for the peace summit, the Ukrainian peace summit? Spokesman:  The UN is an observer.  We will be represented; exactly what that representation will look like, I’ll share with you as soon as I can. Question:  Will you represent it on a higher level or lower? Spokesman:  As soon as I have details on the representation and from which you will be able to deduce the level, I will share that with you.  On that note, I wish you well.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240529.doc.htm"
}