{
    "date": "2024-07-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Press Briefing All right, good afternoon. Once I am finished here, the new President of the Economic and Social Council (ECOSOC), Ambassador Bob Rae, who is the Permanent Representative of Canada to the United Nations, will be here to brief you.  So, we will go to him once we are done with this part. **Secretary-General’s Travel The Secretary-General is in France today.  As we speak, he is about to go to the opening ceremony of the Paris 2024 Olympic Games, which he is attending at the invitation of the International Olympic Committee (IOC) and the Government of France. In about an hour — at approximately 7:20 p.m. local time, the Secretary-General willaddress those watching the ceremony in Paris and around the worldby video message. He will say that the power of sport to bring hope, unite people and to promote mutual respect and fair play also reflects the ideals of the United Nations. In the spirit of the Olympic Truce, the Secretary-General will also call on everyone to lay down their arms, foster solidarity and strive for the ultimate goal:  peace for all. He will also speak directly to the thousands of athletes participating in the Olympics and Paralympics, to wish them success, but also to remind them that they inspire all of us to dream bigger. A few hours ago, the Secretary-General met with the head of the International Olympic Committee, Thomas Bach.  In a joint press encounter after their meeting, the Secretary-General said that these Olympic Games are a remarkable example in their commitment to sustainability and to the Sustainable Development Goals (SDGs). He also expressed his deep gratitude to the International Olympic Committee for allowing a refugee team to compete in the Olympics once again. Finally, he expressed the wish that these Olympic Games, in Paris,la Ville Lumière, will be a fantastic success. Throughout the day, the Secretary-General held additional bilateral meetings, notably with the Minister for Foreign Affairs of France, Stéphane Séjourne; and with the President of the European Council, Charles Michel.  He also attended a reception held by the President of France, Emmanuel Macron. The Secretary-General will leave Paris tomorrow. **Refugees And, also on the Paris Olympics opening, the UN High Commissioner for Refugees, Filippo Grandi, today urged the world to follow the example of the refugee teams that are competing as they promote peaceful coexistence and mutual respect. This week, Mr. Grandi became the third recipient of the Olympic Laurel, an IOC award to honour outstanding achievements in education, culture, development and peace through sport.  He will accept the award on behalf of UNHCR at the Opening Ceremony today. Also today, the UN Refugee Agency (UNHCR) noted that Sunday, 28 July, marks the seventy-third anniversary of the 1951 Refugee Convention, the cornerstone of refugee protection which has saved and protected the lives of millions of people around the world fleeing war, violence, persecution and human rights violations. To date, 149 States worldwide have acceded to the Refugee Convention and/or its 1967 Protocol.  Ahead of the anniversary, UNHCR — as the guardian of the Refugee Convention — is urging the remaining 46 UN Member and Observer States to accede to it. **UN Relief and Works Agency The Security Council this morningmet to discuss the humanitarian situation in Gaza, including the legislation in the Israeli Knesset concerning the UN Relief and Works Agency, UNRWA. Antonia Marie de Meo, the Deputy Commissioner General of UNRWA, noted the ongoing review by the Office of Internal Oversight Services (OIOS) of the allegations made against UNRWA.  Ms. de Meo said UNRWA is targeted because of its role in safeguarding Palestinian refugees.  She said that UNRWA must continue to provide services until a credible solution for Israel and Palestine is at hand. She warned that the bills before the Knesset on UNRWA make a travesty of the multilateral responsibilities of Member States.  They erode the very foundations of international law and multilateral norms.  If these bills pass, she said, they will put all UNRWA staff and the Agency’s General Assembly mandate in direct danger. Muhannad Hadi, the Resident and Humanitarian Coordinator dealing with the Palestinian territories, said that everyone in Gaza is exposed to risks of injury and disease.  Those who survive the bombs and bullets still face the threats of hunger, unsanitary conditions and lack of health care. Mr. Hadi said that UNRWA has been shouldering the burden of this crisis.  The campaign against UNRWA, attacks against its premises and legislative efforts to declare UNRWA a terrorist organization to end its operations are utterly unacceptable and endanger our operations, he said.  He noted that the Secretary-General has asserted that UNRWA is the backbone of our humanitarian operations in Palestine. He reiterated that the United Nations, and our partners in Gaza, will never give up.  We will continue to provide desperately needed assistance; Mr. Hadi added — but we need a safe enabling environment to do so. **Occupied Palestinian Territory As for the situation on the ground in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that Israeli bombardment continues to be reported across much of the Strip, leading to civilian casualties and further displacement. Our humanitarian partners estimate that more than 190,000 Palestinians have been displaced this week in Khan Younis and Deir al Balah since Monday’s evacuation order.  Hundreds of others remain stranded in eastern Khan Younis, as the fighting continues. Once again, we underscore that all parties to the conflict must respect their obligations under international humanitarian law, including by taking constant care to spare civilians and civilian objects.  This includes allowing civilians to leave for safer areas and allowing their return as soon as circumstances allow.  People must be able to receive humanitarian assistance, whether they move or stay. OCHA says that recent evacuation directives and intense hostilities have destabilized aid operations and hampered efforts to provide critical relief to civilians in Khan Younis. This week, a dozen distribution points for food and eight for cooked meals were forced to halt their operations — and nutrition programmes at two shelters supporting more than 2,800 children and pregnant women were also disrupted. Ten water and sanitation facilities were also impacted — including water reservoirs, desalination plants and sewage pumping stations that had to cease operations. And six education partners in Khan Younis had to suspend activities, affecting some 20,000 children who had been benefiting from mental health and recreational activities, and about 1,500 children in 10 temporary learning spaces. Meanwhile, OCHA says ongoing insecurity and the designation of only one access point for the entry and exit of humanitarian staff into and out of Gaza — that’s the Kerem Shalom crossing — have hampered efforts to deploy additional emergency medical teams in Gaza.  These workers are critically needed to help support the exhausted local health force. None of Gaza’s 36 hospitals is fully functioning.  Sixteen are partially functioning, but some are only providing minimal health-care services. Since the start of the Rafah operation in early May, the volume of aid that could be retrieved from crossing points into Gaza has significantly decreased — by 56 per cent since April. As of Wednesday, humanitarian organizations retrieved 1,800 truckloads of aid — mostly carrying food — during July.  This averages out to 75 trucks per day, excluding fuel.  This is compared to a daily average of 169 aid trucks for April. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs warns that water and health needs are surging during the hot summer months, with this year’s humanitarian response still critically underfunded. Access to water is limited due to power and fuel shortages. Our humanitarian colleagues have received reports from north-east Syria that in the eastern Euphrates region of Deir-ez-Zor governorate, the water station can only run for three hours a day — and most residents cannot afford to buy enough water. Meanwhile, in north-west Syria, water and sanitation support to nearly 200 displacement camps could be suspended if additional funding is not received by September.  More than 600 other camps still lack any access to this assistance.  These camps host more than 900,000 displaced people. This week, OCHA led a UN mission to northern Aleppo, in the north-west, to assess the impact of underfunding at a displacement camp and maternal hospital there.  That facility serves nearly 50,000 people in the area.  But it is in danger of running out of funding by the end of this month.  As of June, more than 100 health facilities in north-west Syria had suspended operations due to underfunding. The humanitarian community in Syria continues to provide critical assistance with the available resources.  This week, UNICEF and the World Health Organization (WHO) supported the launch of a national vaccination campaign targeting more than 2.8 million children under the age of 5, amid a sharp decline in vaccination rates.  But this year’s Humanitarian Response Plan for Syria for $4 billion is only 21 per cent funded at $871 million — with the health, and water and sanitation sectors facing even larger funding gaps. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs is deeply concerned by ongoing attacks on energy infrastructure in the country — with hostilities overnight knocking out electricity to nearly 70,000 consumers in Kyiv and the northern region of Zhytomyr. That’s according to the national power company.  OCHA stresses that it is critical to mobilize resources now to help families cope once winter comes. The humanitarian community in Ukraine is already preparing. Earlier today, we, along with our partners, launched a winter response plan to support some 1.8 million of the most vulnerable people, mainly in front-line regions and areas bordering the Russian Federation. The appeal will complement the Ukrainian Government’s own efforts and seeks $492 million to provide a range of critical assistance — including fuel, heating appliances, winter clothes, and cash to pay for heating. We and our partners will also support water and heating providers, insulate displacement sites, help health facilities keep services running, and support farmers with animal feed. **Peacekeeping I want to flag that, starting on Sunday, the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will visit our three peacekeeping missions in the Middle East. Mr. Lacroix will first meet with the peacekeepers in the UN Disengagement Observer Force (UNDOF) in Syria.  He will also meet senior government officials in Damascus. He will then go to Beirut to meet senior Lebanese officials and will also travel to the UN Interim Force in Lebanon’s (UNIFIL) Headquarters in Naqoura to meet with leadership and interact with peacekeepers. Mr. Lacroix will then visit the UN Truce Supervision Organization (UNTSO) headquarters in Jerusalem and meet with Israeli Government and military officials. Mr. Lacroix’s priority is to express his solidarity and support for peacekeepers, troop-contributing-countries and other partners, as well as the communities that the peacekeepers serve. **Central African Republic Our peacekeeping colleagues in the Central African Republic continue to support efforts of the national disarmament, demobilization and reintegration programme. Earlier this week, peacekeepers in Birao, in Vakaga prefecture, oversaw the destruction of 20 firearms and grenades collected from armed groups, with local authorities and the community present. Meanwhile, in Obo in Haut-Mbomou prefecture, the Mission (MINUSCA) is supporting a training programme that started this week, for more than 100 young people, including 52 women, as part of its efforts to reduce violence. **Ethiopia Turning to Ethiopia, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that the UN and our partners continue to support the Government in responding to the devastating landslides in the South Ethiopia region.  This includes dispatching aid supplies — with shelter, nutrition, and water sanitation and hygiene assistance, among what’s most urgently needed. Our humanitarian colleagues note that search-and-rescue teams are still looking for missing people.  It is extremely challenging to access impacted areas, given the difficult terrain and heavy rains. OCHA is leading a team of UN agencies on the ground to assess the impact of the landslides, including the scale of displacement.  An estimated 600 people have been displaced so far. Meanwhile, the Government is working to move more than 5,600 of the most vulnerable people — including more than 1,300 children and upwards of 400 pregnant and breastfeeding women — to safer areas. **Sudan On Monday at 11 a.m., the Deputy Humanitarian Coordinator for Sudan, Toby Harward, will brief you on his recent visit to Darfur. Mr. Harward will be speaking to you from Chad’s capital, N’Djamena. He was in West and Central Darfur for about two weeks, where he heard from civilians displaced by the ongoing conflict and the aid workers on the ground working to provide food, water and health care to those in need. As we mentioned earlier this week, the food security situation in Sudan continues to worsen — and the rainy season is making it even more difficult to move humanitarian supplies, including across the border into Darfur from Chad. **Chad And speaking of Chad, our colleagues at the Office for the Coordination of Humanitarian Affairs say the country is grappling with an array of challenges that are driving humanitarian needs.  These include the arrival of hundreds of thousands of people fleeing the conflict in neighbouring Sudan.  They account for about half of the 1.3 million refugees now living in Chad. Ongoing violence in other parts of the country also continues to cause deaths and displacement.  The country is also facing food insecurity, with malnutrition rates at a nine-year high. While we welcome recent steps to scale up support to Chad — including $15 million provided by the Central Emergency Response Fund that we told you about earlier this month — additional resources are urgently required. More than halfway into 2024, the Humanitarian Response Plan for Chad is just [23] per cent funded — leaving millions of people without the assistance they need. **Korean Peninsula I’ve been asked about the seventy-first anniversary of the Korean Armistice Agreement. I can tell you that, amidst heightened tensions on the Korean Peninsula, the Secretary-General reiterates the need to de-escalate tensions and for a surge in diplomacy to create an environment that is conducive to dialogue.  Diplomatic engagement is the only pathway to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Financing for Development This week in Addis Ababa, Ethiopia, finance and foreign ministers met at the First Preparatory Committee meeting of the Fourth International Conference on Financing for Development.  They have called for action to reform the international financial architecture. In a video message, the Secretary-Generalhighlighted the limited prospects of financing the Sustainable Development Goalsdue to high debt burdens and capital costs in developing countries.  He emphasized that the Conference is a unique opportunity to tackle these challenges and reform an outdated and unfair international financial system. The SDG financing gap for developing countries has increased to $4 trillion annually due to global shocks over the past four years, including the COVID-19 pandemic, geopolitical conflicts and economic instability.  This has exacerbated poverty and inequality and derailed efforts to meet international targets set in 2015. **World Hepatitis Day And last, on Sunday, we will mark World Hepatitis Day. The Day raises awareness of viral hepatitis, an inflammation of the liver that causes severe liver disease and cancer. For those of you who like fun facts:  28 July was chosen because it is the birthday of Nobel-prize winning Brooklyn-born scientist Dr. Baruch Blumberg. He discovered the hepatitis B virus (HBV) and developed a diagnostic test and vaccine for it. **Questions and Answers Deputy Spokesman:  Yes.  Edie? Question:  Thank you, Farhan.  And apologies if I missed this.  Does the Secretary-General, who is in Paris, have any reaction to the apparent sabotage of numerous rail links? Deputy Spokesman:  Yes, he does.  The Secretary-General, as you know, is there and he did express concern about this; although, of course, we still are trying to gather details about what happened exactly.  The Secretary-General emphasizes the need for the Olympic Games to proceed smoothly, reflecting the spirit of unity and cooperation that this prestigious event embodies.  The Olympic Games symbolize humanity’s aspiration for peace and demonstrate what can be achieved when nations come together in a spirit of friendly competition. And that is what we want to focus on. Question:  And on Mr. [Philippe] Lazzarini, when he was here last, he said that he had a visa application pending.  Do you know whether that’s been approved or denied? Deputy Spokesman:  At this stage, I believe we’re in discussions, but I would just refer you to what Muhannad Hadi was saying in the Security Council right now.  That both he and Ms. de Meo briefed the Security Council and talked about the problems, the obstacles we’ve faced, including getting visas for all our personnel. And that needs to be cleared up. Correspondent:  I was listening to that.  But that particular issue about a visa was never mentioned. Deputy Spokesman:  Well, there are a number of things that are under discussion.  I don’t have anything to say about this at this point.  Certainly, Mr. Lazzarini, along with the other officials of UNRWA, continue to go about their work.  Abdelhamid, and then Dezhi. Question:  Thank you, Farhan.  Today there was no briefing from any Secretariat official, not Tor Wennesland, not [Rosemary] DiCarlo in the Security Council.  Why is that?  Why there was no participation? Deputy Spokesman:  This particular briefing is not the regular briefing on the Middle East.  This was specifically requested by a number of delegations, including the current Council President, the Russian Federation, in order specifically to discuss the humanitarian perspectives, including the situation involving UNRWA. And that’s what we were focusing on. Question:  My second question on the Olympics.  Apartheid South Africa was denied participation in the Olympics.  Russia was denied.  While Israel, in the midst of all these atrocities they’re committing, they are participating.  Isn’t that flagrant case of hypocrisy and double standard on the part of the Olympic Committee? Deputy Spokesman:  I don’t speak for the International Olympic Committee.  You’d have to ask them.  Dezhi? Question:  Yes.  Three questions.  First, a follow-up on the presser, with yesterday, SG’s presser.  He obviously touched a little bit on the Prime Minister [Benjamin] Netanyahu’s speech in the Congress.  What I want to ask is actually, despite all those things he mentioned, he mentioned Iran’s useful idiots.  He mentioned that the lowest ratio of civilian deaths is in Rafah.  What he didn’t mention is actually the ceasefire deal.  Does the UN feel that there is still a chance to have that deal get done, like in a very short time?  Because we heard this again and again — that it’s only a little gap now.  It’s almost done, but it’s never done. Deputy Spokesman:  Obviously, we as diplomats are used to the idea that things can be close to completion and yet tantalizingly far away.  This happens over and over again.  For us, the important point is to close the remaining gaps and get to a ceasefire deal.  It’s very important, and we will support all efforts to get a ceasefire agreement. Question:  So, my second question then, how far can we get the OIOS investigation closed? Deputy Spokesman:  It is proceeding.  Whenever we have an update to give to you, we’ll give that.  [He later said it is nearing finalization.] Question:  Do you have a schedule?  I mean, it lasted like already six months, I think.  There are two visits to Israel, as I understand, right? Deputy Spokesman:  You have to remember that this involves getting information in an area that continues to be at war.  So, there’s been some difficulties, but they are proceeding with their investigation. Question:  Okay, last question.  Today it’s been reported that the former Israeli intelligence and security official told Israeli Channel 14 that, I quote, “According to the information I received from the delegation and what I know, Netanyahu has received full legitimacy in the United States to wage a war in Lebanon.”  Has the Secretary-General seen this and what does he have to say on the situation between Lebanon and Israel? Deputy Spokesman:  You’re well aware of what we’ve been saying about this.  The Secretary-General has been very clear that any escalation of the situation along the Blue Line would be a catastrophe for the region.  And we are working with all parties, including through the efforts of Jeanine Hennis-Plasschaert, our Special Coordinator, as well as the efforts of UNIFIL and its Force Commander, to make sure that the situation on the ground is de-escalated. Question:  But has the UN contacted with the United States on this situation? Deputy Spokesman:  We are in touch with a number of parties.  Yes, Dennis? Question:  Earlier today, China’s Ambassador, during his speech in the Security Council, called for international conference on Palestinian State and realization of two-State solution.  What does UN SG think of that, and will UN consider participating in it if it happens? Deputy Spokesman:  We’ll have to see whether this is something that is agreed to broadly by the Member States, but we’ll continue to follow up and keep in touch.  Yes, you first? Question:  Farhan, next Sunday, there are elections in Venezuela.  There is a Panel of Experts going there.  I know they are not publishing their conclusions. They are just communicating to the Secretary-General.  But can we expect that later in the week, if Secretary-General can share with us some of these conclusions, since these are particularly interesting elections this year? Deputy Spokesman:  Well, what I can tell you is that the decision to deploy this panel of electoral experts followed an invitation by the Venezuelan electoral authorities.  And what we did is we undertook a needs assessment which determines that there was broad national support for this type of UN electoral assistance.  So, a panel of four experts was deployed in early July. They’re going to remain in country until a little bit after election day.  Unlike UN electoral observer missions, these panels of electoral experts do not issue public statements on the conduct of the electoral process or the results.  Instead, the panel will prepare a confidential internal report to the Secretary-General.  If we get further information from them that we can share with you, we will do that at that point.  And Abdelhamid? Question:  Mustafa Ara, a Hamas leader in jail since October 29, he just died in jail for medical negligence.  That brings the number of Palestinians killed due to either torture or medical negligence to 31.  Do you have anything to say on that? Deputy Spokesman:  Our basic point is that all people who are detained deserve and need to have their medical rights upheld.  And with that, let me go to our guest.",
    "webUrl": "https://press.un.org/en/2024/db240726.doc.htm"
}