{
    "date": "2024-02-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Press Briefings Alright, good afternoon.  Busy day for everybody, more for you than for us.  But busy is good.  Once I’m done here, you will hear from Monica [Grayley], on behalf of the President of the General Assembly. Then, at 12:45 p.m., or thereabouts, the Minister of Foreign Affairs and Cooperation of Spain, José Manuel Albares, will be here to brief you. **Ukraine The Secretary-General just met with the Foreign Minister of Ukraine, Mr. Dmytro Kuleba, and that’s in advance of the Secretary-General’s participation in theSecurity Council meetingon Ukraine, which starts this afternoon at 3 p.m. I’ll just share with you a readout of the meeting. The Secretary-General met today with Dmytro Kuleba, the Foreign Minister of Ukraine. On the second anniversary of Russian Federation’s full-scale invasion of Ukraine, the Secretary-General and the Foreign Minister discussed the war’s continuing devastating impact on civilians and critical infrastructure.  The Secretary-General underlined the United Nations ongoing efforts to provide humanitarian assistance to vulnerable communities. The Secretary-General reiterated the UN’s full commitment to the sovereignty, independence and territorial integrity of Ukraine, within its internationally recognized borders. The Secretary-General also underlined the UN’s support towards a just and lasting peace in line with the United Nations Charter, international law, and relevant General Assembly resolutions.  And that is being shared with you as we speak. Also just from the ground, Denise Brown, the Humanitarian Coordinator there, has condemned new attacks today in the cities of Odesa and Dnipro. These strikes in central and southern Ukraine come just a day after deadly attacks in the Donetsk Region, in the east of the country.  Ukrainian authorities say grain stocks and civilian infrastructure — including a power plant — were hit during these strikes. Ms. Brown said the latest hostilities once again remind us of the unimaginable toll the war has taken on the people of Ukraine — with death, loss and devastation a daily reality for millions living in the front-line communities. Humanitarian organizations are continuing to do all they can to help people affected by these ongoing attacks.  In Odesa and Dnipro today, they mobilized to provide first aid and critical assistance, as well as repair materials to those that were impacted. For its part, the UN Children’s Fund (UNICEF) today said that it estimates that over the past two years of war, children in cities in Ukraine’s frontline areas have been forced to spend between 3,000 and 5,000 hours — that’s equivalent to between four to seven months — sheltering underground.  UNICEF noted that seeking safety from the missiles and drones is coming at a great cost for these children, and the psychological scars that these children have endured are deep indeed.  UNICEF added that despite education being a fundamental source of hope and stability in any child’s life, it is chronically disrupted in Ukraine and beyond reach for a substantial segment of Ukraine's children. **Occupied Palestinian Territory Moving to the situation in Gaza, UNRWA (United Nations Relief and Works Agency for Palestine Refugees in the Near East) says that as of this week, just seven of its 23 health centres in Gaza remain operational, with just one still functioning in the northern part of the Gaza Strip.  Nearly 600 health-care staff continue to work in the seven centres that are still in service, where on Monday they provided more than 11,000 medical consultations.  More than 8,000 additional medical consultations were carried out by staff at shelters and at newly established medical points in the Mawasi area, where there has been an influx of people displaced from Khan Younis. Meanwhile, the UN Population Fund (UNFPA) continues to support pregnant and breastfeeding women in Gaza.  Just in the next month, some 5,500 women in Gaza are expected to give birth, with little to no access to medical support.  About 155,000 pregnant and breastfeeding women are at high risk of malnutrition in Gaza. The Agency says that where access allows, they have been distributing critical medicine and equipment to health facilities, including the Al-Helal Al-Emirati hospital in Rafah.  This includes supplies for maternity, postpartum and reproductive health, as well as dignity kits. You will have seen — because I think some of you reported on this — that Philippe Lazzarini [the Commissioner General of UNRWA] wrote to the General Assembly President and informed him that the UNRWA has reached breaking point with Israel’s repeated calls to dismantle UNRWA and the freezing of funding by donors at a time of unprecedented humanitarian needs in Gaza. The Agency’s ability to fulfil the mandate given through General Assembly resolution 302 is now seriously threatened, Mr. Lazzarini warned in the letter. **Haiti We have been briefing you on the ministerial meeting that’s taking place in Rio [de Janeiro] on the sidelines of the G20, entitled “Rising to the Challenge on Haiti”, which was attended by our Deputy Secretary-General, Amina Mohammed, along with others. We welcome the financial, personnel, and in-kind commitments announced by several Member States during this event for the Multinational Security Support Mission to Haiti. We urge all Member States to build on these positive developments and ensure that efforts are expedited towards a successful deployment of that Support Mission in the shortest possible timeframe. **South Sudan/Abyei And the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, emphasized today the United Nations strong and ongoing support for South Sudan as it deals with a dire humanitarian situation, persistent intercommunal fighting, and works to overcome significant obstacles to holding elections. In a joint press conference, where he was joined by Hanna Tetteh, the Secretary-General’s Special Envoy to the Horn of Africa, who’s been accompanying him on this regional tour, he expressed concern about the spillover effect of the Sudan crisis into South Sudan, and the press conference took place in Juba in South Sudan. For her part, Hanna Tetteh said the impact of the hostilities in Sudan and the violence in Abyei are reverberating across the Horn of Africa.  She also called for urgent, intensive dialogue to prevent clashes between Twic Dinka and Ngok Dinka groups. Both officials have ended their week-long visit to the region, and as you know they met with political leaders in South Sudan and travelled to Abyei to support efforts to address rising insecurity.  It was also an opportunity to commend the colleagues for their work and commitment to deliver support in extremely situations. **Sudan And moving north to Sudan, our colleagues at the Human Rights Office in Geneva released a horrific report that details violations and abuses by both sides in this conflict, resulting in thousands of civilians killed, millions displaced, property looted, and children conscripted into fighting.  The report is based on interviews with hundreds of victims and witnesses. The High Commissioner for Human Rights, Volker Türk, says that the report makes for yet more painful reading on the tragedy being needlessly inflicted on the Sudanese people since April of last year.  He stressed that guns must be silenced, civilians protected and those responsible be brought to justice and added that a credible re-start of inclusive talks to restore civilian-led government is desperately needed to open a path forward. **Democratic Republic of the Congo And in the Democratic Republic of the Congo, the UN refugee agency (UNHCR) said today it is gravely concerned by the worsening humanitarian situation that civilians are facing in the eastern part of the country, and we have been telling you about this quite a bit.  Since the resurgence of fighting around the town of Sake in North Kivu earlier this month, 144,000 individual human beings have been forced to flee the outskirts of Goma.  Non-State armed groups have also launched a spate of targeted attacks against civilians this week in Beni as well as the Irumu Territory of Ituri Province. UNHCR’s protection monitoring teams have received reports of killings, kidnappings, and the burning of homes.  The agency has advocated with local authorities for the extension of two displacement sites on the periphery of Goma with other humanitarian agencies, and it plans to deliver 900,000 shelters in 2024, nearly double the 500,000 built last year. For its part, UNICEF and the World Food Programme (WFP) today called for immediate action to protect children and families that are caught in this horrific escalating violence in eastern DRC. The increase in violence and displacement is straining resources for both agencies to mount a comprehensive response that includes food, clean water, good sanitation, shelter, basic health care, and protective services.  In addition, crucial land routes to facilitate food delivery and other supplies have been cut off, causing shortages and a spike in prices in Goma’s local markets. WFP is asking for $300 million and UNICEF $400 million for the next six months to help people in need. **Financial Contribution Finally, one Member State paid up, okay?  I am not going to ask you to guess now.  It is one of many football-crazy nations and it’s top club…  I am not going to say top club because I will get in trouble, but Galatasaray is one of its most successful clubs, successful clubs participating in European championships. [response from the crowd:  “Türkiye!”] Yes, it’s Türkiye.  Yes, exactly. **Questions and Answers Spokesman:  Okay, Dezhi and then Gabriel. Question:  Your partner on the business class has one question.  Sorry.  Yesterday, the Palestinian Ambassador, [Riyad] Mansour, said he would accelerate the process of admission of Palestinian State as the Member State of the United Nations.  I just want to know, does the UN have any plans to help accelerate this process? Spokesman:  Well, if you're asking about the Secretary-General, that process is in the hands of Member States.  How that runs is explicit in the Charter.  So that is not a process in which the Secretary-General is involved. Question:  But he would support that, right? Spokesman:  The decision for membership to the UN, from Observer to Member State, is in the hands of Member States. Question:  Okay.  On the contrary, I believe multiple reports suggest that the Israeli Government released a post-war schedule.  In that, they didn't mention any of the Palestinian Authority would be governing the Gaza Strip and said Israel would have involvement in civilian issues including education, religion, and any reconstruction work can only begin at an indefinite time after de-radicalization and de-militarization.  We will hear these words again.  Sorry. Spokesman:  We've seen that.  We’ve seen the reports. Question:  So any response from the UN, because it seems it's also contrary to what UN trying to do, right? Spokesman:  I hear a question mark, so I'm going to answer your question.  Okay. Question:  Two questions marks. Spokesman:  We've obviously seen those reports.  We've seen the reporting on the plan that was presented by the Prime Minister, I assume, to his cabinet for his post-war vision of Gaza.  I mean, first and foremost, it bears repeating that we appeal for an immediate humanitarian ceasefire yet again, greater humanitarian access and an immediate and unconditional release of hostages.  On the plan, on what we've seen or the plan itself, we recognize Israel's legitimate security needs, but for the Secretary-General, and I think he underscores and reiterates that any sustainable solution for long-term peace must be in the framework of a two-State solution and an end to the occupation, an establishment of a fully independent, democratic, contiguous, sovereign and viable Palestinian State, of which Gaza is an integral part, in line with international law, relevant UN resolutions, and existing bilateral agreements.  And I would also add that we remain very concerned by the continuing rhetoric and plans and efforts that are undermining the work of UNRWA.  And I think yesterday you heard from Catharine Colonna, who has been named to lead the independent review.  I think she was extremely clear and sober in her in her outlook and her planning and her reminder that when Israel brought information to UNRWA regarding allegations of its staff being involved in the horrific terrorist attack, it [UNRWA] took a quick action.  There's an OIOS (Office of Internal Oversight Services) investigation going on.  And that when information is shared with us, we will take action on it and examine it. Question:  A follow-up, Steph.  Why I put just quotes for some part of that plan is because, when you mentioned about reconstruction of Gaza Strip, I'm just wondering, would this affect the work of Sigrid Kaag and the implementation of the Security Council resolution? Spokesman:  Obviously, there's a plan that's been published, right?  A vision, let's say, our understanding is that it was presented to the cabinet, so it's not yet fact.  You asked me for my reaction to it.  I think it was pretty clear.  I think it goes against everything that we hope for the people of Gaza, that we hope for, frankly, the ability of Israelis and Palestinians to live in peace side by side. And the rest, I think, you can infer for yourself. Question:  So Prime Minister [Benjamin] Netanyahu still did not pick up the phone? Spokesman:  I, as I've said you about 1,304 times, as soon as that phone call happens, I will let you know.  Gabriel? Question:  Thanks, Steph.  Just to be clear, has the UN received any information from the Israeli authorities about their claims of UNRWA? Spokesman:  Nothing more than we've received back then. Question:  Okay.  Does the Secretary-General believe that countries that export arms to Israel that can be used then in Gaza, that that should stop? Spokesman:  I've been asked this question before, but what I'll tell you is that any nation that exports arms has a responsibility for how these arms wind up being used. Question:  Okay.  I re-asked it again because the Office of the UN High Commissioner, the Human Rights panel came out saying that it should, it must stop immediately but two quick follow-ups. What does the Secretary-General think from his capacity he can do to enforce this or the organization, as a whole? Spokesman:  I mean, I think Member States have obligations, whether legal or moral, and they should uphold those. Question:  Okay.  Can I ask a different subject?  Yesterday, the Secretary General of Doctors without Borders (MSF), Christopher Lockyear, spoke, briefed the Security Council.  Do you know if the Secretary-General saw that? Spokesman:  I mean, he's aware of the briefing.  He read the media reports. Question:  Okay, two quick, very quick.  In his briefing, he said that his colleagues in Gaza are fearful that as he speaks to the Security Council today, meaning yesterday, they, meaning his colleagues, could be punished tomorrow in Gaza.  Insinuating there could be potential retribution for him speaking to the Security Council.  Does the Secretary-General have any thoughts on that? Spokesman:  Well, I mean, our thoughts is that what we've seen since the beginning of this operation is that humanitarian workers are not safe.  Whether it's UNRWA workers, we had a colleague from UNOPS (United Nations Office for Project Services) who was killed.  We've had residences and compounds that were officially de-conflicted being hit.  So this needs to stop and I know MSF and others have also been hit.  Madame Dawn? Question:  Thank you.  I wanted to see if you had any update on the report that's supposed to be released by SRSG [Special Representative Pramila] Patten on her trip to Israel? Spokesman:  My understanding is that there will be a…  I think they're still going through the information they brought back — that there will be some type of a press release issued in next time frame, weeks or a week or so or 10 days, I think.  But don't hold me to that time frame, but I will check with them. Question:  Okay.  And then I have a question.  There is a report that was, that came out from an association of a rape crisis centre, rape crisis centres in Israel, and it's been making the rounds through media. I believe they send it to the UN. I'm just wondering if the Secretary-General was sent that report? Spokesman:  I don’t… we've seen the report; I mean, I've seen the press reports on the horrific findings of this group.  I don't think it's been sent to the Secretary-General, whether it's been shared with SRSG Patten is something I'd have to check for you.  Okay.  Let's go back in the stay in the room and I will go to the screen.  Stefano? Question:  Yes.  Two questions.  one about UNRWA is yesterday, there was the news that came out from Israeli media that they arrested eight UNRWA employees with them accused of being in, you know, that they work or they conspire with Hamas.  So do you know who was? Spokesman:  I have not heard.  I've not seen that report of new arrests.  Sorry. I've not heard. Question:  And then important parliamentarian of Italian Parliament had said today that they saw proofs of the UNRWA involvement with the Hamas.  Do you know anything?  I mean, that I… [cross-talk] Spokesman:  Do I know anything?  I think you can answer that question. Question:  I mean, about… does there is anything changed on the Secretary-General receiving… Spokesman:  Gabriel just asked me the same question, five minutes ago. Question:  Let's go to another; this is the speech that the Foreign Minister of UK just gave at the General Assembly.  He say, if we did not repeat it, if we do not stand up to President — actually, he didn't say “president” — to [Vladimir] Putin, he will be back for more.  What does the Secretary-General think about that? Spokesman:  I think the General Assembly is a wonderful tribune from which Member States state their position.  I'm not going to give colour commentary to every remark.  I think you can do… you know what the Secretary-General's position is. We just stated again in the readout. Members States are here to give their opinions.  I'm not going to… it's not my job to comment.  Jordan? Question:  Madame Catherine Colonna, can you tell us, like, her operation and office and staff, who pays for them?  Is it part of the Secretariat budget or UNRWA budget? Spokesman:  I'll have to check. Question:  Okay.  One more question or two small questions on the ICJ (International Court of Justice) proceeding currently in The Hague.  Who represented the SG here? Spokesman:  There's no role for representative of the Secretary-General in these proceedings. Question:  Well, when there is a meeting at the Security Council or at the General Assembly or everywhere, there is normally one staff sitting, taking notes, representing the Secretary-General. Spokesman:  Yes, that's for the very good reason that the Secretary-General runs the Secretariat, and the Secretariat is the Secretariat to the General Assembly and to the Security Council.  The Secretary-General does not provide the Secretariat to the International Court of Justice. Question:  Good.  And one the last thing.  After the proceeding done and at the ICJ, there will be a decision.  Is the SG going to write to inform the Security Council or the General Assembly on the final decision? Spokesman:  He will follow the same procedures as they do in every case when they're asked to share the findings by letter as part of his role as the Head of the Secretariat with those bodies that he supports, and this will be done in a public and a quick way, as they always do.  Augusta, and then… Question:  Thank you and have a nice weekend. Spokesman:  I will do my best.  Augusta and then we will go to Monica. Question:  Thank you, Steph.  On Haiti, some of the donors individually announced their financial contributions after yesterday's meetings, but do you have an estimate of how much was pledged in total? Spokesman:  No.  Our “green visored” colleagues are going through the numbers.  I think it was a bit of a mix of bilateral on security, bilateral on development and announcements to the trust fund.  Once money has been… cheques have been cashed and money is actually in the trust fund, we will update you, but some of that money that was pledged for support of Haiti, from my understanding, may not all be going through the UN Trust Fund.  Okay.  Thank you, Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240223.doc.htm"
}