{
    "date": "2024-03-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon, just a reminder that, after this briefing, probably around 12:45 or 1 p.m., we will have Bintou Keita, the Special Representative of the Secretary-General in the Democratic Republic of the Congo and Head of the Peacekeeping Mission.  She will be piped in via video to brief you. Earlier today, as you know, shebriefed the Security Council on the situation in the DRC, where her message, I think was clear, that there is no sustainable military solution to this conflict. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs say that they helped evacuate civilians on Monday from Al Amal Hospital in Khan Younis, which is, as you know, in southern Gaza, amid intense military operations there. OCHA — together with the Palestine Red Crescent Society and the International Committee for the Red Cross — moved out six patients and a companion, more than two dozen staff, and the bodies of two people killed inside the hospital.  As of yesterday, Al Amal Hospital had ceased to function. According to the World Health Organization, two thirds of Gaza’s 36 hospitals are now non-functional.  Two are minimally functional, and 10 are partially functional — four in the north and six in the south. OCHA’s Head of the Office for the Occupied Palestinian Territory, Andrea De Domenico, was able to visit one of the four partially functional hospitals in northern Gaza, which was the Kamal Adwan hospital, and he was able to do that visit last week.  He said the hospital is receiving about 15 malnourished children a day and is struggling to maintain services.  The hospital’s only generator has been heavily damaged, and health workers and patients desperately need food, water and sanitation assistance. According to the World Food Programme, roughly 70 per cent of the population in northern Gaza is facing catastrophic hunger.  However, efforts to deliver life-saving assistance to the north have been impeded by access constraints and the ongoing fighting. This month, the World Food Programme was only able to send 11 convoys to the north — bringing food to some 74,000 people.  Given the colossal needs, daily deliveries will be needed to halt famine. **UN Relief and Works Agency And Philippe Lazzarini, the Commissioner General of UNRWA [UN Relief and Works Agency], thanked Germany today for its contribution of €45 million for UNRWA’s activities in Jordan, in Lebanon, Syria and the West Bank. He said on social media that with these new contributions, Germany is now among UNRWA’s top donors. He added that the solidarity of Germany is proof of the commitment to supporting Palestine refugees and their right to a dignified life. **Syria Turning to Syria, the UN’s Humanitarian Coordinator for Syria, Adam Abdelmoula, deplored in a statement yesterday the killing of a humanitarian staff member in Deir-ez-Zor City, which is, as you know, in the north-east of Syria, and that came as a result of ongoing hostilities. On Tuesday, a colleague from the World Health Organization was killed when his building was among those hit by multiple air strikes across Deir-ez-Zor Governorate.  Several other civilians were also reportedly killed in the attacks, according to what local sources are telling us. Mr. Abdelmoula said this attack is a reminder of the daily continued danger and devastation that civilians are facing in Syria as the crisis has now entered its fourteenth year.  He called on all parties to the conflict to take constant care to spare the civilian population and civilian objects in their military operations, and of course, that would be in accordance with international humanitarian law. **Somalia Turning to Somalia, the Office for the Coordination of Humanitarian Affairs tells us they are worried about the spread of cholera and acute watery diarrhoea in the country. As of a week ago, nearly 4,400 cases and 54 deaths had been recorded in nearly half of all districts in Somalia, that is since the start of 2024.  Over 60 per cent of the deaths are reportedly children under 5 years old. The World Health Organization says the number of reported cases in Somalia this year is three times higher than the previous three-year average.  Somalia is already among the countries most severely impacted by cholera and acute watery diarrhoea. We, along with our humanitarian partners, are working with Somalia’s health authorities to step up preparation and response efforts, in line with a six-month plan of action that will require nearly $6 million. There are severe shortages in the number of available oral cholera vaccine doses.  Aid organizations are pre-positioning those treatment kits and working on surveillance and case management. However, we urgently need additional funding.  This year’s humanitarian appeal for Somalia is only 10 per cent funded.  We have about $150 million out of the required $1.6 billion that are needed. **Cameroon Just want to flag another funding shortage with an impact on the humanitarian situation. The World Food Programme and UNHCR [UN Refugee Agency] are warning today that vital food assistance to refugees in Cameroon’s Far North, Adamawa, and East and North regions is at risk of grinding to a halt due to funding shortfalls. Most refugee families there rely on WFP food assistance to survive.  However, funding shortfalls have already forced the agency to cut rations and to distribute incomplete food baskets since the end of last year. WFP needs $23.1 million to assist over 222,000 refugees from Nigeria and the Central African Republic who are currently being hosted in Cameroon, funding that will ensure that life-saving humanitarian assistance can continue through the end of the year. As of December 2023, 4.7 million people in Cameroon needed humanitarian assistance. The humanitarian response plan this year, requires $371.4 million, it is only 5 per cent funded. **Zero Waste And a rather eye-opening report from our friends at the UN Environment Programme.  They launched the UN Food Waste Index report, which has some alarming figures. The report says that households across all continents wasted over 1 billion meals [a day] in 2022, while 783 million people were affected by hunger and a third of humanity faces food insecurity.  Food waste also continues to hurt the global economy and fuel climate change, nature loss and pollution.  The report was launched ahead of the International Day of Zero Waste, which is this Saturday. In his message to mark the Day, the Secretary-Generalsays that our planet is drowning under a torrent of trash, with humanity producing more than 2 billion tons of municipal solid waste every year. He adds that overconsumption is killing us, and he calls on businesses, Governments and all of us frankly — as consumers — to end the destructive cycle of waste. **Senior Personnel Appointment Senior personnel appointment.  Today, the Secretary-Generalappointed Kamal Kishore of India as Assistant Secretary-General and Special Representativeof the Secretary-General for Disaster Risk Reduction. He succeeds Mami Mizutori of Japan, to whom the Secretary-General is grateful for her service and commitment.  The Secretary-General also extends his appreciation to the Director of the office, Paola Albrito, who will continue to serve as Acting Special Representative until Mr. Kishore assumes his position. Mr. Kishore is currently Head of Department of the National Disaster Management Authority (NDMA), with the rank of Secretary to the Government of India. He brings to the position nearly three decades of experience in disaster risk reduction, climate action and sustainable development at the global, regional, national and local levels. **Post-Genocide Reconciliation Rwanda Exhibit And I want to flaga new exhibit that is opening today[in the Visitors Lobby], which focuses on Rwanda’s post-genocide reconciliation. The exhibit is called “Remember.  Unite.  Renew.” At the heart of the exhibit is the story of Laurence, who fled the killings led by her then neighbours in Rwanda.  She then started a reconciliation process with one of the killers of her family, Xavier. The exhibit coincides with the thirtieth anniversary of the 1994 Genocide against the Tutsi in Rwanda, which is marked on 7 April. The exhibit was organized by the Department of Global Communications, with collaboration from the UN system in Rwanda; the Office of the Special Adviser on Genocide Prevention; the Government of Rwanda and the Prison Fellowship Rwanda and the Aegis Trust. **Financial Contribution Financial contribution quiz. Interesting fact.  While hunting for interesting facts, we discovered that motorbikes are not just popular, they are the lifeblood of the streets in this nation.  With a population of about 100 million people, the bike population is 58 million — that’s a big ratio!  An estimated 86 per cent of households in this country own either a motorbike or a scooter; and 73 per cent of this country’s citizens rely on motorbikes for transport.  In major cities, bikes make up 90 per cent of vehicles on the roads! Yes, who said Viet Nam first?  Bravo. Ninety-three Member States.  We thank our friends in Hanoi, but given that it is Edie’s birthday today, you get the first question.  Amelie, you will get it tomorrow. **Questions and Answers Correspondent:  Thank you, Steph.  And I remember on my first visit to Viet Nam, everybody was riding motorbikes and bikes, and there were almost no cars on the road. Spokesman:  I just wanted to see a picture of you on the back of a bike, Edie. Question:  I have one, but that was 1971, a long time ago.  Question, can you tell us what the Secretary-General is doing to try and push for the compliance with the resolution adopted by the Security Council demanding a ceasefire during Ramadan, which now has only until April 9th, I believe. Spokesman:  Well, you know, frankly, the Secretary-General has been calling for humanitarian ceasefire for longer than the resolution was adopted just a few days ago.  That has been his message for the past months.  He continues to call for it.  His representatives and officials continue to pass on that message, but it is obviously those who are doing the fighting and those who have an influence over those who are doing the fighting to push for the implementation of the resolution.  Benny Avni. Question:  Sorry.  There are reports today that I saw from Southern Gaza that after the Ministry of Economy of Hamas removed its people from this, from the Rafah border crossing on the Gaza side, prices of food dropped tremendously in that area.  First of all, did you see those, are you aware of such reports?  And also, does that indicate that the problem could be inside, the problem of food distribution could be inside Gaza as opposed to outside? Spokesman:  I had not seen those reports.  The problem of food distribution is not enough food is getting in. And I think we’ve talked about the many challenges to food distribution, and those have not changed. Question:  Yet there are, I mean, the Israelis at least say that a lot of food is getting in but is not being distributed as it goes into Gaza. Spokesman:  I mean, Benny, I think we’ve talked at length about this, that there are quite a number of trucks that make it through the crossing, at Kerem Shalom. Not enough for as far as we’re concerned, but that there are tremendous challenges to distributing the aid inside, whether it’s the lack of security, the lack of cooperation with the Israeli authorities, the lack of insufficient number of trucks, not enough fuel.  I mean, the challenges and the obstacles have been unchanged.  Vladimir and then Michelle. Question:  Thank you, Stéphane.  Well, Russia claims that it’s being undermined by some external forces.  It itself is regularly shelling peaceful Ukrainian cities a few hours ago.  Kharkiv was attacked, again.  The school and residential buildings were destroyed, and there are dead and wounded. Do you have any concerns of this issue? Spokesman:  I mean, we have continued to call out and condemn when civilians are target, civilian infrastructures are hit, we’ve continued to call for an end to this conflict, to the war in Ukraine, in line with General Assembly resolutions and Ukraine’s territorial integrity.  Michelle. Question:  Just to follow-up on the issue of aid into Gaza.  Do you have any figures on how many deliveries, convoys. However, you want to specify, have gone in through that other crossing that was open.  I think they call it the 96 Gate, the fence road. Spokesman:  The fence road?  No.  But I can try to get you some numbers.  Yvonne. Question:  Thank you.  When the Secretary-General was in the region, who did he speak to?  Who has the most influence over the parties that he thought could bring some pressure to bear on those fighting.  Because you said in response to Edie’s question that it’s imperative for the people who have influence over the fighting parties to do something.  So, who did he speak to when he was there?  Who would fulfil that description? Spokesman:  He and his colleagues have been in touch with the Americans, with the Qataris, with the Egyptians, with the Jordanians, and lots of other of other people.  All right. I don’t see any other questions.  And we will let you know when oh, sorry.  Abdelhamid, I do see Abdelhamid.  So, go ahead, Abdelhamid. Question:  Okay.  Thank you. Thank you, Stéphane.  I have two questions.  You just mentioned that Mr. Lazzarini said that the German funding of 40 million, I think, we’ll go to Jordan, Syria, Lebanon and West Bank.  And is the Gaza excluded from this contribution?  UNRWA cannot spend money in Gaza? Spokesman:  My understanding is that the German contribution is to UNRWA’s programmes in those areas. Question:  But not Gaza?  I’m just wondering. Spokesman:  That’s my understanding, but you should speak to the German authorities. Question:  Okay.  My second question.  Now Israel did not give any attention to the Security Council resolution, did not pay attention to the ICJ provisional measures, they did not hear any of the UN appeals.  So, what else do the UN can do to oblige this State that treats itself above international law?  And it’s very obvious that it is behaving above in partnership. Spokesman:  I don’t know which UN you’re referring to.  As far as the Secretary-General, he has renewed.  He’s renewed his…  I think the Secretary-General authority is clear in the Charter, and he has been very clear in his calls on all parties, including Israel, to implement the resolution.  Madame? Question:  Sorry.  Just one quick one before you go.  Haiti, any updates?  Has the Secretary-General spoken with Prime Minister Henry or anyone high up? Spokesman:  No.  No major updates. Question:  And, on about two weeks ago, WFP said they would run out of money from the hot meals in about two weeks.  So, I just want to check where we are on that? Spokesman:  I’ll check with them. Correspondent:  Okay.  Thank you. Spokesman:  Benny. Question:  Just to follow-up on that question on the Security Council resolution. The Americans insist that that Security Council resolution is non-binding.  What is your understanding? Spokesman:  My understanding, and you will be surprised that even when I’m on leave, I read the transcript of this briefing.  And I think Farhan and your colleague from China Central Television had a long exchange to which I cannot bring anything that may be of use to you. Question:  I’m sorry about my inability to follow it as closely as you do. Spokesman:  All right.  Well, listen. This is why you’re there, and I’m here. Yes, Dezhi. Question:  Yeah.  So, the China Central Television guy has some other questions today.  I remember last year, we heard a lot about the Yemen ship, the oil tanker.  Is supposed to transfer it or at least make an agreement last December, right?  So, what’s the status of that — the oil ship now? Spokesman:  There’s been no update. Question:  So, it’s still staying in there.  Would that be a risk because we know what’s happening in the Red Sea? Spokesman:  Yes.  Okay.  Thank you.  And we’ll let you know when Bintou comes.",
    "webUrl": "https://press.un.org/en/2024/db240327.doc.htm"
}