{
    "date": "2024-08-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Occupied Palestinian Territory All right, good afternoon, everyone. The Office for the Coordination of Humanitarian Affairs (OCHA) reports that ongoing bombardment and hostilities in Gaza continue to kill, injure and displace Palestinians — as well as damage and destroy the homes and infrastructure they rely on.  Rockets have also reportedly been launched from Gaza into Israel. Yesterday, the Israeli military issued a new evacuation order for people living in two areas of eastern Khan Younis — the neighbourhoods of Makhta and Beni Suhaila — to immediately move to the so-called safe areas. According to our humanitarian partners, more than 5,200 people are staying in these two areas.  This order has impacted essential services, including eight water and sanitation facilities, as well as two primary health care centres, disrupting medical services in the area. Additionally, in Deir Al Balah, in the Zawayda area, residents were instructed to evacuate through phone calls, which were followed by a targeted attack on an open site with tents that had already been evacuated. Fortunately, no injuries were reported in this incident.  Emergency response teams and humanitarian agencies are working to assist the displaced people and address the disruptions to essential services. Once again, we call for all parties to the conflict to respect their obligations under international humanitarian law, including by taking constant care to spare civilians and civilian objects. This includes allowing civilians to leave for safer areas and allowing their return as soon as circumstances allow. People must be able to receive humanitarian assistance, whether they move or stay. Moving to the West Bank, OCHA’s latest report says that the killing and displacement of Palestinians continues.  Between 6 and 12 August, five Palestinians were killed by Israeli forces and Israeli settlers across the West Bank, including East Jerusalem.  Another 54 Palestinians, including 11 children, were also injured during the same period. During that same period, Israeli settlers also perpetrated more than 25 attacks against Palestinians, causing injuries and damage to property.  There were also three attacks by Palestinians against settlers. **Middle East Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs,spoketo the Security Council yesterday about the Israeli attack on the Al Tabi’een school in Gaza City. She said that the attack points once again to the desperate need to reach a ceasefire, free the hostages and scale up humanitarian aid to Gaza. She recalled that the Secretary-General condemned the continued loss of life in Gaza following another attack on a school sheltering hundreds of displaced Palestinian families. Ms. DiCarlo reiterated the Secretary-General’s call for all to work vigorously towards regional de-escalation in the interest of long-term peace and stability.  And she welcomed efforts by Egypt, Qatar, and the United States to bring both sides to conclude a deal to bring about a ceasefire, the release of hostages, and scale up desperately needed humanitarian relief. Lisa Doughten, OCHA’s Director for Financing and Partnerships, spoke to the Council on behalf of the Acting Emergency Relief Coordinator. She noted the recent attacks on schools in Gaza.  The most recent incidents, she said, include three schools hit within 48 hours between 3 and 4 August and two schools hit on 8 August, all in Gaza City, with Al Tabi’een on Saturday the latest such attack. According to the Human Rights Office, she said, this is at least the twenty-first strike on a school that has been serving as a shelter recorded since 4 July this year.  Scores of people have been killed in these strikes, among them women and children. **South Sudan This morning, the Security Council wasbriefedon the situation in South Sudan. Nicholas Haysom, the Head of our Mission in the country (UNMISS), told the Council members that UNMISS continues to support the creation of an enabling environment for elections in South Sudan. For her part, Edem Wosornu, OCHA’s Director of Operations and Advocacy, said that South Sudan is in the grips of a growing food insecurity crisis, a climate crisis and an economic crisis, all while suffering the impact of the conflict in Sudan and dwindling financial support for the humanitarian response. She warned that the heavy rains since May, as well as the calculated release of water from Lake Victoria, have led to increased Nile River levels, with floods so far affecting up to 300,000 people.  However, underfunding continues to hamper an adequate response. **Libya The UN Mission in Libya, UNSMIL, has expressed its concern at the recent unilateral acts by Libyan political actors and institutions, in the East, West and South.  In the current climate, these unilateral acts serve to increase tension, undermine trust and further entrench institutional divisions and discord among Libyans. UNSMIL reminds all political leaders and institutions of their commitments and obligations under the Libyan Political Agreement and its amendments, in line with all relevant Security Council resolutions, particularly resolution 2702 (2023). The UN Mission’s recent consultations with Libyan leaders and regional stakeholders will continue.  The Mission is committed to facilitating an inclusive political process leading to credible presidential and parliamentary elections. Given the numerous challenges Libya faces, the Mission calls on all Libyan parties to embrace dialogue and compromise, in a way that serves the interests of all Libyans. **Central African Republic In the Central African Republic, our peacekeeping colleagues report that a joint delegation that included Government ministers and the Head of the Mission (MINUSCA) Valentine Rugwabiza launched the construction of the first multi-service border post in Bembéré, in Lim Pende prefecture, situated on the CAR-Chad border. The border post aims to improve security and streamline and control the movement of goods and people and is a concrete step in the implementation of the National Border Management Policy. Speaking at the event, Ms. Rugwabiza recalled that these border areas — often perceived as hotbeds of insecurity — must be transformed into areas of stabilization, prosperity and opportunity. **Venezuela And you will have seen that last night we shared with you the interim report of the UN Panel of Electoral Experts on Venezuela, which was shared with the National Electoral Council. The panel of experts will also present a final report to the Secretary-General in due course. **Children And the UN Children’s Fund (UNICEF) today said that one in five children — or 466 million children — live in areas that experience at least double the number of extremely hot days every year compared to just six decades ago. Using a comparison between a 1960s and a 2020-2024 average, the UNICEF analysis released today issued a stark warning about the speed and scale at which extremely hot days — measured as more than 35°C or 95° Fahrenheit — are increasing for almost half a billion children worldwide, many without the infrastructure or services to endure it. In addition, UNICEF found that eight countries, including Mali, Niger, Senegal, South Sudan and Sudan, are home to children who spend more than half the year in temperatures above 35°C.  You can find that report online. **Questions and Answers Deputy Spokesperson: Are there any questions for me?  Since you're back, you get the first question. Edie? Question:  Thank you very much, Farhan.  Is the United Nations taking any action to try to deter a major Middle East conflict?  And if so, can you give us some specifics?  And will the United Nations have anyone in Qatar monitoring Thursday's talks? Deputy Spokesperson: Well, we are monitoring the talks through our interlocutors on the ground.  I do not believe that we will be present physically at those talks.  But our Special Coordinator, Tor Wennesland, our Special Coordinator in Lebanon, Jeanine Hennis-Plasschaert, our UNIFIL (United Nations Interim Force in Lebanon) Force Commander, General Aroldo Lázaro, and other officials in the region have been reaching out to interlocutors, trying to do what can be done to maintain calm across the region.  The Secretary-General has also been in touch with different leaders, but I'm not able at this point to share any details about any of his calls. Dezhi? Question:  Yes.  Yesterday, the Israeli Ambassador, [Gilad] Erdan, said he's giving the last speech, which means he's leaving.  Is there any schedule for the Secretary-General to meet with the Ambassador to bid farewell?  And what message will the Secretary-General convey to him? Deputy Spokesperson: At this stage, I don't have a meeting on schedule for a farewell call.  We'll let you know if something happens later this week or not.  But certainly, the Secretary-General will continue his engagement with Israel through the Permanent Mission, including through Ambassador Erdan's successor. Question:  So during his speech, there's a technical issue there.  He said there are 11 Israeli children who got killed, but there's no emergency session in the Security Council.  But that happened on occupied Golan Heights.  So technically speaking, can Israel ask for emergency meeting on that? Deputy Spokesperson: It's up to the members of the Security Council to determine whether emergency meetings will be granted or not. Question:  I mean, so according to relevant resolutions, Golan belongs to Syria, right? Deputy Spokesperson: Yes. Question:  Okay.  The other thing I want to ask is, today, Ukraine said they are creating a humanitarian corridor in Kursk and buffer zone as well.  Does the UN have more information on that region now? Deputy Spokesperson: We do not.  Obviously, if there is a way of getting humanitarian access to populations in need, we would try to be helpful on that.  But at this stage, our humanitarian presence is concentrated on the Ukrainian side of the border. Question:  Has the Ukrainian authority contacted UN for help? Deputy Spokesperson: I'm not aware of any contacts regarding Ukrainian activity inside the Russian Federation.  Yes, Amelie? Question:  Thanks, Farhan.  I have a question on Thailand.  The constitutional court removed the Prime Minister after the main opposition party has been banned.  So, is the Secretary-General worried or do you have any comment on this new event in Thailand? Deputy Spokesperson: Well, you're aware of the comments we made last week regarding the banning of the Move Forward Party and those comments and the concerns we have expressed at that time still hold.  Regarding the latest actions, of course, we would recommend that due process be followed.  Yes, Tony? Question:  Thank you, Farhan.  US backed talks for a ceasefire in Sudan began today in Switzerland.  I wonder if you have anything for us on this regard since the UN is observing those talks and also in the midst of Sudan's military announcing that it would not be attending. Deputy Spokesperson: Yeah, on that, what I can tell you is that the Secretary-General's Personal Envoy, Ramtane Lamamra, is in Switzerland leading a UN observer delegation, including representation from OCHA at the talks that are co-hosted by the United States, Saudi Arabia and Switzerland. Personal Envoy Lamamra expresses his hope that the US-Saudi-Swiss initiative will lead to tangible progress towards an immediate ceasefire and improved humanitarian access.  He urges the parties to genuinely commit to effective dialogue.  The participation of the UN in an observer capacity is part of the broader coordination role to promote a harmonized international mediation to enhance the peacemaking in Sudan.  It is also in keeping with the efforts by Mr. Lamamra to enhance humanitarian assistance and the protection of civilians across Sudan, including through the proximity talks he convened with the parties in Geneva in July.  Yes, Gabriel? Question:  Thank you, Farhan.  Following up on Sudan, does the Secretary-General think that the talks can be successful if the SAF (Sudanese Armed Forces) do not participate? Deputy Spokesperson: Obviously, we would want to see all sides participate so that the talks can be as successful as possible. Question:  And if I could just get one quick follow-up on the ceasefire talks in Doha. What is the Secretary-General's expectation for these talks at this critical juncture? Deputy Spokesperson: At this stage, all we want and what we've been pushing for again and again, as Ms. DiCarlo said once more, is for an immediate humanitarian ceasefire, the release of hostages and improved humanitarian access.  And we're hoping that this can be achieved one way or another.  Yes, Richard? Question:  Thank you, Farhan.  Should there be a reception farewell for Ambassador Erdan with the Secretary-General?  I'd like to be invited to that to watch the exchange of gifts.  I don't want to stand too close.  The other question, I want to be the first of 30 people to ask you this question.  What is the impact of the Mideast Gaza war on the upcoming General Assembly session? Deputy Spokesperson: In many ways, the General Assembly session itself will show you and demonstrate how much of an impact this crisis has had.  But obviously, the Secretary-General has been speaking for months about how devastating this war has been for the Palestinian population, for the Israelis, and for the wider region.  And ultimately, our hope is that it will be completed and over before the General Assembly begins.  But if not, certainly you will see the impact in terms of the work that's being done here. Edie? Question:  And forgive me if you answered this yesterday or whatever.  Does the Secretary-General have any comment on the decision of Japan's Prime Minister, Fumio Kishida, to step down? Deputy Spokesperson: No, he doesn't have any comment on this, and we don't comment in general on domestic political matters.  But certainly, the Secretary-General has been very pleased to be working with Prime Minister Kishida during his time in office. And with that, good afternoon to you all.",
    "webUrl": "https://press.un.org/en/2024/db240814.doc.htm"
}