{
    "date": "2024-02-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. ••Secretary-General’s Travel Good afternoon.  The Secretary-General is now on his way to Addis Ababa, in Ethiopia, where he will be attending the thirty-seventh African Union Summit. A few hours ago, in Munich in Germany, hedelivered remarksat the opening session at the Munich Security Conference.  The Secretary-General told participants that today’s global order is not working for everyone — or even for anyone.  As our world is facing existential challenges, the Secretary-General said, the global community is more fragmented and divided than at any time in the past 75 years. Turning to the situation in Gaza, he said that it’s an appalling indictment of the deadlock in global relations, warning that an all-out offensive on Rafah would be devastating for the 1.5 million Palestinian civilians there who are already on the edge of survival. He reiterated his call for an immediate and unconditional release of all hostages as well as a humanitarian ceasefire.  That, Mr. [António] Guterres said, is the only way to massively scale up the aid delivery in Gaza. Immediately after his remarks, the Secretary-General took part in a panel discussion with Mia Mottley, the Prime Minister of Barbados; Nana Akufo-Addo, the President of Ghana; and Gustavo Petro Urrego, the President of Colombia — oh sorry, you are clearly not paying any attention. Throughout the day, he also met with leaders attending the conference. **Russia A couple of notes to share with you, notably regarding the death of Alexei Navalny. The Secretary-General is shocked by the reported death in detention of opposition figure Alexei Navalny. The Secretary-General expresses his condolences to Mr. Navalny’s family and calls for a full, credible and transparent investigation into the circumstances of Mr. Navalny’s reported death in custody. **Senegal I also have something to share with you on Senegal.  The Secretary-General takes note of the Constitutional Council’s ruling on declaring the postponement of presidential election in Senegal as unconstitutional and of President Macky Sall’s decision to fully implement the decision by the Constitutional Council. The Secretary General urges all national stakeholders to ensure the holding of an inclusive and transparent presidential election within the framework of the constitution of Senegal. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that as intensified airstrikes on Rafah continue, people are reportedly moving out of Gaza’s southernmost governorate toward Deir al Balah. Meanwhile, a consistent and dependable food supply to serve the entire population of Gaza continues to be hindered by frequent border closures, longstanding import restrictions of goods into Gaza, damage to critical infrastructure, and as well as the security situation.  Food insecurity in North Gaza and Gaza governorates has especially reached an extremely critical state, given significant restrictions on the delivery of humanitarian assistance. In Rafah, humanitarian conditions have become increasingly severe, with continued reports of people stopping aid trucks to take food.  Vulnerable segments of the population include children, the elderly, and people with underlying health conditions, and are particularly susceptible to the risk of malnutrition. **Deputy Secretary-General’s Travel This weekend, our Deputy Secretary-General, Amina Mohammed, will travel to Bangkok, Thailand to attend the eleventh session of the Asia-Pacific Regional Forum for Sustainable Development. She will engage with the Regional Coordination Mechanism.  She will meet with United Nations Resident Coordinators in the region as well as senior Government officials and of course other stakeholders, all of this to advance the action on the Sustainable Development Goals (SDGs), and also discuss the leadup to the Summit of the Future. She will then travel to Brazil, to participate — on behalf of the Secretary-General — at the G20 Foreign Ministers meeting. The Deputy Secretary-General will then go to Namibia, to take part and represent the United Nations at the State Funeral of the late President of Namibia [Hage G. Geingob]. She will be back in New York on 26 February 2024. **Peacekeeping Also traveling is Jean-Pierre Lacroix, the head of the peacekeeping department.  He will be in South Sudan and Abyei from 18-23 February.  He will be accompanied by Hanna Serwaa Tetteh, the Special Envoy of the Secretary-General for the Horn of Africa. The purpose of the visit to South Sudan is to assess progress made on the peace process and the preparations underway for the upcoming elections, the country’s first since independence, that is scheduled for December. In Juba, they are expected to hold meetings with leaders of the Transitional Government of National Unity, civil society representatives, and other key stakeholders involved in the peace process. Mr. Lacroix and Madam Tetteh will also visit the UN Interim Security Force for Abyei (UNISFA), and engage with the Juba-appointed Chief Administrator, Khartoum-appointed administration officials, traditional leaders as well as women’s groups and civil society representatives. They will also use the visit to assess the prevailing situation in Southern Abyei following the increase in intercommunal violence that we have seen, as well as the peacekeeping mission’s continuing efforts to protect civilians and do whatever they can to de-escalate those intercommunal tensions. Mr. Lacroix will also interact with civilian and uniformed peacekeeping personnel in South Sudan and Abyei and thank them for their dedication and service in a very challenging environment. **Tourism Resilience Day Tomorrow is Global Tourism Resilience Day. As you know, sustainable tourism — including ecotourism — can contribute to the Sustainable Development Goals by fostering economic growth and creating full and decent work for all. **Financial Contribution Lastly, two Member States have paid in full, and our quizmaestress, Jane Gaffney, has outdone herself, and I think on the level of Will Shortz, theNew York Timesquiz master, for those of you who listen to him on the weekends. Of the two Member States which paid their dues today, both countries’ currencies contain the same four letters — but in a different order. Okay, so I will give you the first one is a currency known as the lari.  L-A-R-I.  [response from crowd:    “Georgia.”]  Georgia, very good. Now, take the same four letters, rearrange them…  the rial… from which country?  [response from crowd:  “Saudi Arabia.”]  Saudi Arabia, exactly. So, it is the Georgian lari, and the Saudi rial.  That takes to 60 fully paid-up Member States. We thank our friends in Riyadh and Tbilisi.  And Mr. [Farhan] Haq observed, if the Euro did not exist, we’d also have the lira.  There we go. **Questions and Answers Spokesman:  Edie? Question:  Apologies for being slightly late, and perhaps you said this, but does the Secretary-General have any reaction to the death of…? Spokesman:  Yes, we did and we started off with that.  And we'll share those reports. Question:  Okay.  Secondly, on Gaza, can you tell us whether the UN has gotten any information about the Israeli plans to evacuate the 1.5 million Palestinians there? Spokesman:  No, not that I'm aware of. Question:  And where is Sigrid Kaag? Spokesman:  Sigrid Kaag, we expect…  On the Sigrid Kaag bingo game, I would choose Brussels for Monday.  She will be meeting with European Union folks in Brussels.  Dezhi? Question:  A follow-up.  Does the UN have any discussion with Egyptian Government and the Israeli Government on letting those Palestinians seek refuge in Egypt if the…? Spokesman:  We are in touch on a daily basis with Israeli officials, at the working level, with Egyptian officials as well, because we operate in humanitarian terms. Our focus right now is on the humanitarian situation in Gaza and, as I've said many times, not being part of any forcible displacement of people. Question:  But if those people, they want to move, let's say, go into Egypt, should they open the border? Spokesman:  I’m not going to… Everyone should do whatever they can to ensure that people stay alive, get the humanitarian aid they need. Question:  I haven't finished.  Sorry. Several other questions.  Any bilaterals by the Secretary-General in Munich? Spokesman:  Yes.  He met with Josep Borrell, the head of the European Union's foreign policy apparatus. This was on the sidelines of the Munich conference.  He also met with the President of the European Commission, Ursula von der Leyen, the President of the Iraqi Kurdistan Region, Mr. Nechirvan Barzani, and Robert Golob, the Prime Minister of Slovenia.  Most of those discussions focused on the situation in the Middle East. Question:  He didn't meet with any of the Israeli delegation or Palestinian delegation? Spokesman:  He did not. Question:  Why, may I ask? Spokesman:  Those meetings did not happen. Question:  Okay.  I have another question, but later. Spokesman:  Thank you so much.  Madame? Question:  Thank you.  Camelia, the Independent Persian.  Dear Stéphane, as everyone knows, the terrorist activities of the Taliban are not hidden.  And the Secretary-General will host a meeting soon this month in Doha.  I would like to know if the serious concerns of the people of Afghanistan, especially  women banned going to work and the girls to school, be raised at this conference? Thank you. Spokesman:  Of course.  The centre point of our concern and of our work in Afghanistan has been the restoration of the dignity, the human rights of women and girls.  This meeting will be a meeting of envoys on Afghanistan.  So, both from regional organizations, from Member States — there will be a meeting with the Taliban, but there will also be a meeting of envoys with civil society, including women's groups, because it's important that the voices of Afghan women be heard very loud and clear. Question:  Thank you. Spokesman:  Abdelhamid, then Stefano, then Célhia. Question:  Thank you, Stéphane.  It looks like the battle in Rafah is coming.  All appeals have failed.  I mean, the Secretary-General appealed for that, not to see the battle of Rafah.  The High Commissioner for Refugees, High Commissioner for Human Rights, yet Israel continues planning to start a very tragic battle in Rafah, which maybe thousand and thousand people will be killed.  What else the UN can do other than tapping Israel on the fingers? Spokesman:  Well, I mean, I’m not going to agree with your characterization of our work, but I can tell you that we keep passing the same messages publicly as we do privately.  The Secretary-General continues his contact with other global leaders to ensure that everybody is with the same immediate goal, which is a humanitarian ceasefire, increased and unhindered access for humanitarian assistance and the immediate and unconditional release of the hostages.  And that will continue to guide the Secretary-General's work. Question:  But this is not doing any difference.  This State is above international law.  They don't listen to anyone and they continue with their plans. What can you do?  [cross-talk] Spokesman:  Look, I mean, Abdelhamid, the Secretary-General has the authority and the powers that he has, the tools that he has.  He's using it.  And it's important that the international community speak with one voice on this.  Stefano, then Célhia. Question:  Thank you, Stéphane.  About the death of Russian opposition leader Navalny.  Many leaders around the world at the moment are saying that somehow, in a way or in a heart, the Russian Government is responsible for his death.  Now, you just read that Secretary-General Guterres is asking for a credible investigation.  What does mean credible?  Exactly what you expect? Spokesman:  Credible means that something that can be believed. Question:  Okay, so can you give us some…  what kind of investigation can be credible and…? Spokesman:  Credible means something that can be believed.  I would also refer you to the rather long statement from the High Commissioner for Human Rights, noting that any State has a heightened duty to protect the lives of individuals deprived of liberty, meaning of individuals who are incarcerated. Question:  So there is not any request for eventually — for this investigation end up not to be credible — for an international investigation? Spokesman:  Well, I mean, you know what my answer is regarding international investigations.  And there needs to be a mandate.  Madame de Lavaréne? Question:  Monsieur Stéphane Dujarric.  Yesterday, I watched a report on France 2, and they were showing a lot of people from Gaza entering, crossing the border of Egypt.  Each of member of the family had to pay $5,000 to cross.  Is it ethical?  I mean, the border is closed for the poor.  And even those people are poor, actually, but they try to find a way to escape. Spokesman:  Listen, I haven't seen the same report that you have.  We are not involved in the border crossing, but it is important that people who need to leave for medical reasons and what other reasons, that the same rules apply for everyone.  Yes, sir? Question:  Thank you.  According to the Prosecutor General of Ukraine, Russia has used at least 24 ballistic missiles from North Korea to fire at Ukraine since 30 December.  As a result of these attacks, 14 Ukrainian civilians were killed and more than 70 others were injured.  Do you have any comment on that? Spokesman:  Well, I mean, we have repeatedly condemned the targeting of civilians and civilian infrastructure.  On the reported use of weaponry from North Korea or any other country, we don't have the forensic ability.  But what I would tell you is that it is important that all Member States abide by the existing sanctions, and there are mechanisms within the Security Council to look at these issues.  Michelle Nichols on the screen, please. Question:  Steph, just on Navalny, would the Secretary-General consider an investigation carried out by Russian authorities to be credible? Spokesman:  I think it would be… people have often raised issues with our own investigations and audits before they happen.  And I say people should reserve judgement.  So that would be my answer, as well. Question:  Okay.  And then just on something the SG said this morning in Munich, when you mentioned it as well:  The situation in Gaza is an appalling indictment on the deadlock in global relations. Can you flesh that out for us?  What does he mean when he talks about the deadlocks in global relations? Spokesman:  He has said similar things and even in more granularity, notably in Doha during the Doha Forum last December or November.  Really, I think pointing the finger at the lack of unity on the Security Council, on issues such as the situation between Israel and Israelis and Palestinians, on Myanmar and other critical issues, and how that lack of unity has hampered our ability, the UN's ability and the global community's ability to improve situations around the world.  Jordan? Question:  I have to start withassalamu alaikum.  If you allow me, I have one follow-up and one question on Libya.  Can you hear me? Spokesman:  I can hear you.  I can't see you, but I can hear you. Question:  Yeah, well, I did not share today, so. Spokesman:  I’m sharing.  If I share my video, the least you could do is share yours.  But Jordan, I don't want to put you on the spot, so let's have your question. Question:  Okay, sorry.  Yesterday, the Security Council met on Libya and then Taher Al-Sunni, the Ambassador of Libya to United Nations, criticized UNSMIL (United Nations Support Mission in Libya) and the international community because they don't support, he asked them to support the national initiative and national leaders to carry the elections. Also, he said — this is where my question is — he said Libyans are tired of analysis, diagnosis and briefing statements without any result.  Why do you think his analysis is accurate?  Why do you think the Libyan or the world is angry with the United Nations now? Spokesman:  Well, the world may be a bit of an overstretch.  I would refer you back — Jordan, I would refer you back to what Mr. [Abdoulaye] Bathily said very explicitly yesterday, and I think in terms that were refreshingly honest, frankly, for UN envoy, saying that the leaders on different sides of the political divide in Libya are not putting the interest of the Libyan people first and foremost.  So it is not for Mr. Bathily or the Secretary-General to wave a magic wand and impose a solution.  We are there to help the sides come to a solution that will be the best for the people of Libya.  Your second question? Question:  If you allow me, first of all, to follow up on the same thing.  I have read the 15 statement and Bathily statement and I reported on it.  Now, the Libyan saying that the Mission is not doing what it’s supposed to do.  This is what the Libyan are saying.  Now, why do you think the world in Africa and many missions in Mali are now tired of the United Nations?  This is my question. Spokesman:  You’re mixing, you want me to comment on all sorts of apples and oranges and other assorted fruit.  Every situation is different.  There are very likely political leaders in Libya who are not happy with the UN Mission. That to me does not equate in any way with the UN Mission not doing its job as a mediator, as trying to bring the parties forward.  We can have an existential discussion on the other missions, but maybe we'll save it for another time.  Did you have a second question, Jordan? Question:  Yes.  Your answer is very fair enough.  Thank you. For the second question, I asked you, this is my tenth time.  If the SG has, as a per procedure, submitted the order of the ICJ (International Court of Justice) to the Security Council? Spokesman:  Sorry, it's our bad for not giving you that answer.  Well, let's do it before the end of business today. Question:  Thank you so much. Spokesman:  Okay.  Yeah.  Thank you.  Okay, let's go back to Dezhi, then Stefano. Question:  Yesterday, Secretary-General, I think today, I mean, the Secretary-General talked about artificial intelligence in his speech in Munich.  But yesterday, OpenAI announced a new technology text-to-video.  So, all you need to do is describe.  This is the video that’s generated. Spokesman:  No, I’ve seen it, I’ve seen it. Question:  How much does the Secretary-General worried about this new technology? Spokesman:  He's as worried about this new technology as he was with the previous technology.  And I think things are being released into the wild without the proper safeguard. Question:  Do you worry maybe one day you will see a stylish Stéphane Dujarric walk down a street of New York?  [cross-talk] Spokesman:  Whenever I walk down the streets of New York, I have a mirror with me and I look at myself and I say to myself, I'm very stylish.  Okay, Stefano?  I don't need AI to tell me that.  Yeah. Question:  Yes.  On the speech today, the Secretary-General again spoke about the reform of the Security Council.  Just yesterday, the President of Brazil, Lula, said that the Security Council like this doesn't work, has to cancel the veto power.  Now, say from Brazil, that he's one of the candidates to permanent seat, I think is news.  So, I understand the Secretary-General, he doesn't have any power to influence eventually a reform, but he's been very vocal on saying, on the necessity and then he pushed for the African seat.  What does he think about the last statement of President Lula? Spokesman:  What the Secretary-General thinks is that Member States need to redouble their efforts, take a cold, hard look at the reform of the Security Council as it impacts directly the legitimacy of a lot of the work that we do and that it is no longer representative of the diversity of the world in which we live in today.  Thank you all.  Can I say have a wonderful weekend because it is Friday, correct?  Thank you.  Goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240216.doc.htm"
}