{
    "date": "2024-06-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Small Arms and Light Weapons This morning, Izumi Nakamitsu, the head of our Office for Disarmament Affairs (ODA),delivered remarks on behalf of the Secretary-Generalat the Fourth Conference to review the implementation of the programme of action on small arms and light weapons. In the remarks, the Secretary-General said the Conference arrives at a difficult and dangerous moment for humanity with global military expenditures on the rise.  He added there is nothing “small” or “light” about the damage these weapons cause. The New Agenda for Peace recognizes the vital importance of small arms control in preventing conflict and sustaining peace and makes a number of recommendations to strengthen national, regional and global arms control efforts on both the supply and demand side. This Fourth Review Conference is a critical opportunity to ensure that these instruments continue to adapt to changing circumstances. The Secretary-General called for bold and action-oriented recommendations that can strengthen this framework — particularly around new and emerging technologies, weapons-diversion, gender and international co-operation and assistance. **Briefing Tomorrow, at 9 a.m., there will be a briefing here by the Under-Secretary-General [and High Representative for Disarmament Affairs, Izumi] Nakamitsu, along with Ambassador Maritza Chan-Valverde, President-designate of RevCon4 and Ivor Fung, Chief of the Conventional Arms Branch in the UN Office for Disarmament Affairs (UNODA).  They will brief you on the Fourth Review Conference that is under way. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that displaced families continue to face dire conditions and significant challenges in accessing basic services.  Additionally, according to recent assessments led by OCHA and humanitarian partners on 7 June, critically low access to water was reported as a key concern. The World Health Organization (WHO) says that it remains concerned about the escalating health crisis in the Occupied Palestinian Territory, including the West Bank, where attacks on health infrastructure and increased restrictions on movement are obstructing access to health care. As of 28 May, WHO has documented 480 attacks on health care in the West Bank since 7 October 2023.  These include attacks on health infrastructure and ambulances, detention of health workers and patients, obstruction of their access to health facilities, use of force on health workers and militarized searches of ambulances and staff. Meanwhile, also in the West Bank, the closure of checkpoints, arbitrary obstructions, and detentions of health workers, rising insecurity, as well as the siege and closure of entire towns and communities has made movement within the West Bank increasingly restricted, impeding access to health facilities. And a preliminary assessment released by the UN Environment Programme (UNEP) finds that the environmental impacts of the war in Gaza are unprecedented, exposing the community to rapidly growing soil, water and air pollution and risks of irreversible damage to its natural ecosystems.  UNEP reiterates the call for an immediate ceasefire to protect lives and eventually help mitigate the conflict’s environmental impacts.  The authors find that resolving immediate and chronic environmental challenges in Gaza is key for its people’s health and must be integrated into recovery and reconstruction plans. **Sudan This morning, briefing the Security Council on the situation in Sudan, Martha Pobee, the Assistant Secretary-General for Africa, said that we are deeply worried that the fighting in and around El Fasher could lead to more mass suffering by the civilian population, warning that there are atrocities along ethnic lines.  She stressed that a ceasefire in El Fasher is needed now to prevent further atrocities, protect critical infrastructure, and alleviate civilian suffering, adding that it could and should also pave the way for a broader-scale cessation of hostilities. Also briefing Council members, Edem Wosornu, the Director of Operations and Advocacy in the Office for the Coordination of Humanitarian Affairs, said that fourteen months of conflict have created a nightmare for civilians in Sudan — with the people of El Fasher at the epicentre today.  Amid unrelenting violence and suffering, she warned, the lives of 800,000 people hang in the balance. Ms. Wosornu warned that in addition to the direct toll on civilians, the conflict is also deepening humanitarian needs across the country.  She said that almost 5 million people face emergency levels of food insecurity and over 2 million people in 41 hunger hotspots are at high risk of slipping into catastrophic hunger in the coming weeks.  Women report having to watch their children starve because they cannot feed them. Both remarks have been shared with you. **Democratic Republic of the Congo Our peacekeeping colleagues in theDemocratic Republic of the Congo(MONUSCO) report that over the weekend, suspected members of a Mayi-Mayi armed group attacked a UN patrol dispatched near Butembo, in the North Kivu province, leaving one peacekeeper wounded. The injured peacekeeper was evacuated to Goma for medical treatment and is reportedly in stable condition. The patrol was dispatched in response to recent attacks on civilians by Allied Democratic Forces (ADF) late last week in which at least 42 civilians were killed. Meanwhile, in response to recent clashes between the M23 and the Congolese Armed forces in Kanyabayonga, also in North Kivu, MONUSCO is continuing joint patrols with the Congolese armed forces to protect the population.  These patrols are contributing to restoring a sense of safety, encouraging a small number of residents to cautiously return to the area. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that attacks and hostilities over the last four days across the country continued to cause multiple civilian casualties, including among children.  The regions of Donetsk, Kharkiv and Poltava, in the east and the centre of the country, were particularly affected, with homes and civilian facilities having been damaged, as well as disruptions to the power supply.  That’s according to the authorities and partners on the ground. Following an attack in the Poltava Region, humanitarian partners provided psychological support and delivered repair materials, reaching more than 200 people.  Aid workers also distributed construction materials for emergency repairs to the affected families in the Donetsk, Kharkiv and Dnipro Regions whose homes were damaged by recent attacks. **Haiti We have a humanitarian update from Haiti.  Yesterday, two cargo flights organized through the World Food Programme (WFP) landed in the capital, Port-au-Prince, carrying 55 tons of medicine, shelter and hygiene materials.  These supplies will be used to assist displaced people and to prepare for the hurricane season. WFP’s school meals programme has now distributed some 30 million meals across the country since the start of the current school year. Of these, nearly 17 million meals have been provided through its programme that supports local farmers. As we previously said, the education sector has been severely impacted by the recent violence, with more than 200,000 children and 4,000 teachers affected in the Ouest and Artibonite departments.  Across the capital, 39 schools have also been transformed into displacement sites and have, therefore, stopped functioning as schools. Since 8 June, UNICEF (United Nations Children’s Fund) and the Haitian education ministry have started running classes and courses to compensate for missed classes over the past few months across 30 centres in Port-au-Prince. **Deputy Secretary-General’s Travel The Deputy Secretary-General, Amina Mohammed, is in Paris today.  Yesterday she spoke at the first Transforming Education Summit Stocktake.  The Deputy Secretary-General said that while some progress had been made since the Transforming Education Summit in September 2022, much more work was needed to address inequalities and provide quality and relevant education for all.  She added that there was still an urgent need for increased investments to achieve Sustainable Development Goal (SDG) 4 on quality education and stressed the importance of prioritizing education in meetings with ministers, civil society leaders, and other partners. Ms. Mohammed also held meetings with SDG finance stakeholders including on issues related to the reform of the international financial architecture. She will return to New York tonight. **Lebanon During the Eid holiday, the UN Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, and the UNIFIL (United Nations Interim Force in Lebanon) Force Commander, Lieutenant General Aroldo Lázaro, jointly called for all actors along the Blue Line to put down their weapons and commit to a path of peace. Since October, they said, we have seen too many lives lost, families uprooted and neighbourhoods destroyed.  They expressed concern about the latest escalation and said that the danger of miscalculation leading to a sudden and wider conflict is very real. And it is with great sadness that we learn of the passing of General Claudio Graziano, who served as UNIFIL’s Head of Mission and Force Commander from 2007 to 2010.  Our sincere condolences to his family and the Government of Italy. **West Africa The World Food Programme is ramping up its food and nutrition assistance programme in West and Central Africa, targeting 7.3 million people during the ongoing June to August lean season. The programme supports national Governments’ lean season response plans in Burkina Faso, Cameroon, the Central African Republic, Chad, Mali, Mauritania, Niger and Nigeria. WFP says the number of people targeted as part of the programme could expand to 12 million people if adequate funding allows.  But, they say, dwindling resources available for humanitarian operations means that despite near-record level needs, WFP has been forced to assist fewer people than originally planned. Nearly 55 million people in the region are projected to face acute hunger between now and August.  That is four times more than five years ago.  Malnutrition has also reached very high levels, with an estimated 17 million children under 5 acutely malnourished. You can find more information online. **Human Rights Earlier today in Geneva, UN High Commissioner for Human Rights Volker Türk opened the fifty-sixth session of the Human Rights Council. Presenting his global update, the High Commissioner voiced his dismay at the extent to which warring parties have pushed beyond the boundaries of what is acceptable — and legal — on many fronts, trampling human rights at their core.  “We urgently need to find our way back to peace, in line with the UN Charter and international law,” Mr. Türk stressed.  Later in the day, he also presented his update on the human rights situation in Myanmar.  Both statements are online. **Resident Coordinators We have an update from the Development Coordination Office. The Secretary-General has appointed new Resident Coordinators to Georgia and the Gambia, followed by the respective host Governments’ approval. Didier Trebucq from France started his new function over the weekendas the United Nations Resident Coordinator in Georgia.  He brings more than 24 years of experience in sustainable development, climate change, social cohesion, crisis prevention and humanitarian action with the United Nations and International Organizations.  He previously served as the UN Resident Coordinator for Barbados and the Eastern Caribbean states, covering 10 countries and territories. Karl Frédérick Paul of Haitiis now the Resident Coordinator in the Gambia.  He brings 20 years of extensive experience in development and humanitarian work, having held leadership roles within NGOs across Africa and Latin America.  Before joining the UN, he was the Resident Representative for Plan International in Burkina Faso and Benin.  He also served as Country Director for CARE in Haiti. Their full bios are online. **Refugees Ahead of World Refugee Day this Thursday, the UN Refugee Agency (UNHCR) would like to invite you to two exhibits at the UN which highlight the skills and talents that refugees bring to the communities that welcome them.  The first is an art exhibit entitled “Interwoven:  Refugee murals across borders”, which is at the UN Visitor’s Lobby as of today through the end of July.  This exhibition presents a collection of murals created through a collaborative process, travelling from different locations and refugee camps where refugees and host communities contributed to their creation.  The second exhibit is the Made51 exhibit, which showcases refugee craftsmanship — from home décor to accessories and jewellery.  You can go see it by the curved wall in the UN Conference Building, and that will be there until Thursday. And staying on the same topic, UNHCR today announced the appointment of the British actor Theo James as its newest global Goodwill Ambassador. Mr. James is a producer and star of dramas likeThe GentlemenandThe White Lotus, and he has been supporting the work of UNHCR since 2016.  He has travelled to meet asylum-seekers and refugees in Greece, France and Jordan and has helped raise awareness of the importance of securing access to mental health services for refugees.  We wish him the best of luck. **International Days Today is the International Day for Countering Hate Speech. In a message, the Secretary-Generalnotes that hate speech is a marker of discrimination, abuse, violence, conflict, and even crimes against humanity, and we have seen this play out from Nazi Germany to Rwanda, Bosnia and beyond. He stressed that there is no acceptable level of hate speech; we must all work to eradicate it completely. And today is also Sustainable Gastronomy Day. **Behrooz Sadry And last, the Secretary-General was saddened to learn of the death of Behrooz Sadry, who served as a valued United Nations senior leader for decades.  Mr. Sadry was the Secretary-General’s Deputy Special Representative in five peacekeeping missions from the 1980s through the early 2000s, including the Democratic Republic of the Congo, Sierra Leone, Angola, Mozambique and Cambodia.  For more than four decades, he was a trusted colleague and crucial part of UN peacekeeping operations, both at UN Headquarters and in the field.  We extend our condolences to his family. **Questions and Answers Deputy Spokesman:  Okay, Edie? Question:  Thank you, Farhan, and apologies if I missed this, if this was the first thing you talked about.  But on the pause that the Israelis have announced on the road from Kerem Shalom to deliver aid, has any aid actually been going on that road?  If so, how much, and has it actually gotten to any Palestinians in need? Deputy Spokesman:  Okay.  Well, first of all, I’d like to say that we do welcome this announcement, but this has yet to translate into more aid reaching people in need.  Regarding the road itself, the area between Kerem Shalom and the Salah Al-Din road is very dangerous for humanitarian workers to move goods there.  Fighting is not the only reason for being unable to pick up aid, by the way.  The lack of any police or rule of law in the area makes it very dangerous to move goods there.  But we are ready to engage with all parties to ensure that aid reaches people in Gaza, and we’ll continue to work with the authorities and with security forces, trying to see what can be done to have security conditions.  We do hope that this announcement leads to further concrete measures by Israel to address longstanding issues preventing a meaningful humanitarian response in Gaza. Question:  A couple of follow-ups.  Whose responsibility is it to police that area?  And are there discussions going on right now? Deputy Spokesman:  There are.  I mean, obviously, we’d have to see whether there’s arrangements that could be made with local authorities on the ground to ensure security.  A lot of our security also depends on coordination with the communities.  One of the problems, as we’ve been pointing out in recent weeks, is when aid gets to a place, people are starving, and they’re worried that this may be the last food that they see.  They have to be assured that there’s going to be a regular flow of goods so that there’s not a panic when we get to the area. Question:  So just to make clear, there actually has been no aid going on that road since the Israeli announcement? Deputy Spokesman:  I’m not aware of any aid travelling on that road so far.  We are working to get it realized and we’ll try to get moving as soon as we can.  Yes, Amelie? Question:  Thanks, Farhan.  I have a question on Afghanistan.  Over the weekend, the Taliban said that they will participate to the next Doha meeting at the end of June.  Can you confirm that they officially accepted the invitation, and did they ask for any condition?  Because we heard that there will not be any session with them with the Afghan Civil Society.  And can you confirm the SG is not going and who will be representing the UN, then? Deputy Spokesman:  At this stage, the arrangements for the conference are still ongoing, so I don’t have the full details to provide at this stage. You’ve seen that we had announced the invitation to the Taliban and we’re continuing to work with the various parties. But closer to the date, we’ll try to get details about the various arrangements.  Mariam? Question:  Thank you.  Farhan, you mentioned the Human Rights Council.  As you know, today the Special Rapporteur for Afghanistan submitted his report on human rights in Afghanistan.  Has she seen that report and what does he think?  And also, a second question.  Richard Bennett in his speech stressed that the UN and the world, the other countries who are participating in third Doha meeting, should not treat the Taliban as a legitimate Government.  And also, he stressed that the world body should support gender apartheid to be recognized as a crime against humanity.  Will the Secretary-General take his advice into account regarding a third Doha meeting and, overall, what the Secretary-General thinks of gender apartheid campaign that is going on? Deputy Spokesman:  Regarding the question of gender apartheid, you’ll have seen what the Secretary-General, the Deputy Secretary-General — who visited Afghanistan last year — and others have said.  This is a key concern, and we want to make sure that the rightful role of women in society is respected in Afghanistan, as it needs to be everywhere in the world.  Regarding the question of the reports, these are reports that are reviewed by the Human Rights Council.  So, we will leave the matter in the hands of the Human Rights Council. Question:  Mr. Bennett said you shouldn’t treat the Taliban as a legitimate Government.  Is the Secretary-General going to take that advice from the…? Deputy Spokesman:  Well, I just want to underscore that we treat them as thede factoauthorities on the ground.  They are not treated as the recognized Government of Afghanistan. Yes? Question:  Thank you Farhan, my question on refugees:  There was a report, an investigative report yesterday on the BBC regarding Greek coast guards throwing refugees off board while zip tied.  This is not the first time that such matter arises.  And earlier in the year, there were also rumours about collusion between Greece and Italy with regard to sinking refugee ships coming late after SOS messages or calls from smugglers’ boats.  Since Greece is a member-elect in the Security Council, would the Secretary-General be willing to authorize a thorough investigation about these allegations, especially that this time we have still live witnesses for such misbehaviour?  Thank you. Deputy Spokesman:  Well, on this, I’d like to point out that the UN Refugee Agency, UNHCR, has monitored the situation at Greece’s borders over the years.  They have received numerous reports of incidents of summary forced returns, some of which have reportedly resulted in the loss of human lives.  The agency has brought a number of these reports to the attention of the Greek authorities and asked for a full and effective investigation. UNHCR understands that a number of investigations have been initiated by the Greek authorities, but UNHCR has received little information about their progress or outcome.  And so UNHCR has been formally asked to submit information pertaining to a number of these investigations.  And the Refugee Agency continues to stress the importance of independent and conclusive investigations with results clearly communicated, so that any allegations involving human rights violations are thoroughly probed and accountability is established.  Dezhi? Question:  Yes.  A follow-up on the Gaza humanitarian delivery situation.  COGAT reported that yesterday there were 62 commercial trucks entered Gaza.  Can the UN confirm that there’s commercial trucks?  Because that’s UN has been called for a long time. Deputy Spokesman:  We wanted commercial trucks to come in.  Obviously, what we need and what World Food Programme has been asking for is greater progress and greater travel by commercial trucks, because the problem, particularly in northern Gaza, is although there has now been some commercial traffic coming in, there’s not enough so that commercial goods are available at affordable prices. Question:  So, my curiosity here is if the commercial trucks can even enter Gaza, what is the difference between the commercial trucks and the UN-operated trucks? Deputy Spokesman:  Well, I mean, there are UN-operated trucks coming in from certain places.  But what I can say in terms of crossing points, as of today — this is the information from the World Food Programme — is that the Rafah opening is closed.  Kerem Shalom or Kerem Abu Salam, as you may say, is operating with limited functionality, including because of fighting in the area.  The Erez crossing is non-functional and that’s also due to an escalation of fighting in the area.  Meanwhile, the west Erez crossing and Zikim, that area is operational and so goods are coming in that way. Question:  Okay, two follow-ups.  First, on the US pier, do you have any conclusion of the assessment of the security now? Deputy Spokesman:  No. Question:  What exactly does the situation of the security that you are… I mean, the WFP is an analysis? Deputy Spokesman:  Well, it’s an analysis by the World Food programme and also by our security people.  And the idea is to make sure that there’s secure conditions for humanitarian workers to go about their work. Question:  From which?  From the self-distribution part or from that location, the shore and the beach might be used as military operations; which part? Deputy Spokesman:  The question is concerns that arose over the recent weeks about the neutrality and the impartiality, in particular, of humanitarian workers and how that affects their safety.  Okay.  Yes, Yvonne and then Stefano. Question:  Thanks Farhan, going back to your comments about aid deliveries.  You mentioned that when the aid gets to some of these communities, they are starving, and they need to be reassured that this isn’t the last aid delivery they will receive.  But presumably, that reassurance is impossible to give in the current context.  Is that, am I understanding correctly? Deputy Spokesman:  It’s difficult to give.  I mean, ultimately, we need to make sure that there’s a more regular flow of aid and more regular flow of aid to all areas.  There were times, a few weeks ago, when you had more aid going into the southern part of Gaza, but not to the north.  In recent weeks, you’ve had an improvement in the north, but a drastic deterioration in the south.  And so that is why in different areas, you see different forms of panic.  And it’s very reasonable and rational that this is happening if you had a low level but regular level of food coming in and suddenly it stops.  So, it needs to be something that can happen everywhere. Meanwhile, basic commodities are available in markets in southern and central Gaza.  But as I was pointing out, it’s unaffordable for many people.  And so, we need a greater amount of commercial goods coming in, so that food can be sold at an affordable price.  Stefano? Question:  Thank you.  Thank you, Farhan.  Italian Foreign Minister [Antonio] Tajani today in the Parliament during questions, he said that the situation in Lebanon with UNIFIL is getting worse every day.  And he said that the Italian Government asked the UN, even very recently, guarantees from the UN for the Italian, over 1,000 soldiers that are out there.  Can you confirm that the Italian Government very recently asked kind of guarantees?  I don’t know what this means and what would be the answer if Italy is very, very concerned about its soldiers in the border there? Deputy Spokesman:  No, all I can confirm is that we remain in regular dialogue with all of our troop-contributing countries, including with Italy, to reassure them about the basic conditions on the ground.  And this is part of a regular dialogue that is part and parcel of the process with which we interact with all of the Member States.  Iftikhar and then back to Edie.  Iftikhar?  [silence]  Okay, Edie. Question:  Thank you, Farhan.  Just to follow up on Dezhi’s question, this is what… why would commercial trucks feel confident that they could go in using that route and the UN is not confident? Deputy Spokesman:  Oh, I’m not talking about that route.  I’m talking about the crossings that are safe. We need more crossing points to be safe. We need Rafah to reopen.  We need much better conditions at Kerem Abu Salem. Hopefully, if the fighting subsides, the area crossings can be restored back to the situation it was in a few days ago. But right now, there’s a reduction overall of crossing points that are useable.  Dezhi? Question:  So, what you mean is the commercial trucks are not entering Gaza at the same border crossing as the UN-operated deliveries? Deputy Spokesman:  No, I mean the crossings that are safe to use for us are safe to use for them. Question:  What, sorry? Deputy Spokesman:  The crossings that we use, for example the Zikim crossing, are safe for the commercial trucks, as well.  The commercial… you know, the ones that are unsafe for us are unsafe for all trucks. Question:  Yeah.  So, they didn’t enter with the truck you’re trying to enter Gaza? Deputy Spokesman:  Well, exactly.  For example, the Rafah crossing is closed, period, for everyone. Question:  Okay, a couple of other questions.  Well, first, we know that last weekend the Prime Minister [Benjamin] Netanyahu dissolved the cabinet.  Is there any problem for this move for the UN to communicate with all levels in the Israeli Government? Deputy Spokesman:  We continue to be in touch with our Israeli interlocutors.  So, our work goes on.  As you know, it doesn’t have to do with the internal logic of a government. Question:  And also another thing is Prime Minister Netanyahu, also on the video, said that Mr. [Antony] Blinken told him that the US will remove its limitation on weapon deliveries.  Do you worry that would even put the conflict up… well, let’s say, in Gaza as well as in northern border even worse? Deputy Spokesman:  Our concern about all armed activities is on the record and that continues.  But we wouldn’t have any specific comment about dialogue between the US and Israel. And with that, I wish you good afternoon.",
    "webUrl": "https://press.un.org/en/2024/db240618.doc.htm"
}