{
    "date": "2024-09-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, just a programming note. **Briefings Tomorrow Tomorrow, at 11 a.m., there will be a briefing from our colleagues in the UN Department of Economic and Social Affairs (UN-DESA) and they will be presenting their 2024 edition of the United Nations E-Government Survey — entitled “Accelerating Digital Transformation for Sustainable Development.” The Survey explores key trends and innovations that are shaping the future of public administration, with a focus on building resilience and inclusive digital infrastructures among the UN Member States and the most populous city in each country. Then at noon, I will be joined by Yasmine Sherif, who as you know is the Executive Director of Education Cannot Wait (ECW).  She will brief you on her annual report.  And we will also have the inaugural briefing by Sharon Birch, the new Spokeswoman for the President of the General Assembly. **Gaza Back here, in the Security Council, which has now moved into closed consultations, Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza,told Council membersthat time is slipping away as a man-made humanitarian crisis has turned Gaza into the abyss.  She said that we need an immediate ceasefire, the immediate and unconditional release of all hostages, and continuous humanitarian access to deliver aid at scale throughout the Gaza Strip. Ms. Kaag said she visited Gaza a week and a half ago, and she reported that agreed pauses in fighting allowed parents and children to safely visit health centres and clinics, providing them with a brief glimpse of relief and respite.  This was during the polio vaccination campaign. She added that the campaign shows that, even in the direst circumstances, with sufficient political will, and real time political commitment, humanitarian action is indeed possible. Despite the complexity of the situation, she said that her mission has negotiated and strengthened supply systems and additional routes to facilitate humanitarian delivery in a transparent and expedited way. But she added that effective humanitarian operations require the right quality, quantity, and a broad range of goods to meet the daily needs of civilians in Gaza.  That goal is not being met, she said, and she will of course speak to you at the stakeout after closed consultations.  Also briefing was the Executive Director of UNOPS, who is also working on setting up those delivery aid systems, and that is Jorge Moreira da Silva. **Occupied Palestinian Territory And just in Gaza today, our colleague at the Office for the Coordination of Humanitarian Affairs tell us that the ongoing issuance of mass evacuation orders without ensuring that those displaced have a safe and adequate places to stay continue to worsen the already dire humanitarian situation of hundreds of thousands of people. As of today, over 55 evacuation orders remain in effect, covering over 85 per cent of the population of Gaza.  The latest evacuation order was issued in northern Gaza on Saturday.  Repeated displacements are also separating families, eroding social protection systems, particularly for women and children. Despite the high surge in needs to protect women and children, multiple evacuation orders are also affecting the response and have delayed or interrupted support for people facing gender-based violence, by forcing the closure or relocations of services. The World Food Programme for its part says that on 14 September, which was Saturday, five out of six bakeries halted operations for 12 hours due to fuel shortages.  Four bakeries resumed operations at a reduced capacity yesterday after the Agency reallocated reserve fuel from its warehouse in north Gaza.  One bakery remains out of business and the current fuel supply is sufficient for two more days at this limited capacity.  Unless fuel is allowed into the north, all five bakeries remaining will be forced to stop. For the first two weeks of September, [of] the 94 planned humanitarian missions coordinated with the Israeli authorities for northern Gaza, only 37 were facilitated.  That is 39 per cent.  In southern Gaza, just 50 per cent of the 243 coordinated humanitarian movements were facilitated.  OCHA has not been able to access northern Gaza for 28 days.  Aid convoys are being fired at or otherwise exposed to life-risking conditions, stopped or delayed for hours in combat zones. Turning to the West Bank:  Over the weekend, OCHA and UNRWA [the Relief and Works Agency] carried out a preliminary assessment in Tulkarm Refugee Camp, following the deadly operations carried out by Israeli forces there last week.  The team observed the extensive damage, thought to have been caused by shoulder-fired explosive projectiles and explosives.  Nearly 40 residential structures were destroyed, displacing some 200 people, including 90 children.  And at least 500 other structures were damaged. The assessment team has mobilized humanitarian organizations from the UN and beyond to respond to people’s need for shelter, health, food, education and other basic necessities. **Sudan Turning to Sudan, where the situation continues to be of very deep concern to us, especially in El-Fasher, the capital of North Darfur. In a statement issued yesterday, the Resident and Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami, called for parties to the conflict to refrain from targeting El Fasher and to protect civilians. This comes following reports of large-scale fighting there late last week.  Initial reports indicate that health-care facilities and displacement camps were impacted.  The International Organization for Migration tells us that it estimated that at least 250 people were displaced in this latest round. As you well know, El Fasher is home to hundreds of thousands of internally displaced people who are at risk of famine, including in the Zamzam camp, where famine has already been confirmed. **Ukraine And moving to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that hostilities over the weekend in front-line communities resulted in more than 80 civilian casualties and widespread damage to civilian infrastructure.  This is according to local authorities. Our humanitarian colleagues tell us that the regions of Kharkiv, Donetsk, Kherson, and Sumy have been particularly hard hit. In Kharkiv City we, along with our humanitarian partners, provided emergency assistance after an attack on 15 September, which damaged sections of a multi-story residential building with several civilian casualties, including children.  That is what local authorities are telling us.  The Humanitarian Coordinator for Ukraine, Matthias Schmale, condemned the attack and said that it is unacceptable that civilians and their homes continue to be hit. Aid workers provided medical and psychological aid, as well as hot meals.  They also distributed emergency shelter materials to cover the damage. In the south of Ukraine, aid workers provided support to impacted people in the Odesa Region, following an attack on 14 September. Aid workers also distributed materials to cover roofs and windows and organized the distribution of hot meals. **Nigeria A quick update on the flooding in Nigeria, which follows the collapse of the Alau Dam about one week ago. A joint mission made up of UN agencies and NGOs, together with the Nigeria Red Cross Society, visited the main city in the region Maiduguri over the weekend and met with people who have been impacted — many of them had already been displaced multiple times by conflict and insecurity in the area. We and our partners are providing them with hot meals, we are facilitating air drops of food in hard-to-reach areas cut off by flood waters, and we are also trucking in water.  We are also providing water and sanitation hygiene services and water purification tablets to stem disease outbreaks.  This is in addition to supplying hygiene and dignity kits to women and girls, as well as emergency health and shelter services.  The Humanitarian Coordinator in Nigeria, Mohamed Malick Fall, announced a $6 million from the Nigeria Humanitarian Fund. And our colleague at OCHA are also working closely with donors to secure additional funding. Across Nigeria, flooding has damaged more than 125,000 hectares of farmland and that was just before the harvests time, and at a time when 32 million people in the country are facing severe food insecurity. **Typhoon Yagi Moving on to South-East Asia, where our teams are assisting communities impacted by Typhoon Yagi. In Viet Nam, we are supporting the coordination and provision of essential supplies, including food, drinkable water and water purification tablets.  Health partners are procuring and distributing emergency medicine kits and supporting the restoration of essential health-care services, such as immunization.  They are also working closely with the authorities to monitor and prevent waterborne disease over the coming weeks and months As of yesterday, the local authorities reported that more than 292 people have been killed, 38 people [are] missing and more than 1,900 people injured since the typhoon made impact 10 days ago. In Myanmar, the remnants of the typhoon resulted in significant flooding and damage in various parts of the country. Humanitarian workers are providing emergency assistance there which included food and water, sanitation and other types of emergency aid. They will also continue to assess the situation and stand ready to scale up the response. Humanitarian response efforts in Myanmar remain hindered by underfunding.  25 per cent of the $994 million Humanitarian Needs and Response Plan has only received $252 million.  More money is urgently needed. **SDG Advocates And a couple of staffing ore relatively staffing announcements. The Secretary-General welcomes today four new members to the SDG Advocates Group. They are Massimo Bottura, a Michelin-starred chef and Co-Founder of Food for Soul; Diane von Furstenberg, a philanthropist and founder of her fashion house; Monica Geingos, Executive Chairperson of One Economy Foundation and Chancellor of Kepler University in Kigali; and Lilly Singh, award-winning entertainer and Founder of Unicorn Island Fund. The SDG Advocates, as you know, are influential international leaders who support the Secretary-General in raising global ambition and action to achieve the Sustainable Development Goals.  The group is co-chaired by Prime Minister Mia Mottley of Barbados and Prime Minister Justin Trudeau of Canada. Some Advocates have completed their terms, but they will continue to stay engaged as members of the Emeritus Group, co-chaired by President Nana Akufo-Addo of Ghana and Erna Solberg, the former Prime Minister of Norway. Those who have termed out are Richard Curtis, the filmmaker, His Highness Muhammadu Sanusi II, the Emir of Kano in Nigeria, the group BLACKPINK, Eddie Ndopu, Valentina Muñoz Rabanal, Kailash Satyarthi, and Forest Whitaker.  The Secretary-General thanks them for their dedication and for driving impactful action for the SDGs. **New Resident Coordinators We have a new Resident Coordinator — two of them, one for Guyana and North Macedonia. Jean Njeri Kamau of Kenya will be the UN’sResident Coordinator for Guyana.  Ms. Kamau brings more than 20 years of experience in human rights, development and political governance.  She recently served as Kenya’s Ambassador to Ethiopia and Permanent Representative to the African Union. The Secretary-General has alsoappointed Rita Columbiaof the US as the UN Resident Coordinator in North Macedonia. Dr. Columbia brings over 20 years of experience in international development, humanitarian assistance and management.  She has served previously as the UNFPA Representative in Moldova and Iraq, and we congratulate them both. We are almost done.  Please be patient. **International Days Today is the International Day for the Preservation of the Ozone Layer.  A very important thing to preserve.  In his message, the Secretary-General says that the ozone layer, once an ailing patient, is on the road to recovery.  The Montreal Protocol unites the world to phase out the consumption and production of different ozone depleting substances.  The Protocol stands out as a powerful symbol of hope. And today is also the International Day for Interventional Cardiology.  Diseases such as cancer and diabetes have serious social and economic consequences, and cardiovascular disease management interventions must be included in universal health-care coverage packages. And today is also the International Day of Science, Technology and Innovation for the South.  It is an important step in reaffirming our commitment to leave no one behind. **Financial Contributions Speaking of leaving no one behind, Edie, before you ask the questions, I have a quiz for you.  Two new payments — both from west African nations.  The mighty Niger River begins its journey in the highlands of one of these member nations and empties into the Atlantic through the other.  […] You can’t go through all of West Africa. Which country is the source of the mighty Niger River?  Guinea. I saved you there Benno. We thank our friends in Guinea, in Conakry, because there is where Niger River starts, and in Abuja, because Nigeria is where the river empties into the Atlantic.  That was a good quiz, but you did not get.  But Edie you still get to ask your question followed by Benno. **Questions and Answers Question:  Thank you, Steph.  First, does the Secretary-General have any comment on the second assassination attempt against former US President Donald Trump in two months? Spokesman:  We’re obviously relieved that the former President is safe and that law enforcement acted quickly. Question:  And secondly, Sigrid Kaag gave her last briefing to the council under the resolution that it adopted.  What are the Secretary-General’s plans?  What would he like to see her role? Spokesman:  Let’s see what the council decides to do with the mandate.  But we’re obviously extremely appreciative for the work that Ms. Kaag and her team, as well as UNOPS has done to date. Question:  Has she given any indication of whether she wants to stay on or not? Spokesman:  I think that sounds like a perfect question to ask her.  Benno? Question:  Thank you, Steph.  Follow-up to the assassination attempt.  Is the Secretary-General concerned that political violence could be the new norm in the host country? Spokesman:  Let’s take a step back.  We, of course, condemn any form of political violence, but I think I’m not sure we share your analysis.  We sadly have seen political violence throughout the world, in the North, in the South.  It is, sadly all too common, and it is important that it be rejected, clearly by all. Question:  And then a question about the vaccination campaign against polio.  Do you have the last standing number of how many children were [inaudible]? Spokesman:  I think it’s about 90 per cent of what… I don’t have the exact number.  Yeah. Question:  So because, like, DPA reported, and I guess because WHO said 560,000 out of 640,000, which is 87 per cent and a half. Spokesman:  Yeah. Question:  Ninety per cent were needed.  I’m not sure if that means that there’s still now a chance that there could be an epidemic.  And that was my question. Spokesman:  Let’s be clear, this was a huge and successful undertaking, given the circumstances.  But this is half of the equation.  The other half comes in four weeks.  Polio vaccines need to have two doses.  We hope that all those who had, I think, as Sigrid [Kaag] said, the political will to come together, people who are usually shooting at each other, had found the political will to stop and do these pauses, will do so again in four weeks unless we’re fortunate enough to have a ceasefire.  Yes, sir. Question:  Thank you, Steph.  On Ukraine, the Foreign Minister said that they requested that the UN go in to verify the situation in the occupied Kursk areas of Russia.  I wonder if that’s been received.  And what will be the response? Spokesman:  The short answer from us is we are ready to do it, but we would need authorization from the Russian Federation.  Serife? Question:  Thank you, Steph.  I want to ask you about a document that was published by the Ministry of Health in Gaza today.  It’s a 649-page document, and it contains the name, age, gender, and ID of every Palestinian that was killed between the 7thof October and the 31stof August. And the first 14 pages of the list has the names of those that were killed and that are under one years old. And in general, if you look at the overall picture, you see that women, children and the elderly constitute 60 per cent of the killed.  So how does the Secretary-General evaluate this?  Is this a red flag? Spokesman:  This is what we’ve been saying from the beginning, that women and children have been bearing the brunt of it, that civilians are bearing the overall brunt of it.  And this is one of the many reasons that we need an immediate ceasefire.  Yes, sir. Question:  Thank you, Steph.  I have a question about Mahsa Jina Amini.  Today, the September 16thmarks the two years anniversary of Mahsa Jina Amini’s tragic death. Spokesman:  Sorry?  I didn’t hear you. Question:  Mahsa Jina Amini.  That today is like the second year of her tragic death.  And I wonder if Secretary-General have a comment on that. Because the reason I’m asking that, because the family told press that it’s been two years, they have not received any response from the court about the case.  That’s why I’m asking if you have any comment on that. Spokesman:  Our comment continues to be the same, which is to encourage the authorities in Iran to fully protect and promote the rights of women.  Women should be free to express themselves, whether in words or how they dress, anywhere in the world.  And these issues are things that the Secretary-General has regularly brought up during his talks with Iranian interlocutors, and he will continue to do so.  Stefano, and then Sylviane. Question:  Yeah.  Question and a follow-up.  The question is the candidate for Vice President, Vance, answering a question on what would be the plan of a new Trump Administration to end the war between Russia and Ukraine.  He said basically that Russia should maintain the territory that it conquered so far.  Any reaction of the Secretary-General on that? Spokesman:  It’s not a reaction.  I’ll just restate what our position is, which is that we want this war to end in line with international law, in line with the UN Charter, and in line with the territorial integrity of Ukraine. Question:  And then is a follow-up on what was asked before about what happened yesterday in Florida.  I remember, if I’m not wrong, that the Secretary-General more than once said that the people in politics, especially in democracy, have to be careful with using certain rhetoric because can instigate violence.  Now, from the Trump campaign, their accusation that what happened yesterday, they accusing basically the rhetoric used by President Biden and the candidate, Vice President Harris, at the same time, the democrats do the same with Trump.  Does the Secretary-General have any advice about the rhetoric they used so far in this campaign? Spokesman:  The Secretary-General will not be giving advice to various candidates in this presidential election in our host country on what to say or how to say it. What he has said in the past stands and stands unchanged.  Sylviane? Question:  Thank you, Stephane.  On the Lebanese-Israeli border, residents of Wazzani woke up on Sunday to a warning in the form of leaflets dropped by Israeli drones urging them to evacuate the area.  And last week, Prime Minister Netanyahu expressed his intention to annex the south of Lebanon, which is a violation 1701 resolution concerning the Blue Line, the clear demarcation between Israel and Lebanon.  Could UNIFIL be subjected to this will of annexation and let it happen? Spokesman:  UNIFIL has a particular mandate.  They continue to exercise that mandate, notably in trying to promote dialogue between the parties through one of the most useful mechanisms that they have, which is the trilateral meetings they’re able to organize, should the parties be willing to use.  We are very concerned about the increased rhetoric and also, of course, the continuing exchange of fires along the Blue Line.  What we want to see is a cooling down of the situation, a return to the cessation of hostilities, and see actions that will lead to the full implementation of 1701.  And, of course, on the leaflets, we’re of course, aware that they’ve been dropped in southern Lebanon.  Abdelhamid, then Yvonne. Question:  Thank you, Stephane.  According to the Israeli daily,Haaretz, today, they published a very important article about recruiting the asylum seeker from African origin in Israel to go and fight in Gaza.  And it says that, it’s a shameful campaign to create a new Israeli Wagner fighting in Gaza. Do you have any comment on that? Spokesman:  No.  I mean, I have not seen the article and I don’t have any comment.  Yvonne? Question:  Thank you.  Will the Secretary-General be meeting the Israeli Prime Minister, Benjamin Netanyahu, when he’s here next week? Spokesman:  Nothing has been scheduled as of now.  We’ve not received, as of last I checked, which was recently, we’ve not received an official request.  But I will say again very clearly that the Secretary-General’s door is wide open to any Head of Delegation who is coming to New York to address the General Assembly who wishes to meet with him. Question:  And can I ask, please, about the Summit of the Future? Spokesman:  You may. Question:  How is the Secretary-General feeling about the Summit of the Future just a few days away now?  Is the documents have clearly been watered down?  Is the Secretary-General hopeful about it?  Or is he worried that this is going to end up being a bit of a damp squib? Spokesman:  A damp what? Question:  Squib. Spokesman:  Squib.  Okay.  Yeah, I’m sure there’s something lost in the cultural translation here, but I think I get your point, Yvonne.  As always, with these major texts, there is intense negotiations going on till the very last minute.  We continue to be determined to get the best possible text to help Member States adopt the best possible text.  And we have no doubt that they will adopt the best possible text.  Dezhi? Question:  Yes, on the UNRWA school.  Today, the Israeli Ambassador showed us photos of seven, what they called Hamas terrorists.  Three of them, clearly, they put a label on it, said UNRWA hired.  Do you have any update about the communication between UNRWA and Israeli authorities on this issue? Spokesman:  Look, what I know is what UNRWA has told me is that they have not received an official request from the Israelis to provide them with the list of staff killed in the attack.  And also, to say that the names listed had not been flagged by Israel to UNRWA, prior. And as a reminder that all of the names of UNRWA staff are shared with Israeli authorities, as they are shared with Lebanese authorities for those who work in Lebanon and Jordanian as well.  UNRWA has always been open and willing to enter into dialogue with the Israeli authorities on these issues. Question:  Steph, the other day you said due to privacy, the UNRWA wouldn’t release those names due to the respect of the names of the victims. Spokesman:  I mean, I think you had asked me for a public release of names of dead. Question:  Yeah, yeah, yeah, exactly.  So today the Israeli Ambassador released names.  Can you confirm those are the names? Spokesman:  No, I’m not able.  Not from here.  You should ask UNRWA.  Okay.  Ibtisam? Question:  Okay.  First about the statement you read regarding Sudan and El Fasher camp and Zamzam.  And you talked about the fact that the famine is actually confirmed there.  Could you give us numbers?  And I’m sorry if you had said it and I just missed it.  And also, did you see any death cases in Zamzam camp in Sudan? Spokesman:  I wish I could say I’d mentioned it and you missed it, but unfortunately, I don’t have those numbers, but I will try to get them to you. Question:  And do you have any confirmed death cases? Spokesman:  Yeah, I’ll check with WFP on that. Question:  Okay.  And then my other question is about Gaza and you talked about the forced displacement. Does the UN see this forced displacement as…?  Oh, sorry, you talked about evacuation orders.  Do you see it as a forced displacement?  Thank you. Spokesman:  Well, we see it as giving people very little options in order to just stay alive and survive.  People need to be protected, whether they move or whether they stay.  There needs to be humanitarian aid, whatever they decide to do.  And what we’re seeing is that no place is safe in Gaza.  Stefano? Question:  Yes.  Today in Rome, the Italian Prime Minister met with the UK Prime Minister, Starmer.  And one of the issue, the main issue that they were talking was the policy towards migration and how the UK Prime Minister praised the Italian Government for the policy.  They were talking also about Albania, using Albania to basically help to post down those migrants there.  I remember in the past the UN didn’t react well about this plan.  So the change, apparently they going ahead and it’s also they see that there is a coordination. Spokesman:  I’m not aware… Question:  The question is, did the Secretary-General or the UN change [inaudible] about this kind of solutions? Spokesman:  Our position on the need for Member States to respect their obligations under the Refugee Convention of 1951, to respect the human rights and the dignity of migrants, to encourage them to enter into dialogue and find ways to create pathways for safe and dignified migration to the benefit of both countries of origin and countries of destination, is unchanged. Thank you all.Hasta mañana.  We’ll see you at the stakeout very shortly.",
    "webUrl": "https://press.un.org/en/2024/db240916.doc.htm"
}