{
    "date": "2024-02-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest Good afternoon.  Thank you for your patience, and I want to thank for his patience our good friend Bruno Lemarquis, who, if we could put up on screen, is speaking to you from Kinshasa I assume.  He is the Humanitarian Coordinator for the United Nations in the Democratic Republic of the Congo.  Also, just on the Congo, I want to flag Bintou Keita, the Special Representative for the Secretary-General,will brief Security Council members this afternoonat 3 p.m.  So, Bruno, welcome, thank you for your patience and let’s go ahead.  Thank you. [guest portion of the briefing] **Occupied Palestinian Territory All right.  A couple of things for you.  First, I’ll start with the situation in Gaza.  The World Health Organization said today that it has led two life-saving missions to transfer 32 critical patients, including two children, from Nasser Medical Complex in southern Gaza on 18 and 19 February — that was yesterday and the day before — this is of course, amid ongoing hostilities and access restrictions.  The high-risk missions were conducted in close partnership with the Palestine Red Crescent Society and the Office for the Coordination of Humanitarian Affairs. The team also provided limited supplies of essential medicines and food for the remaining patients and staff who are otherwise being cut off from aid. Four Palestine Red Crescent ambulances ensured the safe transportation of the patients, who underwent medical assessment and triage under the coordination of the hospital director. Nasser Hospital has no electricity or running water, and medical waste and garbage are creating a breeding ground for diseases.  WHO staff said the destruction around the hospital was “indescribable”.  The area was surrounded by burnt and destroyed buildings and heavy layers of debris, with no stretch of intact road. An estimated 130 sick and injured patients and at least 15 doctors and nurses remain inside the hospital.  WHO fears for the safety and well-being of the patients and health workers who are remaining in the hospital and the agency also warns that further disruption to life-saving care for the sick and injured would lead to more deaths. And in a statement issued today, the World Food Programme said it is pausing its deliveries of food aid to northern Gaza Strip until conditions are in place that allow for safe distributions of that aid. The decision to pause deliveries to the north has not been taken lightly, as we know it means the situation there will deteriorate further and more people risk dying of hunger.  The World Food Programme is deeply committed, they tell us, to urgently reaching desperate people across Gaza but the safety and security to deliver critical food aid — and for the people receiving it — must be ensured. Meanwhile, the Humanitarian Coordinator for the Occupied Palestinian Territory, Jamie McGoldrick, has wrapped up a visit to Gaza.  Today, he visited the Kerem Shalom crossing and the Rafah crossings and saw first-hand the challenges there to getting more humanitarian aid into the Gaza strip.  Yesterday, the World Health Organization along with UNICEF and the World Food Programme, issued results of a new analysis that shows a steep rise in malnutrition among children and pregnant and breastfeeding women in the Gaza Strip. The report entitled “Nutrition Vulnerability and Situation Analysis — in Gaza”, finds that the situation is particularly extreme in the northern Gaza Strip, which has been almost completely cut off from aid for weeks.  Nutrition screenings conducted at shelters and health centres in the north found that 15.6 per cent — or one in six children under the age of 2 — are acutely malnourished. Of these, almost 3 per cent suffer from severe wasting, which is the most severe form of malnutrition. **Deputy Secretary-General Turning to travel.  The Deputy Secretary-General is in Bangkok.  Amina Mohammed, alongside Parnpree Bahiddha-Nukara, the Thai Foreign Minister, as well as the Executive Secretary of ESCAP — that’s the UN Economic and Social Commission for Asia and the Pacific — and that’s Armida Salsiah Alisjahbana, the three of them opened the Asia-Pacific Regional Forum for Sustainable Development.  In her remarks, the Deputy Secretary-Generalstressed the need to continue to strive towards the achievement of the Sustainable Development Goalsand fulfilling the vision of the 2030 Agenda. She highlighted that the Asia-Pacific region has demonstrated how a long-term vision can be transformed into reality, adding that more progress is possible if we mobilize at speed and at scale, and if we work together. The Deputy Secretary-General, then met with the Prime Minister of Thailand, Srettha Thavisin. They discussed Thailand’s commitment to accelerating SDG implementation, including targeted action towards the triple planetary crisis. She underscored the UN’s commitment to supporting the Government in these efforts. And on the sidelines of the event, Ms. Mohammed also met with Woochong Um, Managing Director General of the Asian Development Bank to discuss actions for the delivery of the SDG Stimulus and reform of the international financial architecture. She is now on her way to Brazil to participate, on behalf of the Secretary-General, in the G20 foreign ministers meeting. **Central Emergency Response Fund The Emergency Relief Coordinator for these United Nations, Martin Griffiths, today released $100 million from the Central Emergency Response Fund — known as CERF — to support seven of the least-funded humanitarian operations in Africa, the Americas and the Middle East. These emergencies are in Sudan, Syria and the Democratic Republic of the Congo received $20 million each, with the remaining support going to Chad, Niger, Lebanon and Honduras. Mr. Griffiths said the new allocation is a reminder of the crucial role the Emergency Response Fund plays at a time of immense needs and chronic underfunding of humanitarian appeals. Last year, less than 40 per cent of the $56.7 billion needed to sustain humanitarian appeals around the globe was received.  The Emergency Fund also received less funding in 2023, which is the lowest amount in five years. With donations at the lowest, CERF’s life-saving impact is facing serious challenges.  Mr. Griffiths is appealing to Member States to step up and provide full funding. **Sudan And just to update you on one of these crises and that’s Sudan. Our colleagues from the Office for the Coordination of Humanitarian Affairs and the World Health Organization say that efforts to deliver life-saving health assistance to civilians across the country continue, despite the many obstacles that they face.  Last month, our humanitarian partners provided medical consultations to more than 180,000 people in 12 of Sudan’s states.  They also delivered medicine to 115,000 people in eight states and supported 16 mobile clinics in Darfur and Kordofan. The Humanitarian Coordinator for the country, Clementine Nkweta-Salame, stressed that the unimpeded and rapid passage of aid personnel, medicines and other supplies must be ensured to support an estimated 25 million men, women and children in need of desperate humanitarian assistance in Sudan. **The Sahel Turning to the Sahel, the World Food Programme today called for urgent support to safeguard programmes that help communities impacted by various crises in the region. Since 2018, WFP has been working with Governments and partners on resilience programmes in the Sahel countries including Burkina Faso, Chad, Mali, Mauritania, and Niger, helping communities access locally grown and nutritious food.  Thanks to sustained donor funding, more than 290,000 hectares of degraded land have been restored and 4 million people have benefitted and that’s in over 3,200 villages across the Sahel. However, the Rome-based agency warned that the programmes are at imminent risk of being suspended due to lack of funding.  From March onwards, WFP will be forced to reduce or stop resilience activities across the Sahel, and particularly in Niger. To sustain its resilience-building support across the region, WFP requires US$183.1 million for the next 12 months. **Ukraine And moving to Ukraine, our colleagues at the UN Refugee Agency today said that after two years of full-scale war in Ukraine, amidst massive destruction and ongoing shelling and missile attacks across the country, the future for millions who have been displaced remains shrouded in uncertainty.  According to UNHCR, there are currently almost 6.5 million refugees from Ukraine who have sought refuge globally, while some 3.7 million people remain forcibly displaced inside their own country. A recent UNHCR study shows that the majority of Ukrainian refugees and internally displaced people [surveyed] — that’s 65 and 72 per cent, respectively — still expressed a desire to return home one day. However, the proportion has declined, with more expressing uncertainty due to the ongoing war. And in that regard, I just want to flag that on Friday’s Security Council meeting on Ukraine, the Secretary-General will be delivering remarks. **Papua New Guinea Moving across the globe to Papua New Guinea, our team there has strongly condemned the killing of over 53 people in the highlands province of Enga in Papua New Guinea and calls for an immediate cessation of violence and warns against possible retaliation following the killings. Richard Howard, the Resident Coordinator there, urged all parties to immediately cease all fighting and called on authorities to fully investigate the killings with a view to bringing the perpetrators to justice. Our team on the ground stands ready to support the Government in addressing long-standing issues with an ever-increasing illicit flow of arms and remains committed to assisting the Government in eliminating tribal violence and to bring lasting peace in the Highlands. **Resident Coordinator Announcement We have a new Resident Coordinator to announce for…?  Not that you would know, for Nigeria.  A very important job.  The UN Secretary-Generalhas appointed Mr. Mohamed M. Malick Fall of Senegal as the Resident Coordinator in Nigeria, following confirmation by the host Government. He took up his post over the weekend and will also serve as the Humanitarian Coordinator for Nigeria. With more than 20 years of experience in development, humanitarian and peacebuilding affairs, Mr. Fall will lead the work of our UN team on the ground, boosting Nigeria’s commitments to advance the Sustainable Development Goals and to leave no one behind.  We congratulate him on that post. **Day of Social Justice Today is a day to mark something that we are lacking… social justice.  The World Day for Social Justice.  This Day reminds us of the need to build fairer and more equitable societies.  The International Labour Organization will mark the occasion with a series of events to discuss how to put social justice at the centre of international, national and regional policy agendas. **Questions and Answers Spokesman:  Benno Schwinghammer. Question:  Okay.  You saw the Security Council, and you saw that the United States blocked a ceasefire call.  What’s your reaction? Spokesman:  It’s not the first time we’ve seen a veto in the Security Council.  I think our message and the Secretary[-General]’s message has been to repeatedly call for a humanitarian ceasefire in Gaza. The Secretary-General continues to hope that the Security Council will find a way to speak with one voice on this issue, but I think it is also important to remember that there have been a number of resolutions that have passed since October 7th, and it is important that Council Members and the international community continue their efforts to move for the implementation of the existing resolutions notably 2172 and 2720. Question:  Okay.  And the Israeli Ambassador called UNRWA in his speech a terrorist organization, I guess you might want to dispute that. Spokesman:  UNRWA remains and is the backbone of the humanitarian work that is being done in Gaza at great cost to UNRWA staff themselves.  It remains the backbone of not only humanitarian, but development, socioeconomic and educational work for Palestine refugees, in Lebanon, in Syria, in Jordan and the occupied West Bank.  We again call on donors to support the critical work that UNRWA does.  Ibtisam, then Abdelhamid, then Dezhi. Question:  Thank you, Steph.  Follow-up first on the UNRWA question, does this worry you that such a statement by the Israeli Ambassador could put the life of many UNRWA workers in danger? Spokesman:  These sort of incendiary statements are not helpful to the humanitarian work that we’re trying to do in Gaza and in other parts of the Middle East. Question:  And on the American veto, this is actually the fourth American veto if we take into consideration the veto on the amendment for the December resolution.  Do you believe that the US in this case and other countries in other cases is misusing its veto power?  Thank you. Spokesman:  We know every time a permanent member of the Security Council vetoes, they now have to go and explain themselves in a sense in front of the General Assembly.  This will happen again.  The five countries that hold the veto have a great amount of responsibility, and I think there needs to be explanation on how the veto is used.  Abdelhamed. Question:  Thank you.  Hussam Abu Safiya, the Director of Kamal Adwan Hospital in Gaza said the following:   We are receiving children.  We are receiving malnourished children, and they are dying in front of us.  Famine is becoming a major reason for death of children.  How could the Secretary-General react to such a statement. Can he really… Spokesman:  How are we reacting to such statements?  I mean, look at what the UN system is trying to do in the face of overwhelming odds, right?  We just had a team that went into the middle of a conflict zone to the Nasser hospital to rescue patients.  We have tried our best to deliver food and supplies to those who need it the most.  Our colleagues of the World Food Programme and UNICEF and WHO have just issued a report on the risk, of the growing risks and suffering, in hunger especially in the north.  So, I think on one hand, we’re operationally doing whatever we can and then on the other hand, we continue to advocate for the people who are suffering to ensure that policymakers and those Member States that have the resources are aware of the dire needs of the people in Gaza. Dezhi. Question:  Yeah.  Though we know that this is not the first time a Security Council resolution, draft resolution has been vetoed, but, you know, the four times the that US vetoed, the resolution, they are about one thing, ceasefire, which the Secretary-General called for.  In the, in this condition, what else do you think the Secretary-General could do to really push for his goal? Spokesman:  The Secretary-General is continuing to advocate and push, as you say for his goal, in his meetings with policymakers that he has behind closed doors and very much in public and his team on the ground is continuing to advocate for the same thing. Question:  And today, during his speech, Israel Ambassador Erdan talked a lot about why the ceasefire is not necessary.  Indeed, he said it will let Hamas to leave and come back and there’s no good for a ceasefire.  He kind of forgot Palestinian people.  I mean, does the UN communicate with the Israeli Mission about the ceasefire.  I think… I sure… [cross talk] Spokesman:  Every representative that speaks in front of the Security Council knows what they’re saying.  They’re putting forward their national position.  The Secretary-General and his representative and the Secretariat when they brief the council, whether it’s Tor Wennesland, whether it’s Sigrid Kaag, whether it’s Martin Griffiths or anyone else, put forward the facts as we are witnessing them.  Member States will take that information and will do whatever they want with it. Question:  Which means the UN did convey to the Israeli people… [cross talk] Spokesman:  I mean, it’s not a matter of us having [cross talk] Dezhi, sorry. Question:  It’s fine. Spokesman:  It is not ours.  Whether it’s the US, whether it’s the Israelis, whether it’s the mission, you know, whether it’s representative of Palestine or any other country.  They all have the facts, right?  They have the facts, and they’re saying what they want to say. Dennis. Correspondent:  So last week, updated Ukraine Recovery and Reconstruction needs Assessment Report was released. Spokesman:  Mhmm. Question:  So ,on the, were there any similar reports prepared when you guys convinced its military operations in Afghanistan, Syria or Iraq? Spokesman:  When? Question:  When US convened military operations in Afghanistan, Syria or Iraq? Spokesman:  These reports are done at the request of the Governments.  There has been plenty of data and reports done on the needs for reconstruction in Iraq, in Afghanistan and in Syria, though I have to check about Syria.  But I know in terms of reconstruction needs after conflict they’ve been done for other countries. Question:  And for this as well?  For Afghanistan and Iraq as well? Spokesman:  For Afghanistan and Iraq as well.  Yeah.  Ephram, and then Stefano and then will come back to the room. Question:  Thank you, Steph.  There are increasing concerns we’re hearing from Washington, D.C., that the Congress is headed towards permanently stopping or halting the funding for UNRWA.  Is this a concern for the Secretary-General as well? Spokesman:  Well, of course it’s a concern.  And the United States was a major, if not the major funder for UNRWA. We very much hope that countries that have the resources that may not have given to UNRWA generously in the past will make up the difference.  As, you know, similar to my answer to Dezhi.  I mean, Member States will take the decisions that they take for the reasons that they feel they need to take them.  There is money in the world and there is enough money to fund UNRWA’s operations. Currently, I was speaking to an UNRWA colleague just an hour ago.  They will meet their salary and operational needs for February.  March is much more complicated at this point.  So, we need those countries that have the resources to give, to give in solidarity, and to give to help the people that need it. Question:  We’re also seeing the US pressing for other agencies to do the job of UNRWA, including the WFP and UNICEF and what does the Secretary-General think of those calls? Spokesman:  The Secretary-General was much more eloquent than I could ever be in answering that question in his press conference.  There is no alternative to UNRWA given its size, given the number of local staff that it employs that cannot be replaced.  Other agencies, WFP, UNICEF, cannot step in, or WHO, step in and do the work that UNRWA does.  Stefano, then Mr. Schwinghammer. Correspondent:  Stéphane yeah.  It’s a follow-up on UNRWA.  Actually, there is an article by Colum Lynch that came out today on the Devex website that says there is basically clash between the United States and Secretary-General about UNRWA because, apparently, UN chief presses relief agency to rebuff American appeals to take over tasks from the Palestinian refugee agency. Basically… Spokesman:  Stefano, I’ve read the article.  You’ve read the article.  What is the question? Question:  The reaction.  Is it true? What’s happening? Spokesman:  I think Mr. Lynch, like most journalists, sees different statements and gets different information and facts, and then does his analysis and puts something together.  What is clear and I think I just literally said it 34 seconds ago to Ephrem.  There is no getting around UNRWA.  No agency can come in and take over the role that UNRWA does.  The Secretary-General here a few days ago said it in very stark terms as well.  That the other agencies cannot, do not have the capacity to come in and take over that role.  Benno. Question:  Yep.  Well, I didn’t finish.  I’m sorry. Another question — is on the [Alexei] Navalny issue.  Of course, there have been already several questions, but because still the body of Navalny was now shown to his mother, and there is, you know, there is a lot going on this.  Does the Secretary-General has any message for the Russian Government about this issue of not showing the body? Spokesman:  I think I answered that question yesterday… please, I can’t be expected to remember what I said the day before.  But what I believe I said yesterday is that it is important that the body of Mr. Navalny be returned to his family and that States have particular responsibility towards people it incarcerates. Question:  And the last things on related to this question is in Belarus.  Political prisoner, Ihar Lednik, has died in custody. Any comment on that? Spokesman:  I have to see that report.  I have not seen that.  Benno then Abdelhamid. Question:  Thank you.  Another report is that the Russian President Putin sent Kim Jong Un of North Korea a luxury car, like a full-size luxury sedan, it says.  Are you okay with that?  I mean, like, they’re sanctions, are you okay with that? Spokesman:  I have no way… I don’t want to… I have no way to judge the veracity of those reports.  I don’t have any comment. Question:  But, I mean, like, there are sanctions and luxury cars. Spokesman:  I literally have no comment as much as I like luxury cars.  Abdelhamid. Question:  Thank you.  And as you just said, WFP is suspending its operation for security reasons and UNRWA is being underfunded.  Would those developments make it much harder for people to survive in Gaza? Spokesman:  Of course.  Yeah.  Okay.  Thank you all.  It’s only Tuesday.  Yes.  Sorry to tell you.  Sorry to give you some breaking news.",
    "webUrl": "https://press.un.org/en/2024/db240220.doc.htm"
}