{
    "date": "2024-03-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Just a programming note, tomorrow afternoon, Sigrid Kaag will brief the Council in closed consultations.  She will then, she told me, she would come by the stakeout and speak to you afterwards.  So, that will be some time after 4 p.m. tomorrow. **Guests Tomorrow We will have a guest tomorrow at the briefing and that will be Kanni Wignaraja, the Assistant Secretary-General and Director of the Regional Bureau for Asia and the Pacific of the UN Development Programme (UNDP).  She will be here in person.  She will also be joined by the UNDP Resident Representative for Afghanistan, who is in Kabul, Stephen Rodriques, and they will be talking about the socioeconomic situation in Afghanistan; Kanni has just returned from there. **Afghanistan Also on Afghanistan, you heard the Security Councilbriefing from Roza Otunbayeva, the Secretary-General’s Special Representative.  She spoke to you as well at the stakeout, so I won’t go back into all that she told you and the Council. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, arrived in Dubai in the United Arab Emirates earlier today. Upon her arrival, she held a number of bilateral meetings with senior government officials, including with the Minister of State for Financial Affairs, Mohamed bin Hadi Al Hussaini, and the Minister of State for International Cooperation, Reem Bint Ebrahim Al Hashimy, as well as the President of COP28, Dr. Sultan Ahmed Al Jaber. In her meetings, Ms. Mohammed stressed the importance of accelerating action for the Sustainable Development Goals.  She acknowledged the UAE’s second Voluntary National Review.  Furthermore, Ms. Mohammed congratulated the country on a successful delivery of the “UAE consensus” at COP28, despite a challenging geopolitical situation. She then encouraged the UAE to leverage commitments made to address the triple planetary crisis. Yesterday, Ms. Mohammed was in Lebanon.  Sheattended, together with Under-Secretary-General Guy Ryder, the Arab Regional Forum on Sustainable Development.  She also had a meeting with the acting Prime Minister, Mr. Mikati [of Lebanon] and the Foreign Minister Abdallah Bou Habib. She is departing UAE very shortly and coming back here. **Lebanon Staying in Lebanon, the Office for the Coordination of Humanitarian Affairs tell us that they are deeply concerned about the continuing hostilities affecting civilians and civilian infrastructure along the Blue Line and beyond. This includes an Israeli air strike on a health centre in Odaisseh, in the south of Lebanon on 4 March.  Three volunteer paramedics were killed.  The World Health Organization (WHO) condemned this incident, urging an immediate halt to attacks on civilians and health care in Lebanon. WHO reported that, since 7 October 2023, seven attacks on health-care facilities in Lebanon have been reported, resulting in seven deaths. Our OCHA colleagues in Lebanon warn that the humanitarian situation on the south of the country remains dire, with more than 90,000 people internally displaced and at least 42 civilian casualties reported because of the fighting. **Syria A quick update on neighbouring Syria, where the UN Development Programme with the UN High Commissioner for Refugees today launched the 2024 Regional Strategic Overview of the Refugee and Resilience Plan for the Syria crisis.  This is the main regional platform to support Syrian refugees and their host communities. For this year, our partners estimate that $4.9 billion is required to respond to the priority needs of vulnerable populations and institutions impacted by the Syria crisis in Türkiye, Lebanon, Jordan, Egypt and Iraq. The urgent needs of more than 6.1 million Syrian refugees and 6.8 million host community members are increasingly going unmet, the two agencies warned, and underfunding would leave 450,000 refugees without education.  Health gaps could pose threats to refugees, while thousands of vulnerable households would lose food assistance. **Haiti Today, the Security Council will hold a private meeting on Haiti to discuss the alarming escalation in gang violence.  The head of our mission there, Maria Isabel Salvador, will brief Council members. The situation in Port-au-Prince remains extremely fragile as sporadic attacks have continued and all flights in and out of Haiti remain cancelled. The Secretary-General reiterates the need for urgent action, including financing for the Multinational Security Support mission, to tackle the security needs of the people of Haiti. The Secretary-General reiterates his call on the Government of Haiti and all Haitian stakeholders to set aside their differences and advance a common path towards the restoration of democratic institutions. And our colleagues who focus on humanitarian affairs say that thousands of civilians continue to be caught up in the violence in the capital Port-au-Prince and beyond. The majority of the 15,000 newly displaced people we mentioned yesterday are women and children. Displaced families are traumatized.  Access to food, health care, water and hygiene facilities, and psychological support are among the most urgent needs for civilians in Port-au-Prince. As we mentioned yesterday, we and our humanitarian partners are mobilized and have been delivering emergency aid, but the escalating violence is severely disrupting operations. Our humanitarian colleagues also advised they’re concerned about the impact of the violence on hospitals, health centres and schools in Port-au-Prince, and some other neighbouring areas in Haiti. Health infrastructure is on the brink of collapse. Port-au-Prince’s main public hospital has closed due to violence and the inability of staff to actually get to the hospital to support the people who need help.  The main hospitals receiving wounded civilians are overloaded, partly due to the number injured.  There is an urgent need for blood products in the country.  In a positive development, Médicins Sans Frontières announced yesterday that they managed to open another health centre in Carrefour, which is a neighbourhood in Port-au-Prince. Humanitarian organizations need unhindered access to the most vulnerable people now. **Sudan Moving to Sudan, I can tell you that we welcome the Government’s decision to allow aid in through several border crossings and to allow for more humanitarian flights into Sudan.  In a post on social media, our Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, stressed that it is critical to ensure cross-border aid to the country, and underscored that communities caught behind conflict lines need more — saying that of course time is of the essence. Earlier today, in a statement, the World Food Programme warned that the country’s current round of hostilities could trigger the world’s largest hunger crisis. More than 25 million people across Sudan — as well as in South Sudan and Chad, which are hosting people who have fled the fighting — are trapped in a spiral of deteriorating food insecurity.  And just to flag that the Executive Director of the World Food Programme, Cindy McCain, is currently visiting transit camps in South Sudan, where almost 600,000 people have crossed from Sudan in the past 10 months. **South Sudan And, staying on South Sudan, yesterday, our peacekeeping mission in the country issued a statement condemning the killing of one of their South Sudanese colleagues in Abiemnhom, close to the border with Warrap State and Abyei. Charles Kiir Gone served with the peacekeeping mission in Wau. He was reportedly killed during an attack by armed men on a relative’s home in Abiemnhom, where he was staying. The Mission extends its deepest condolences to his friends and family and calls on local and State authorities to immediately investigate the incident and bring the perpetrators to justice. **Bolivia I have an update from Bolivia, where our team is supporting authorities tackled massive floods which have been worsened by the El Niño phenomenon and climate change. Acting Resident Coordinator, Rafael Ramirez, coordinated swift support for affected areas, where over 17,000 children are affected by school closures.  Our team is further assessing the impacts on water, sanitation, education, health and shelter. Additionally, the UN Emergency Team is working with authorities in Oruro, another flooded city.  Our team on the ground remains committed to supporting authorities, mobilizing resources and providing immediate and long-term assistance to help this emergency. **Financial Contribution Finally, one more Member State, one more quiz.  This country in East Africa which is home to Lac Assal, a crater lake in the centre of the country, that is 10 times saltier than the sea, which makes it the second saltiest body of water in the world after the Don Juan Pond in Antarctica.  Who knew there was a pond in Antarctica named after Don Juan?  Interesting backstory.  Anyway, Lac Assal — at 509 feet below sea level — is also the lowest point in the African continent. No, Djibouti.  We thank our friends in Djibouti.  We are up to 76 fully paid-up Member States. **Questions and Answers Spokesman:  Edith and Dezhi. Question:  Thank you, Steph.  Two follow-ups on Haiti.  First is, has the Secretariat or the Secretary-General gotten any indication at all of when Kenyan and troops from other countries, including Benin can deploy to Haiti? Spokesman:  No, we have not been given a time frame.  I know the [Multinational Security] support mission also needs more financial support, but we have not been given a time frame. Question:  And secondly, is there any way that we can get even some sort of a summary of what the SRSG is going to deliver to the Council this afternoon? Spokesman:  We’ll see what we can, we’re able to share with you. Dezhi. Question:  Yes.  On Haiti, the gangster Chérizier today said if the Prime Minister Henry does not resign, if the international community continues to support him, we will be heading straight for a civil war that will lead to genocide.  I don’t know whether you have already read this news? Spokesman:  We continue to deal with Mr. Henry as the Prime Minister of Haiti.  I think, as we said, it is important that everyone in Haiti, all stakeholders, everyone, political actors and other, work towards first of all, restoring safety and supporting Haitian… and support Haitian institutions. Question:  My second question, the Israeli Government approved a plan for 3,400 new homes in West Bank for settlements and the finance minister all even said that this construction is a response to a Palestinian attack two weeks ago. What is the position? Spokesman:  Our position on settlements remains constant and unchanged, that they are illegal under international law, whether it’s those that exist or those that will be built. Question:  But do you think this kind of response could bring, let’s say, security for Israeli settlers? Spokesman:  Well, we think illegal settlements are illegal, right?  And we do not think they are conducive to say the least to a two-State solution. Javier? Question:  Yes, Stephane, more on Haiti.  It looks like Ariel Henry could step down in the next hours or days.  If this happens, what’s next?  What’s the role of the United Nations in a country we have President and Prime Minister?  And does it affect in any sort of way the deployment of the Multinational force? Spokesman:  Well, I mean, every day in Haiti gets worse, right?  Or you could almost argue every hour in Haiti gets worse. Is it affecting the deployment of the multinational support force?  What I can tell you is that every day it increases the need for the support force to be deployed as quickly as possible for the sake of people in Haiti.  I mean, I think the humanitarian updates I’ve shared with you yesterday and today are horrific, right?  And so, we need the international community to help the Haitian authorities restore law and order and calm the situation down.  I can’t predict what will happen, what, you know, what Mr. Henry will do in the next day or hours, but whatever happens should follow the constitutional order in Haiti. Michelle, and then Maggie. Question:  Same topic.  On Kenya, has the SG [Secretary-General] received a formal letter from Kenya, notifying that they will send troops to Haiti? Spokesman:  I have to check where we are on letters on the inbox. Question:  Okay.  And then there’s been, obviously, the situation’s very fluid.  But a lot of reporting, is the UN at all involved in efforts to try and get the Prime Minister back to Haiti? Spokesman:  We are continuing to follow his whereabouts very closely. Question:  Are you involved? Spokesman:  I will leave it, I will leave it at that. Question:  And then is the UN staff and officials and aid workers who are in Haiti — are they at all feeling threatened? Spokesman:  Well, it’s, I mean, targeted, no, right?  I think there were some rumours that we had ordered an evacuation of staff.  That is untrue.  Obviously, they’re working in a, trying to work in a very hostile environment.  The continued violence makes it extremely difficult for us to do our humanitarian work, and it, of course, focuses us on what we need to do on the political track.  Margaret Besheer, Voice of America. Question:  Thank you.  Does the Secretary-General believe what’s happening right now in Haiti is a coup? Spokesman:  I would not use that word. Question:  Okay.  And has he had any phone or in-person contact with Mr. Henry in the last 24 hours since we asked you yesterday? Spokesman:  No, not that I’m aware of.  He has been on the phone with his Special Representative who has briefed him directly. Sherwin and then Serife then, Ibtisam, and then we’ll go around. Question:  Same topic just to sort of embellish on Michelle’s question.  Who’s providing security support to the mission in Haiti? Spokesman:  I mean, we like we do anywhere we operate, it’s obviously the, we rely on our staff and the Department of Safety and Security, but it is also the responsibilities in any host country of the Government to help to provide security for our operations. Question:  Yeah, but, I mean, that speaks to the context.  Right?  I mean, this is a Government or institutions in Haiti are not functional.  The Haitian police doesn’t have the capacity.  It’s a big question, who is protecting our staff there? Spokesman:  It is a challenging environment for our staff.  I mean, I was speaking to one colleague this morning, challenging is putting it mildly. Serife. Question:  Not on the same topic, but thank you, Stéphane.  As the International Woman’s Day is approaching, I would actually like to draw your attention to rather disturbing event and trend in Gaza, and it’s actually increasingly becoming more prominent.  Israeli soldiers have been showcasing undergarments of Palestinian women in the houses they enter, and they’ve been filming these strange actions and publishing them on social media.  So, it’s somehow like they’re mocking the death and the destruction that is being caused there.  What is your reaction to this? Spokesman:  I mean, I I’ve seen some of these reports.  They’re extremely disturbing indeed, and they need to be investigated swiftly by the Israeli authorities. Ibtisam, then Volodimyr. Question:  Thank you, Steph.  My question is about there are some reports that Israeli real estate companies are holding events in the US and in Canada selling land and property in East Jerusalem and in Occupied Palestinian Territory and settlements, etc.  Do you have any comments on that? Spokesman:  Listen, I have seen some social media posts on it.  I don’t know exactly what is going on, but obviously, people’s land should not be sold without the approval of the owner.  But I, frankly, I don’t know enough about it. Question:  I mean, a follow-up.  I mean, this is actually something that is not new.  They have been doing that.  They did it in the past.  But now it seems to be that it’s intensified like being more happening more.  The question is, since this is an occupied territory and, do you believe that the two Governments, Canada and the US, given the fact that they talk about that the settlements are illegal, etc., that they should take steps against such events and such actions? Spokesman:  Again, I don’t know enough to comment on the specific incidents.  But obviously, everyone has the duty to respect international law and to make sure it’s respected on their territory. Volodimyr then, Stefano. Question:  Thank you, Stephane.  Today, Russia launched a missile strike on Odesa during Greek Prime Minister Kyriakos Mitsotakis’ visit to the city here and President Zelensky were in the port close to the blast sort of 150 meters from there.  There are dead and wounded among Odesa residents.  Do you have any…? Spokesman:  Well, we’ve seen these reports, obviously, yet another example of the horrific impact of this conflict.  We once again condemn any attacks on civilians and civilian infrastructure. Question:  I have another question, please.  Yemeni Houthis attack theTrue Confidencedry cargo ship in the Gulf. At least two sailors were killed and four were injured and a fire started on board and the ship is sinking. Do you have this information? Spokesman:  Yes.  I mean, we’re very concerned about these reports of the continuing incidents in the Red Sea, including the attack against theTrue Confidence, as you mentioned, with indication that the crew had to evacuate.  We don’t know what the status of the crew is.  Again, we’re seeing the risks caused to property, to life, to the ecology in the area by these continued activities and we call once again for the full respect of Security Council resolution 2722, which must be respected in its entirety, and we call on the Houthis to cease all attacks against international shipping in the Red Sea. Stefano Vaccara, La Voce di New York. Correspondent:Grazie mille.  It’s a follow-up on Haiti actually.  It looks like a waste of time that there has been when this since last October, it has been now you know, it’s happening what everybody expected.  There just a week ago in Guyana, I think… Spokesman:  What is the question? Question:  The question is this [inaudible] election date that was agreed one week ago, 2025.  For what I understand, with the Prime Minister of Haiti, there was an agreement, mid-2025 is very far away.  What was the Secretary-General thinking when this agreement that was…? Spokesman:  The Secretary-General’s concern right now is for the life and safety of the Haitian people.  So, we need to have the situation on the ground calm.  We need to have the multinational support force.  I think it bears reminding, I mean, Volker Türk did it for us today that a staggering 1,193 people have been killed in Haiti since the beginning of the year because of this man-made violence.  There needs to be an adherence to political commitments. Question:  Is that the responsibility to protect, isn’t this a typical case where actually? Spokesman:  That will be for Member States to decide, but I have to tell you the Secretary-General, I think, has been very clear on what he feels is the best route forward to protect people in Haiti. I think we’ll go on the screen.  There’s a question from Frances Robles.  Frances? Question:  Sorry.  I wrote it in the chat.  Is the UN encouraging Mr. Henry to resign and do we know where he is now? Spokesman:  No, our understanding is that he is in Puerto Rico.  We’re not in the business of encouraging him to resign. Okay, Dezhi, and then I’m going to lunch.  I don’t know about you.  Go ahead. Question:  Yeah.  Steph, I think you’re going to hear this question from time to time.  So, let me fire the first shot.  Today, with Ms. Nikki Haley, dropping out of the race? Spokesman:  No.  I have no comment.  Okay.  Thank you all.",
    "webUrl": "https://press.un.org/en/2024/db240306.doc.htm"
}