{
    "date": "2024-02-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings As soon as we are done here, Monica is back, she will brief you, as she is here. At 1 p.m., after Monica is done, there will be a briefing hosted by the Permanent Mission of the Russian Federation on the presentation of the World Youth Festival 2024, which will be held from 1 to 7 March in Sochi, in the Russian Federation. **Secretary-General — Travels The Secretary-General is in Germany.  He landed this morning in Munich, where he will be attending the Munich Security Conference. A short while ago, at the invitation of the Munich Jewish community, he visited the Ohel-Jakob synagogue, which is part of the city’s Jewish centre.  He made a strong appeal there against antisemitism and once again called for the immediate release of all the hostages held in Gaza. Tomorrow, the Secretary-General will deliver remarks during the Munich Security conference’s opening session.  He will also take part in a panel discussion with Heads of States and Government, which will include Mia Mottley, the Prime Minister of Barbados; Nana Akufo-Addo, the President of Ghana; and Gustavo Petro Urrego, the President of Colombia.  You will be able to watch this session live on UN Web TV, if you get up at 7:30 a.m. in the morning. On Friday, he will then, as we told you, go on to Addis Ababa, in Ethiopia, to take part in the Thirty-seventh Ordinary Session of the African Union Summit. And on Sunday, he will arrive in Doha, in Qatar, for the follow-up meeting of Special Envoys from Member States and regional organizations on Afghanistan that he is convening on 18 and 19 February. As we mentioned when we first announced the meeting, the objective is to discuss how to approach increasing international engagement in a more coherent, coordinated and structured manner, including through consideration of the recommendations of the independent assessment on Afghanistan. The Secretary-General will be back in New York on 20 February, and that is next Tuesday if I am not mistaken. **Occupied Palestinian Territory Turning to Gaza, and the situation there.  The Office for the Coordination of Humanitarian Affairs tells us that intensified air strikes on Rafah are further complicating the already fragile humanitarian operation there. We and our humanitarian partners continue to do the near-impossible to assist people in need, despite the risks.  However, we need basic safety conditions — roads to be opened, trucks to be able to move, supplies to get in, and staff capacity. We will continue to do everything we can to assist people, but with a potential escalation of fighting in Rafah, the conditions for civilians could be even worse than they have been so far, even in these many weeks of the war in Gaza. Meanwhile, in south of Wadi Gaza, our partners are distributing food, blankets and mattresses to displaced people in areas that they we were able to access. And on the health front, the World Health Organization said that one of its key humanitarian partners, the International Medical Corps, has constructed a field hospital on the border between Khan Younis and Rafah to help address the shortage of health-care facilities. And on that front, you will have seen the reports of the situation on the Nasser Medical Complex in Gaza.  Dr. Tedros, the head of WHO, said today that he is alarmed by reports of civilians killed, as well as orders to evacuate people seeking shelter at that medical complex, adding that two WHO missions have been denied in the last four days and that WHO has lost touch and contact with the hospital’s personnel. Dr. Tedros said that hospitals must be safeguarded so that they can serve their life-saving function. **Lebanon Turning north to Lebanon.  I think Sylvianne, who is not here, had asked about Joanna Wronecka, the Special Coordinator for Lebanon.  She said today that she is deeply concerned about the escalation of hostilities across, and beyond, the Blue Line, and added that it is distressing to see the heavy toll on civilian lives and property. She called on all concerned parties to stop this cycle of violence, and urgently institute security measures along the Blue Line towards a sustainable cessation of hostilities in line with Security Council resolution 1701. She underscored that the tens of thousands of displaced people have a right to return and rebuild their lives in safety, and that this requires a political solution to the conflict.  Time is running out, she added. As we mentioned to you yesterday, our peacekeeping mission in Lebanon (UNIFIL) continues to be fully engaged with all the parties to decrease tensions and continues to implement its mandate. **Lebanon — Humanitarian And, on the humanitarian front in Lebanon, our humanitarian colleagues at OCHA stressed that civilian infrastructure must be protected. As of today, the escalating hostilities in southern Lebanon have displaced more than 88,000 people.  That is according to the International Organization for Migration. We and our partners continue to provide humanitarian assistance to those who have fled their homes, complementing the Lebanese Government-led initiatives.  This includes food, health care, cash assistance, education support, and legal protection services for displaced families, and support in maintaining water and wastewater treatment, which is very important. Meanwhile, OCHA estimates that some 60,000 people remain in border villages, which are highly impacted by the exchanges of fire across the Blue Line. Our ability to provide humanitarian assistance and support to these people is very limited, due to security, access and funding issues. **Sudan And an update on Mr. [Ramtane] Lamamra, because I think some of you asked me about Mr. Lamamra.  I can tell you that the Secretary-General Personal Envoy for Sudan is leading our renewed engagement and working to strengthen multilateral coordination around political and mediation efforts, working in support of and in close partnership with African and other regional and international partners at a time where the deteriorating situation on the ground necessitates enhanced efforts to bring an end to the current conflict. Mr. Lamamra has undertaken an extensive diplomatic tour of key capitals in the Horn region, in Europe and in the Gulf to engage with Sudanese, regional and international stakeholders to enhance efforts to end the conflict and relaunch a credible political process. Mr. Lamamra is in Addis Ababa, where he will attend the African Union Summit and engage with relevant stakeholders on the margins of that Summit. **Abyei Just staying in the general area and a quick update on the situation in Abyei, where our peacekeeping colleagues, at the Peacekeeping Mission there, known as UNISFA, tell us that they are continuing enhanced levels of patrolling as intercommunal tensions persist. Peacekeepers responded to gunfire between two groups yesterday in Rumamier in southern Abyei. Two civilians were reportedly killed during the violence.  The Mission patrolled and maintained a presence in the area to protect civilians. UNISFA is also continuing to engage with stakeholders to calm tensions and coordinate to provide longer-term security and voluntary return options to those displaced. **Libya Back here, but remaining on the African continent, Abdoulaye Bathily, the Special Representative for Libya,spoke to the Security Council this morningand said that 13 years after their revolution, Libyans are still waiting to realize their aspirations for sustainable peace and democracy. He said that key Libyans appear unwilling to resolve the outstanding politically contested issues that would clear the path to the long-awaited elections. Mr. Bathily has continued his engagement with those major players, appealing to their wisdom. So far, he said, none of them have made a decisive move from their initial position, with each continuing to articulate pre-conditions for their participation in the dialogue to maintain the status quo, which seems to suit them. **Security Council — Afternoon This afternoon, the Councilwill reconvene for a briefingon “Threats to international peace and security caused by terrorist acts.” Briefing will be the Under-Secretary-General for Counter Terrorism, Vladimir Voronkov, as will the Assistant Secretary-General (ASG) and Executive Director of the Counter-Terrorism Committee Executive Directorate (CTED), Natalia Gherman.  They will both brief and we will try to get those remarks for you beforehand. The meeting is on the eighteenth report of the Secretary-General on the threat posed by Da’esh to international peace and security and the range of UN efforts in support of Member States [in countering] that threat. **Ukraine — Rapid Damage and Needs Assessment Some notes on Ukraine.  Today, our UN team in Ukraine, together with the World Bank, the European Commission, and the Government of Ukraine, released a joint Rapid Damage and Needs Assessment.  It shows that the recovery and reconstruction costs now stand at an estimated $486 billion over the next decade.  That is up from $411 billion just a year ago. The Assessment is the third since the war’s escalation in 2022, highlighting housing, transport, commerce, industry, energy and agriculture as the most impacted sectors.  Approximately 2 million homes have been damaged or destroyed, impacting nearly 10 per cent of all housing units in Ukraine and hindering rebuilding efforts. The study also indicates about $80 billion in damage and losses in agriculture and $54 billion in revenue losses in the energy sector. **Ukraine And just an update on what is going on the ground.  Our humanitarian colleagues in Ukraine tell us that reports of deadly attacks are continuing.  They tell us that another wave of attacks across the country overnight and this morning resulted in civilian casualties and damage to civilian infrastructure.  That took place in Kyiv, in Zaporizhzhia and in the regions of Ivano-Frankivsk, Khmelnytskyi and Lviv as reported by national authorities to us. Local authorities in the front line in Donetsk, Kharkiv and Kherson regions also reported additional civilian casualties and damage to vital civilian infrastructure resulting from continued hostilities. Humanitarian workers on the ground are providing support including plastic sheets and other supplies. We have also seen reports of a missile strikes on the Russian city of Belgorod.  And we reiterate one more time that attacks against civilians and civilian infrastructure are prohibited under international humanitarian law, are unacceptable and must stop immediately. **Child Benefits Just want to flag to you that a new report by the ILO, Save the Children and UNICEF show that globally, 1.4 billion children from the day they are born to the age of 15 lack any form of social protection, leaving them vulnerable to disease, poor nutrition and poverty.  More online. **Financial Contribution And we have a of a doozy of a quiz for you today.  This latest fully paid-up Member State is a landlocked country, lying between Tian Shan and Pamir mountain ranges. And this country’s epic poem — titledEpic of Manas— is 20 times longer than Homer’sOdysseyand goes to the heart of the spiritual identity of the country, and it is also on UNESCO’s List of Intangible Cultural Heritage.  What country are we talking about?  […]  Who said Kyrgyzstan? Kyrgyzstan, we thank our friends in Bishkek.  Fifty-eight Member States have now paid in full. **Questions and Answers Spokesman:  Okay, I’m done.  You yield. All right.  Well, Edie will take your question. Question:  Thank you, Steph.  Actually, a couple of questions.  No surprise. Does the Secretary-General have any comment on the Israeli raid on Nasser Hospital in Khan Younis where one patient was killed, several others injured? Spokesman:  Well, we echo what Dr. Tedros said on this issue and reiterate once again that hospitals must be kept free of combat, must not be subject to any sort of military action.  Any type of military action on hospital must be condemned. Question:  Secondly, does the Secretary-General have any comment on reports that Russia is trying to create anti-satellite weapons? Spokesman:  On that, you know, this media speculation that we’re seeing.  So, we don’t really have any substantive information on it.  But obviously, as a matter of principle, the Secretary-General continues to call on all Member States to avoid an arms race in outer space, including the development of both legally binding and political measures.  And then when it comes to nuclear weapons, Member States must abide by their treaty obligations and avoid any action that could lead to catastrophic miscalculation or escalation.  Dezhi? Question:  Yeah.  Two questions.  First, the Secretary-General is heading to Munich.  We know that there would be delegations both from Israel and from Palestine.  Is there any plan for the Secretary-General to meet both sides?  Or maybe they can have a trilateral. Spokesman:  We will let you know on any sort of meetings the Secretary-General has on the sidelines. Question:  And another thing, the Israeli media reported that the ongoing negotiation on the ceasefire deal in Cairo is not going very well.  The Prime Minister of Israel, Netanyahu, said the deal Hamas came out still is delusional.  What does the Secretary-General have to say on this? Spokesman:  The Secretary-General hopes that all the parties involved will reach agreement that would lead to a humanitarian ceasefire and would also lead to the immediate and unconditional release of all the hostages. Question:  And on that note, is there any possibility that the Secretary-General could talk to Mr. Netanyahu in the very short future? Spokesman:  I think I’ve… as they would say in court, ask… [cross talk] Question:  I’ll be the third to know, right? Spokesman:  Okay.  Amelie, and then Evelyn. Question:  Thanks, Stéphane.  The Venezuela Foreign Minister just announced that they decided to suspend the activities of the UN Rights Office in Venezuela and order the staff to leave within 72 hours.  Any comment? Spokesman:  I literally just saw this as we were coming in.  We need to confirm the decision and we’ll get back to you.  Evelyn? Question:  Thank you, Stéphane.  On the meeting on Afghanistan, are any Afghan women going to come to it?  Any women… Spokesman:  As we said, there will be a meeting between the envoys and civil society groups, which will, of course, include Afghan women.  It is very important that the voices of Afghan women be heard in these discussions. Correspondent:  Thank you. Spokesman:  Gabriel? Question:  Thank you, Steph.  Martin Griffiths gave an interview to Sky News in the last 24 hours where he said, among other things, and I quote, “Hamas is not a terrorist group for us.  As you know, it is a political movement.”  Does the Secretary-General have any response to that? Spokesman:  We’ve seen the reaction to the interview.  First of all, I would tell you that Martin Griffiths just posted a post on X, I think, explaining what he was saying.  From the Secretary-General’s standpoint, I think he and many other senior UN officials, including Martin Griffiths, have unequivocally condemned the abhorrent terrorist attack that Hamas conducted on October 7thand that there could be no justification for them.  That position is unchanged.  As we’ve said many times here, and the Secretary-General himself not too long ago, for the United Nations, the designation of an entity as a terrorist group or terrorist organization can only be made by the Security Council.  Dawn, then Ibtisam, then Stefano. Question:  Thanks, Steph.  I wanted to follow up on SRSG’s Patten’s visit to Israel.  Two questions.  Do you know if she has briefed the Secretary-General yet? Spokesman:  I don’t think she has briefed the Secretary-General for the good reason that, as far as I know, her technical team, I think, just got back yesterday or the day before.  So, I think they have to sort through the information that they brought back with them, and then I’ve no doubt she will brief the Secretary-General. Question:  And regarding the technical team, as I understand it, her mandate doesn’t include investigation.  It’s not investigating? Spokesman:  That’s correct. Question:  So, who paid for the technical team? Spokesman:  I mean, it came out of her budget, as far as I know. Question:  So… Spokesman:  The budget of her office. Question:  Because it isn’t clear who was on the technical team.  Forensics? Spokesman:  Yeah.  I think, there may have been experts from different parts of the UN.  I can check the purse, but my understanding is that it all came out of the budget of her office. Question:  So even though she doesn’t have the power to investigate, she could have had investigative forensic people on the team? Spokesman:  I mean, I think there’s different interpretation.  If you’re using the term investigative in terms of the illegal criminal context, that’s not what it is.  If you’re talking about gathering of information by people who are experts in gathering that type of information, that’s what she had.  What did I say?  I said Ibtisam, then Stefano, then Maggie, then Linda. Question:  Thank you, Steph.  There is an Egyptian human rights organization called Sinai Foundation, and they published a report, according to information they got, that indicates that the construction work currently taking place in eastern Sinai is intended to create a high security gated and isolated area near the border with Gaza Strip in preparation for a reception of Palestinian refugees in the case of the mass exodus of the citizens of Gaza Strip, end of quote.  So, my question here, are you aware of that? Spokesman:  I personally had not seen that.  I don’t think… I’ve not heard this being discussed in any of the meetings that I’ve been a party to, but I’m happy to check.  But our position on not being a party to any forced displacement of people remains unchanged.  I’ve lost my mind here.  Stefano? Yes, thank you. Correspondent:  Thank you, Stephane. Spokesman:  Yes, yes.  Go ahead, Stefano. Question:  Thank you, Stephane.  It’s about the Libyan and what you just read about Bathily.  But it looks like the Special Envoy is stuck, more stuck than ever. I don’t think it’s his fault, but he’s talking about that basically, from his speech, that he thinks that these players have interest, personal interests, it looks like, to maintain the status quo.  So, my question is what the Secretary-General think about that?  And especially, sometimes envoys get stuck and need help. What the Secretary-General think to that? Spokesman:  Well, I think, Mr. Bathily’s assessment was, I think, as clear and honest as we’ve seen from a UN envoy in calling out the intransigence of political leaders.  And Mr. Bathily was speaking on behalf of the Secretary-General.  He was representing him.  So, the Secretary-General’s viewpoint in this situation is one that he supplied to other situations where he has called on political leaders of countries that are in internal conflict to put aside their own personal benefits, their own personal issues and to work for the good of their people.  The Libyan people have been suffering for a long, long time.  It is also incumbent of all those Member States who have an influence on one or other of the parties to exercise that influence in a constructive way. And that’s the message the Secretary-General has been passing both publicly and privately.  Maggie? Question:  You mentioned the field hospitals in Gaza.  I’m wondering, have those replaced the medical evacuations?  Because we haven’t really heard anything lately on medical evacuations. Spokesman:  There’s been very little medical evacuations.  I mean, WHO said they had been denied a number of times from going to the Nasser Hospital Complex?  These field hospitals cannot replace the size and efficiency, in a sense of hospitals that had been standing in Gaza, that were operating, staffed with medical doctors and nurses and health-care professionals.  These field hospitals are really a band-aid for a gaping wound. Correspondent:  But I’m referring to the medical evacuations out of Rafah into Egypt. Spokesman:  Yeah.  I have not been told of them recently.  Let me go to Linda, and then we’ll go to the screen.  Then we’ll come back for round 2. Question:  Thank you, Steph.  Going back a little earlier, you mentioned that the Secretary-General has condemned the October 7thterrorist attack and that there’s no justification. I know this has been said many times, but my question is this.  The US and certain other countries believe that Security Council should also condemn the October 7thattack.  And I was wondering if the SG has any view.  I mean, I know he doesn’t control the Security Council, but does he have any view of the importance of the Security Council condemning this attack? Spokesman:  Let’s look at it…  Let’s flip it around.  I think the lack of unity of the council, the continued divisions of the council on this and many other issues is not good for the United Nations, is not good for peace and not good for peace and security.  And the Secretary-General, as you said, has spoken very clearly on that matter.  Let me go to… Abdelhamid, I think has a question. Question:  Yes.  Thank you, Stephane.  I have a few questions.  Can you hear me? Spokesman:  Yes, sir. Question:  Yeah.  Fakhri Abu Diab, a spokesperson for the neighbourhood of Silwan near Jerusalem, his house was bulldozed this morning.  A statement issued from the State Department and also from Lord Tariq Ahmad, which he used the word condemned.  That was very unusual.  Do you have any statement on that? Spokesman:  We’ve seen these reports.  I think we condemn and will continue to condemn these demolitions of homes. Question:  My second question, in your evaluation, is Israel in violation of the provisional measures demanded by ICJ? Spokesman:  Abdelhamid, you’re free to ask whatever question you ask, but I think you know my answer, that it is not for us to comment and to assess on rulings made by the International Court of Justice.  We will let the judges and the court itself make those assessments. Correspondent:  My last question. Spokesman:  Yes, sir. Question:  When Mr. Tor Wennesland stood in this hall and we asked him why you didn’t visit Gaza for the last four months, he said that he will be going back to the area, and he will visit Gaza.  As far as you know, did he do that?  Did he visit Gaza? Spokesman:  No, he has not.  But I think it bears repeating what Tor Wennesland said.  Is that there are a lot of senior UN officials in the region.  They all have different responsibilities.  The critical issue right now is on the humanitarian front.  That’s why we’ve had Catherine Russell go in.  We’ve had Sigrid Kaag going.  We had James McGoldrick go in.  We had Volker Türk go in.  We had Philippe Lazzarini going and others, because they’re working on the issues that are going on now.  There will be a time that Mr. Wennesland thinks it is most useful for him to go to Gaza. But we also have to think of the capacity of our colleagues to be able to organize these visits.  And right now, the focus is on the humanitarian.  Let’s go to Mushfiq, and then we’ll go to Augusta. Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yes, sir. Question:  Thank you.  Nobel laureate professor Muhammad Yunus told the reporters this morning that Bangladesh regime people seized all of his Grameen offices, and as you know, that Government filed new charges against him.  Is the Secretary-General aware of his serious situation? Spokesman:  We’re very much aware.  I’d have to reiterate that Mr. Yunus has been very much a valued partner of the United Nations through the years.  He’s been an advocate for us both in official and unofficial capacity and supporting a number of initiatives surrounding the Millennium Development Goals, the Sustainable Development Goals, and our development work in general.  We are very concerned about the reports that we have seen coming out of Bangladesh on issues related to him.  Augusta? Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yes, ma’am. Question:  Thank you.  So, just a couple of clarification questions on Venezuela.  You said you still need to confirm the decision, so… Spokesman:  I mean, literally, I saw the news as I was walking in.  I’m not saying it didn’t happen or it happened.  I just personally need to confirm what happened so I can react in a proper way, and I don’t have to retract myself five minutes later. Question:  So, just another follow-up on that that you might be able to answer.  Do you have any estimates of how many employees UN Human Rights has in Venezuela?  I couldn’t find that online. Spokesman:  No.  No, ma’am. Someone must.  And we will try to find that person and relay that information to you. Correspondent:  Thank you. Spokesman:  Dezhi, then Edie, and then we’ll leave it to Monica. Question:  Okay.  A spokesperson of Prime Minister Netanyahu’s office, when answering questions, said the question on two-State solution, he said, “Now is not the time to be speaking about gifts for the Palestinian people.”  Is two-State solution a gift? Spokesman:  Two-State solution remains the principal position of the Secretary-General.  It remains for us the only ultimate pathway to peace. Question:  The thing is, how would the UN convey this message to Israeli Government now? Spokesman:  I think it has been conveyed. Correspondent:  But they’re not listening. Spokesman:  I can only speak to those who convey.  I can’t speak for those who are hearing. Question:  Do you feel disappointed? Spokesman:  Dezhi, I think you understand how we feel about the situation as a whole.  We’ve been talking about it every day.  Edie? Question:  On a completely different continent.  Does the United Nations support the European Union and the United Kingdom, who are calling for an investigation of allegations that Ethiopian soldiers massacred scores of civilians in the Amhara region last month? Spokesman:  We think that any human rights violations need to be investigated. And I also need to check with our human rights colleagues because I think they had some activities in Ethiopia. Thank you all.  We need to leave it to Monica because we’re running out of time.",
    "webUrl": "https://press.un.org/en/2024/db240215.doc.htm"
}