{
    "date": "2024-09-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council All right, let’s start by the closest.  Here this morning, the Security Council heard a briefing from the head of the department of our peace operations, and that will be Under Secretary-General Jean-Pierre Lacroix; he briefed the Security Councilduring the annual open debate on UN peacekeeping. He told council members that UN peacekeeping remains a cornerstone of multilateralism in action, adding that peacekeeping faces formidable challenges and can only ever be as strong as the collective support of the UN membership. Mr. Lacroix said the Summit of the Future will be a moment to re-appraise and re-affirm the inherent strengths that have made peacekeeping successful over eight decades. Peacekeeping has proven itself as a key tool of this Council, he said, and it must continue to adapt to meet future challenges.  The onus on all of us is to ensure we all are ready. His full remarks were shared with you. **Occupied Palestinian Territory Turning to the situation in Gaza, today — as you may have heard — would have marked the start of the new school year in Gaza.  However, after 11 months of hostilities, more than 600,000 young people are being deprived of access to formal education for another year. The UN Relief and Works Agency, UNRWA, says no official schooling is available in any of its 200 schools, with many of them being used as shelters for displaced Palestinians.  The Agency says its teams are still providing recreational activities and psychosocial support in some of its schools. Children in Gaza continue to suffer the worst effects of the humanitarian crisis there, including the risk of disease outbreaks. We, along with our partners, are continuing our efforts to protect children against the poliovirus, with the Office for the Coordination of Humanitarian Affairs (OCHA) reporting that partners concluded the second phase of the vaccination campaign yesterday in southern Gaza. More than 256,000 children under 10 years in Khan Younis and Rafah were reached over a period of four days during the second phase of the vaccination campaign. The initial round of the campaign is now almost 70 per cent complete — with more than 446,000 children vaccinated out of 640,000 targeted during this first round.  The second round of vaccination is expected to start in about four weeks’ time. The last phase of this first round is set to begin tomorrow in northern Gaza.  However, new evacuation orders issued for parts of the north include areas where local pauses had been agreed for polio vaccination.  About 5,000 displaced people sheltering in seven collective centres, mostly buildings that had been used as schools, are among those affected by this order — that’s according to the initial assessments by our humanitarian partners. OCHA warns that repeated evacuation orders are deepening the humanitarian crisis for hundreds of thousands of people in Gaza.  As of today, more than 55 evacuation orders remain in effect, covering up to 86 per cent of the Gaza Strip.  These directives — coupled with active hostilities, attacks on aid convoys, and the destruction of key roads, the presence of unexploded ordnance, and a lack of public order and safety — are impeding aid operations in Gaza. Access delays and denials have also continued to significantly constrain humanitarian access.  OCHA reports that the number of humanitarian missions and movements within Gaza that were denied access by the Israeli authorities nearly doubled in August as compared to July — with 105 missions and movements denied last month, versus 53 the previous month. **Day to Protect Education from Attack And speaking of a new school year:  Today is the International Day to Protect Education from Attack.  In a message, the Secretary-Generalsays recent years have seen a dramatic increase in attackson students, teachers, educational personnel and schools around the world — from Gaza, to Sudan, to Myanmar, to Ukraine, to Colombia, to the Democratic Republic of the Congo and many other places. Mr. [António] Guterres urges all countries to stand with efforts to ensure that children and young people can continue their learning — during crises and after the fighting stops. His full message is available online. **Sexual Violence in Conflict The Special Representative of the Secretary-General on Sexual Violence in Conflict, Pramila Patten, expressed her deep concern about recently published reports by the United Nations, including our own Human Rights Office, describing a dramatic deterioration in conditions of detention for Palestinian men, women and children in Israeli custody since the 7 October attacks and the escalation of hostilities in Gaza. The very disturbing reports of sexual violence and other inhuman and degrading treatment could amount to sexualized torture, perpetrated against Palestinian men and women, she said.  And her statement is available. **Sudan Moving to Sudan:  Our humanitarian colleagues warn that heavy rains and flooding have impacted about half a million people since late June in South Darfur, Red Sea, River Nile and Northern states, with North Darfur State being the hardest hit. We and our partners are on the ground, aiding those who need assistance.  Last week, aid organizations delivered life-saving therapeutic food to treat 6,000 children suffering from severe acute malnutrition in the city of Nyala in South Darfur.  In the Northern State, partners distributed relief items to tens of thousands of people. The severe flooding is worsening an already dire humanitarian situation in Sudan. In areas at risk of famine, including in El Fasher, which is the capital of North Darfur, about 124,000 people have been impacted by heavy rains, according to the information we have received. Flooding and stagnant water are also heightening the risk of diseases spreading, with nearly 2,900 suspected cholera cases reported since the latest outbreak in mid-August. We and our partners continue the efforts to respond to the recent outbreaks.  Just this morning, UNICEF (United Nations Children’s Fund) reported that more than 400,000 cholera vaccine doses have arrived in Sudan and will be distributed. **South Sudan Just south, to South Sudan.  Our peacekeeping colleagues there reported that the Mission (UNMISS) provided support to the deployment of a General Court Martial in Maridi, in Western Equatoria, to promote justice and accountability for crimes committed by the members of the South Sudan People’s Defense Forces (SSPDF). The court ruled in 12 cases, including cases of rape and murder.  Eight soldiers were convicted, dismissed from the military and sentenced to prison, while the remaining soldiers were acquitted.  The judicial process is regarded as a significant step towards enhancing discipline within the military and building trust with the civilian population.  The Mission in South Sudan plans to extend support to these judicial proceedings to other locations to help strengthen the rule of law in South Sudan. **Chad And in neighbouring Chad, our humanitarian colleagues say that flooding continues to get worse across the country. According to authorities, at least 340 people have been killed, and nearly 1.5 million people are now impacted by the floods.  This is 90,000 more people than last week. More than 160,000 homes in Chad have also been destroyed. As we mentioned, the floods are also impacting agriculture, as nearly 3.4 million people are facing acute hunger in the current lean season. Chadian authorities, UN agencies and our partners are providing food and nutrition supplies, among other urgent aid.  We and our partners are also building shelters and providing tents, tarpaulins and blankets. Meanwhile, our health partners continue to support affected provinces, including with vaccination campaigns and the monitoring of the water-borne disease. As the situation is evolving rapidly, the Acting Emergency Relief Coordinator, Joyce Msuya, has increased the allocation of the Central Emergency Response Fund (CERF) to support the floods response from $5 to $8 million. **Lesotho Moving to southern Africa, in Lesotho, the Office for the Coordination of Humanitarian Affairs reports that the food security situation in the country is deteriorating following a historic drought caused by El Niño. On average, agricultural production in Lesotho has decreased by one third, reaching the lowest levels since 2018 and 2019. According to their latest figures, nearly a third of the population — or 700,000 people — are facing food insecurity in the coming months. Joyce Msuya, from OCHA, has allocated $2 million from the Central Emergency Relief Fund toward the drought. The Assistant Secretary-General and Climate Crisis Coordinator, Reena Ghelani, recently visited Lesotho to assess the drought’s impact and call for more international support.  And our team there is scaling up its operations to support the Government in its efforts to deal with this crisis. **Haiti And a quick note on Haiti:  William O’Neill, the Designated Expert on Human Rights in Haiti, begins today a 12-day visit to the country.  This will be his first visit to Haiti this year. In Port-au-Prince, he is scheduled to meet with the President of the Transitional Presidential Council, Edgar Leblanc Fils, Prime Minister Gary Conille, and others.  He is also scheduled to travel outside of the capital. You will recall that Mr. O’Neill was designated by Volker Türk, Our High Commissioner for Human Rights in April of last year, following a request by the Human Rights Council. More information online. **Guest Tomorrow Tomorrow we will have a guest, and that is Corinne Fleischer, the Regional Director for the Middle East, North Africa and Eastern Europe, at the World Food Programme. She will brief you on her visit to Ukraine. **Financial Contributions Two more Member States paid in full.  To all of you amateur palaeontologists, the first country has a dinosaur named after it.  That dinosaur lived over 110 million years ago and had 500 teeth!  It’s a country in Africa. Niger.  And what was the name of the dinosaur?  The Nigersaurus.  You learn something every day here. The second country has more pyramids than Egypt and was once the largest country in Africa.  It is now the third largest country in Africa.  [responses from the crowd] Sudan.  Yes! So, we thank our friends in Niamey and Khartoum for having paid up in full.  Beat that, Nigersaurus. **Questions and Answers Spokesman:  Benno? Question:  Yes, I deserve it, right? Spokesman:  You deserve it.  Yeah.  Yeah, you deserve it. Question:  Yes, because I’m confused.  I’m neither Maggie nor Michelle.  I’m Benno. Spokesman:  No, you’re not Edie either.  Yeah, exactly.  Exactly. All right. Question:  You talked about polio, and I just want to ask, would it be a fair description to say that you’re on track to meet the 90 per cent-plus goal? Spokesman:  I think it would be a fair assessment.  Obviously, we will have to reserve judgment on the campaign as a whole, really, after this first round and then in four weeks.  But I think the fact that our colleagues from UNRWA, from UNICEF, from WHO (World Health Organization), supported by our security colleagues and others, have managed this is a testament to their determination. Question:  And maybe just as a follow-up, why can this campaign work out so well but the rest of humanitarian work doesn’t?  Do you have any explanation on that? Spokesman:  Well, I think that’s a question to ask those people who are doing the fighting.  I mean, we worked with all the parties in this conflict to do this.  So far, so good.  But I mean, you know, as I stand here reading out the data, I think it fails to portray the actual challenges on the ground every day for every vaccination to be successful.Señor? Question:  Steph, I have two questions.  First, on Gaza, the European Union Foreign Minister, [Josep] Borrell, is touring the region, but today Israel said [it] is refusing to meet with him.  Any comment on that? Spokesman:  I mean, it’s not for us to comment, I think.  But I would just say as a matter of principle, I think the more dialogue there is between all of the parties who hopefully are trying to work towards the same goal, the better. Question:  Second, on Venezuela, last Saturday, opposition leader Edmundo González quitted the country and requested political asylum in Spain, which was granted. Do you think that this represents the end of the crisis, and does it change the way the UN is dealing with it? Spokesman:  Well, it’s clearly not the end of the crisis.  I mean, we remain very concerned about the situation in Venezuela following the presidential election of 28 July.  We once again reiterate our call for the full protection and respect of human rights.  And the Secretary-General continues to urge all the parties to solve electoral disputes by peaceful means. Question:  Are you, the UN, somehow mediating or helping to mediate in the country? Spokesman:  I mean, we are always, as a matter of principle, always available to help mediate should all parties involved wish to have our assistance.  At this point, I’m not aware we’re directly involved.  Abdelhamid, then Joe, then Dezhi. Question:  Thank you, Stéphane.  Pramila Patten issued a very strong statement today about the sexual violations of Palestinian detainees. Spokesman:  I just read it out three minutes ago. Question:  Okay.  So, does the SG stand behind that statement? Spokesman:  Of course. Question:  Okay.  And my question, why is… Spokesman:  And to remind you that her title is, she represents the Secretary-General. Question:  Yeah.  Why it came that late?  I mean, she mentioned incidents happen in July and June and why she was so silent all these months?  I think all of us… Spokesman:  I think the statement should be judged on its content, not on its chronology. Correspondent:  Okay.  Another question.  A Burmese genocide scholar, Dr. Maung Zarni, returned from Israel and Palestine, where he witnessed first-hand the harrowing situation unfolding in Gaza.  Hear what he said.  I’m quoting him:  “This is beyond what the Nazis embodied.  I have never seen such sadistic violence.” Spokesman:  What is the question? Question:  Do you agree with that characterization? Spokesman:  I think we have been very clear on calling out and condemning the violence against civilians.  On the issue of genocide, you know what our answer is.  Joe, and then Dezhi. Question:  Yes.  Does the Secretary-General support Israel’s withdrawal from the Philadelphi corridor as part of a ceasefire deal?  And if so, what thoughts does he have regarding Israel’s concern that without its presence, there’s no assurance that tunnels between Egypt and Gaza will not continue to be used to smuggle lethal weapons to Hamas?  Does he have any thoughts about an alternative to ensure security for Israel from such smuggling of weapons other than Israel’s presence? Spokesman:  I think, Joe, the situation with the ceasefire talks is complicated enough, is complex enough, is fraught enough with a danger of not being successful that I don’t think it would be wise for us to opine and give our opinion on one part of what could be agreed to.  We just hope that the parties involved, that Hamas, that the Israelis find the political courage and the political will to reach an agreement for a ceasefire that will allow for the massive influx of humanitarian aid, unfettered; for the release of all the hostages; and for a possible way forward to return and rebuilding the situation, both literally and figuratively. Question:  Okay.  Can you at least comment on whether the UN gives any or the Secretary-General gives any credence to Israel’s security concerns about continuing smuggling of weapons between Egypt and Gaza? Spokesman:  I’m not going to add to anything I’ve just said.  Dezhi? Question:  Yes, I waited a little bit long, just like the ceasefire deal.  Hopefully, it will be quite that long. Spokesman:  You didn’t wait that long. Question:  Okay, my question, two questions.  First, it’s been reported that Israel attacked Syrian territory targets last Sunday.  Does the Secretary-General have anything to say?  I know this happened many times, but given the situation now, is this an action that will get the situation worse? Spokesman:  We’re very much aware of the reported air strikes in different locations in Hama and also what the Government of Syria is reporting in terms of casualties and injuries, including in first responders.  For the Secretary-General, he continues to be worried and more worried about the prospect of further escalation of violence in what is already a very volatile region.  And that’s an understatement, to say the least.  He calls again for caution — that any miscalculation could lead to more violence, to a broader conflict.  Important that everyone exercise utmost restraint, and also that all the parties need to respect their obligations under international law, including international humanitarian law, as applicable, and to avoid any civilian casualties. Question:  Is there any impact or has this attack affected UN humanitarian operations in Syria? Spokesman:  Not that I’m aware of. Correspondent:  Okay, sorry.  The second question.  Yeah, I know that.  Okay.  The third question. Spokesman:  Who’s counting, Dezhi? Correspondent:  Oh, I’m bad at mathematics.  Sorry. Okay. Spokesman:  We’re all bad at maths; that’s why we’re here. Question:  On Sunday, the Israeli Foreign Minister, [Israel] Katz, when accepting interviews, threatened to break and dissolve the Palestinian Authority if they want to take action on the ICJ’s (International Court of Justice) decision of the West Bank.  According to the report, it says they submitted a draft resolution to ask Israel withdrawal from West Bank in six months.  We just asked the [General Assembly] President.  He said he didn’t really receive any letters like that.  So, first, is there any draft resolution like that? And second, what’s the position…? Spokesman:  Well, we’ve seen the press reports and I’m sorry the President of the General Assembly couldn’t answer the question.  I don’t have an answer to that.  I think you need to ask the Palestinian Authority representative here what they’ve submitted, if they’ve submitted anything.  For the Secretary-General, we’ve said it over and over again:  The International Court of Justice is one of the major organs.  We fully respect their opinions and their rulings.  We encourage Member States to do so.  Volodymyr? Question:  Thank you, Stéphane.  It was reported that Iran had supplied ballistic missiles to Russia for shelling Ukraine.  The European Union’s spokesperson said that EU allies have provided intelligence that confirms this information.  Do you have any comment on that? Spokesman:  I mean, we’ve seen the press reporting on it.  We obviously have no way of comment, of verifying it.  But what we have seen is a massive increase in drone attacks and missile attacks in Ukraine, notably against civilian targets, which are extremely concerning to us.Madame? Oui.  Sylviane? Question:  Thank you, Stéphane.  The Lebanese Prime Minister, Najib Mikati, had requested a Security Council session on Lebanon. Spokesman:  Your microphone a little closer, please, to you. Question:  Can you hear me? Spokesman:  Yeah. Question:  Can I repeat? Spokesman:  Yes, please. Question:  Lebanese Prime Minister, Najib Mikati, had requested a Security Council session on Lebanon particularly on the targeting of civilians, through the Lebanese Mission to the UN.  Any comment on that?  Did you receive any information on that? Spokesman:  Yes, I think a letter has been received that will be up to the Security Council to act.  [competing noise on the broadcast]  Iftikhar, I think your lunch is ready and your microphone is open.  So, if you could take one and close the other.  Thank you.  My understanding is that a letter has been received.  It will be up to the Security Council to take action.Señor? Question:  Yes.  Jamil Chade from Brazil.  My question is about Venezuela still.  We’ve seen the siege of an embassy over the weekend.  As our colleagues said, González had to flee.  How realistic is that a dialogue can actually happen as you propose or suggest? Spokesman:  Well, I mean, first of all, on the issue of the embassy, I think the Argentinian embassy in Caracas, I think the principle of inviolability of diplomatic and consular premises needs to be restated.  This principle has to be respected at all times, in all cases everywhere around the world, according to international law, according to treaties that are signed by Member States.  We would want the Governments to deal with these issues within full respect of the law. Whether a dialogue can still be possible, we have to keep believing that the differences between the parties in Venezuela can be resolved for the benefit of all Venezuelans.  Linda, then Stefano, then Ibtisam. Question:  Thank you, Steph.  Regarding the US-proposed draft resolution for peacekeeping operation to replace the current Kenyan-led police mission in Haiti, I know the SG doesn’t have a role in creating it.  We know that. But I was just wondering, given the long history of UN involvement in peacekeeping operations in Haiti over the years and given the current situation in terms of funding and other things, other shortcomings, is this something that you sort of intuitively think you would support? Spokesman:  Well, I think, you know, the Secretary-General a few months ago laid out his preferences, with the Multinational Support Security Force being one of them.  I think what we really should all focus on now, what Member States need to focus on is why is this force still underfunded, right?  Member States need to step up and fund the force that already exists.  And I think if you look back and you don’t have to look that far back, it is critical for any peacekeeping mission to have the full support of local authorities, of Governments wanting to support to have that peacekeeping mission.  We’ve seen, and, I mean, it’s an open secret — We’ve seen it in Mali, right?  So, I think there are a lot of things that need to happen.  But we have a force already on the ground.  It’s currently underfunded.  You know, if you look relatively, it doesn’t need that much money in terms of the money that’s floating around in the world, and it should be fully funded.  Stefano, then Ibtisam. Question:  Thank you, Stéphane.  Will the Secretary-General watch the debate tomorrow night between [Donald] Trump and [Kamala] Harris? Spokesman:  I don’t know.  He’s not a big TV watcher, but I’m sure he has many people, and his staff will report back to him the minutiae of what was said. Question:  Okay.  And what does he think is the most important issue of international affairs that the two candidates should make sure they will discuss tomorrow? Spokesman:  I’ll tell you what the most important issue is that I do not comment on the US presidential campaign.  Ibtisam? Question:  A quick question.  Ms. Rosemary DiCarlo, she’s in Libya? Spokesman:  She is in Libya.  Would you like an update of what she’s doing? Question:  Exactly, yes. Spokesman:  Excellent.  It’s funny you should ask.  I have that answer for you.  In Tripoli yesterday, Ms. DiCarlo met with the President of the Presidential Council, Mohamed Menfi, along with his two deputies, Vice-Presidents Abdallah Al-Lafi and Moussa Al-Koni, as well as the Prime Minister of the Government of National Unity, Abdul Hamid Dbeibeh.  And she also met with the Acting Minister for Foreign Affairs, Taher Baour.  In her meetings, Ms. DiCarlo stressed the need for an inclusive process facilitated by the UN political mission in Libya, so as to overcome the political and security divisions through dialogue and through consensus.  And she’s today in Benghazi, where she held meeting with the 5+5 Joint Military Committee and separately with representatives of civil society, youth groups, women’s groups, during which she emphasized the importance of a free and open civic space and national reconciliation in Libya.  Okay, enjoy your lunch, especially you, Iftikhar.",
    "webUrl": "https://press.un.org/en/2024/db240909.doc.htm"
}