{
    "date": "2024-07-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel The Secretary-General is continuing his visit to Central Asia.  This morning, in Cholpon Ata, he had a bilateral meeting with Sadyr Zhaparov, the President of the Kyrgyz Republic.  In the meeting, the Secretary-General and the President discussed the relationship between the United Nations and Kyrgyzstan, regional peace and security issues, and progress in the implementation of the Sustainable Development Goals (SDGs). The Secretary-General commended the President of the Kyrgyz Republic for his leadership in advocating for sustainable mountain development.  He thanked him on behalf of the United Nations for naming a mountain in the Tian-Shan range in honour of the United Nations. After the meeting, the Secretary-General visited a United Nations Development Programme (UNDP) project, related to the impacts of climate change.  The project’s primary focus is the restoration of engineered structures specifically designed to reduce the risk of mudflow.  At the project, the Secretary-General met with the local community and civil society representatives.  He also had a meeting with young activists on climate and environmental issues.  The Secretary-General told them how important their voices are in pushing for change around the world. In a joint press encounter with the Minister for Foreign Affairs of the Kyrgyz Republic, Zheenbek Kulubaev, the Secretary-General commended the country for its leadership on mountain issues and welcomed the adoption of the General Assembly Resolution on Sustainable Mountain Development, which is an initiative of Kyrgyzstan.  The Secretary-General noted that around the world, we see many serious challenges to multilateralism and a failure of countries to unite behind global solutions. He pointed out that the Summit of the Future in September is indeed a pivotal opportunity for renewal and reform, and Central Asian countries have a key role to play.  He added that we will have a mountain to climb together, but Kyrgyzstan’s expertise in this area will be more important than ever.  Tomorrow, the Secretary-General will head to Kazakhstan, where he will have bilateral meetings with the President Kassym-Jomart Tokayev, among other engagements. **Aswan Forum Also today, the Secretary-Generalspokeat the fourth Aswan Forum for Sustainable Peace and Development, which is taking place in Egypt.  He did so by pre-recorded video message.  He told participants at the Forum that the meeting arrives at a difficult moment for Africa and the global family, as sustainable peace and development are being obstructed by enormous challenges.  The Secretary-General called for accelerated efforts to rescue the Sustainable Development Goals and renewed his appeal for deep reforms to the global financial architecture so that developing countries can invest in jobs, gender equality and education.  The Secretary-General said that this year’s theme for the conference reminds us of the need to re-envision global governance and amplify Africa’s voice and leadership on the world stage — including the UN Security Council and across the global financial system.  He said that he looks forward to strong and vocal African leadership at this September’s Summit of the Future. And our colleague Jean-Pierre Lacroix, the head of our Peace Operations department, is at the Aswan Forum in person.  He is scheduled to participate in a panel tomorrow on the future of peace operations in Africa.  In meetings today, he met with the Egyptian Ministers of Interior and Defence, Mr. Lacroix thanked them for their support and contributions to UN peacekeeping and discussed how we can collectively address the current challenges to multilateralism.  Mr. Lacroix will then visit Cambodia from 4 to 9 July, to thank the Government for its support to peacekeeping and to recognize the enormous progress made in clearing the country’s landmine legacy, including through support from the United Nations.  There he will engage with senior government officials from Cambodia.  Mr. Lacroix will also visit a demining operation near a United Nations Educational, Scientific and Cultural Organization (UNESCO) World Heritage Site. **Hurricane Beryl And this morning, Hurricane Beryl, which is now ranked as an extremely dangerous Category 5 hurricane, is heading towards Jamaica.  We have been following reports from Grenada and Saint Vincent and the Grenadines after Hurricane Beryl battered the islands — as the strongest hurricane in the history of the Atlantic in the month of June. Seven agencies based in Grenada and nine in Saint Vincent and the Grenadines will be augmented by additional UN emergency teams in the coming days.  Logistics are going to be a challenge, given the islands’ dispersal, damaged infrastructure and limited accessibility.  Initial reports that we were receiving indicate severe damage to homes, infrastructure, power and communications. “Sustained winds have increased to nearly 165 mph with higher gusts and extending outward up to 40 miles” — that’s according to the World Meteorological Organization (WMO).  “It takes just one landfalling hurricane to set back years of socio-economic progress,” said WMO Deputy Secretary-General, Ko Barrett.  Hurricane Beryl is only just the start of what’s been forecast to be an extremely intense 2024 hurricane season in the Atlantic. **Haiti And just to focus on Haiti, as it is in the path of the hurricane, our colleagues at the Office for the Coordination of Humanitarian Affairs tell us that humanitarian agencies in the country are in close contact with Haitian authorities as the country could be hit by heavy rains, strong winds, and landslides as Hurricane Beryl sweeps across the region.  The Sud, Sud-Est and Grand-Anse departments, all in the south of the country, could be the hardest hit in the next 24 hours.  National authorities in Haiti have amplified early warning messages to populations to mitigate the potential impact of the landfall. UN agencies, of course, stand ready to assist and have already taken anticipatory measures.  For example, the World Food Programme (WFP) in Haiti is preparing to assist local authorities if the need arises. Immediate assistance would be in the form of locally sourced hot meals and distribution of high-energy biscuits, followed by food distributions and cash-based assistance.  The hurricane season, which started on 1 June and runs until the end of November, could aggravate the living condition of millions of Haitians who are already caught in a complex humanitarian crisis, as you know, marked by violence, displacement, food insecurity and poor access to basic social services. Adding to this, our colleagues from the United Nations Children’s Fund (UNICEF) said today that the number of internally displaced children in Haiti has increased by an estimated 60 per cent since the month March — that’s the equivalent of one child being displaced every minute — as a result of course of the ongoing violence we have been telling you about.  According to the latest estimates, about 300,000 displaced people in Haiti are children, and that’s about half of all internally displaced people in that country.  Already six months into the year, the $674 million Humanitarian Response Plan for Haiti is only 24 per cent funded, with only $168 million in the bank.  As a reminder, there will be a briefing in the Security Council tomorrow by Maria Isabel Salvador, the Head of the UN Political Office in Haiti (BINUH); she will be here in person, and we are trying to see if she will speak to you afterwards at the stakeout. **Security Council Meanwhile, Sigrid Kaag, the Senior Humanitarian and Reconstruction Coordinator for Gaza, is now in closed consultations with the Council; she will be speaking to you at the stakeout likely in about 45 minutes, but we will give you a heads up.  Shetoldthe Security Council this morning that we have also seen an increase in the volume of commercial cargo entering Gaza, albeit irregularly and that the UN is in discussions to ensure that commercial supplies align with the population’s immediate needs. Since the start of the Israeli military operation in Rafah and the subsequent closure of the Rafah Border Crossing in early May, Ms. Kaag said, the volume of aid entering and distributed across Gaza has dropped significantly.  Military activity and the lack of safe routes inside Gaza continue to impact humanitarian operations.  A near-total breakdown of civil order has further led to an environment of lawlessness and criminality.  This is a worrying trend that significantly hampers the UN’s ability to deliver on its mandate.  Ms. Kaag told the Council that resolution 2720 (2023) has achieved significant progress, yet there is no substitute for political will, full respect for international humanitarian law, especially the protection of civilians, and a safe and enabling environment for the secure and effective distribution of aid. **Occupied Palestinian Territory Turning to the situation on the ground with some updated information we are receiving from our humanitarian colleagues, who are deeply concerned over the impact of Israel’s latest evacuation order on tens of thousands of civilians, many of whom have been repeatedly displaced over the last nine months.  Yesterday’s order for the evacuation of 117 square kilometres in Khan Younis and Rafah Governorates applies to about a third of the Gaza Strip — making it the largest such order since October, when residents were ordered to evacuate northern Gaza.  The Office for the Coordination of Humanitarian Affairs underscores that an evacuation of such a massive scale will only heighten the suffering of civilians and drive humanitarian needs even higher.  People are left with the impossible choice of having to relocate — some most likely for the second or even the third time, to areas that have barely any spaces or services, or staying in areas where they know heavy fighting will take place. Initial estimates by the United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) indicate that nearly 250,000 people may have resided in the areas subject to evacuation at the time the order was given.  The new evacuation order affects over 90 school buildings, many of which host displaced families, four medical points, and the European Gaza Hospital area. The World Health Organization (WHO) said that, yesterday, 70 patients had reportedly self-evacuated along with medical staff, with more patients having evacuated this morning.  WHO’s representative in the area — Rik Peeperkorn — said earlier today that only three patients remained at the European Gaza hospital and three in the ICRC (International Committee of the Red Cross) field hospital. He said that WHO was supporting the transfer of valuable medical equipment and supplies out of the hospital, which was one of the few remaining key referral hospitals in south Gaza. This morning, the Israeli authorities clarified that the order does not apply to patients or staff at the hospital.  A reminder that all parties must always respect international humanitarian law.  This means that civilians must be protected, and their essential needs — including food, shelter, water and health — must be met, wherever they are in Gaza.  Tomorrow, just to flag, there will be an early briefing, at 9 a.m. we will be joined by Andrea De Domenico, the Office for the Coordination of Humanitarian Affairs’ Head of Office in the Occupied Palestinian Territory.  He’ll be here to speak to you about the challenges in aid delivery — both into and across Gaza.  He will also speak about the latest estimates on the scale of displacement and the population estimates for Gaza. **Afghanistan Turning to Afghanistan, just to keep you updated regarding the third Meeting of Special Envoys on Afghanistan that is taking place today in Doha:  Rosemary DiCarlo, [Under-Secretary-General for] Political and Peacebuilding Affairs, together with the Special Envoys, met in the Qatari capital with Afghan civil society, including human rights and women’s organizations.  Speaking to the media after the meetings, Ms. DiCarlo said that she had heard views from members of Afghan civil society, women and men, who provided their valuable insights on the rights of women and minorities in the country, girls’ education and many other issues.  She reiterated that human rights, especially the rights of women and girls, and inclusion of all members of society will continue to be an integral part of all the discussions. Ms. DiCarlo underscored that this is still the beginning of this process, and it will take time and patience; however, helping all the people of Afghanistan remains the main objective.  Answering questions on whether she thinks that human rights and civil rights is an internal issue in Afghanistan, Ms. DiCarlo stressed that she made it clear during the talks that Afghanistan has signed on to a number of treaties and international agreements that focused on human and civil rights, and Afghanistan — as a country — is bound by these agreements, therefore it is not an internal issue. **Sudan A couple of more updates for you — one from Sudan, where unfortunately fighting is spreading to other parts of the country, and this is having a huge impact on innocent civilians.  The Office for the Coordination of Humanitarian Affairs says that it has been receiving reports of people becoming displaced in recent days following clashes between the Sudanese Armed Forces and the Rapid Support Forces in Sinja Town, located in Sennar State, in the southeast part of Sudan.  Latest figures indicate that more than 60,000 men, women and children have already fled the fighting in that area.  There are reports of insecurity in Abu Hujar and Ad Dali — also located in the same state.  Most of these people are moving east, towards the neighbouring State of Gedaref. The situation is extremely volatile and our humanitarian colleagues fear that the number could increase in the coming days, as the fighting between the parties continues and people are moving constantly in an elusive search for safety.  We and our humanitarian partners are present in Gedaref and are preparing food and nutrition supplies for the arrival of people that have fled their homes.  However, we call on the parties to de-escalate immediately, to spare civilians and ensure safe passage of people who are fleeing the fighting in all conflict-impacted areas in Sudan.  Alarming new food security projections confirm that Sudan is facing a hunger catastrophe on a scale not seen since the Darfur crisis in the early part of the century.  Sudan is also the world’s largest displacement crisis, with 9.1 million people forced from their homes.  The spread is continuing, and the fighting will only worsen the already dire situation. **Democratic Republic of the Congo And from the Democratic Republic of the Congo, our colleagues from the peacekeeping mission in that country have started a joint operation with the Congolese Armed Forces to protect civilians in the Madombo and Itendey areas of Ituri province, respectively controlled by the Zaire and CODECO armed groups.  On 30 June, Congolese armed forces engaged suspected members of the CODECO with logistical support from UN peacekeepers and gained control of a village named Lisey.  Meanwhile, in South Kivu, peacekeepers continue to handover their bases in Minembwe and Mikenge to the Congolese Authorities last Saturday, as part of the Mission’s disengagement plan from that area. And staying in the Democratic Republic of the Congo, our Humanitarian Coordinator there, Bruno Lemarquis, condemned yesterday’s deadly attack on humanitarian workers in North Kivu.  On 30 June, an armed attack on a humanitarian operation in Butembo killed two aid workers.  At least five vehicles of a humanitarian partner were also set on fire.  Since the beginning of the year, more than 170 security incidents have directly targeted humanitarian workers, resulting in at least 4 deaths and 20 injuries.  Violence continues to displace people in North Kivu, creating significant additional humanitarian needs, while the $2.6 billion humanitarian appeal for the Democratic Republic of the Congo is only 26 per cent funded, with only $669 million in the bank. The North Kivu Province is home to 2.8 million displaced people.  Between 27 and 30 June [or in four days], more than 150,000 were displaced due to continued fighting in the town of Lubero, which was already hosting more than 500,000 displaced people who had arrived in March after fleeing violence in the Masisi and Rutshuru territories.  Mr. Lemarquis reiterated his call for immediate de-escalation of violence and political dialogue to find a sustainable solution to the conflict.  That’s it, no quiz no money, but a question. Edie? **Questions and Answers Question:  Thank you, Steph.  You’ve said that talks with the Israelis are going on, on the security issue on the road from Kerem Shalom to the coast; so did Sigrid Kaag.  Are these talks making any headway and is there any chance of using that road to deliver apparently a lot of aid that’s been piling up in Kerem Shalom? Spokesman:  Well, we’ll be able to announce progress when we are able to use the road.  So, the discussions are continuing.  We’re not going to sit on any positive news, I can tell you that much.  Gabriel? Question:  Thank you, Steph.  We’re now six months into Ms. Kaag’s role as Senior Humanitarian and Reconstruction Coordinator for Gaza.  How does the Secretary-General, how would he characterize the job that she’s done so far? Spokesman:  Well, I mean, I think she continues to be extremely determined in the fulfilment of her mandate and she gave a very, I think, sober and realistic assessment of the way things are.  But, I think it’s not as if the levers of power are in her hands or in any of our hands at the UN.  It’s a matter of ensuring that all of the parties involved live up to their commitments and help us implement the resolution that they themselves voted. Question:  In her remarks to the council, she said there’s a lack of political will to implement [resolution 2720 (2023)].  Would the Secretary-General agree with that?  And if so, who is behind the lack of political will? Spokesman:  She speaks on behalf as all senior officials.  She speaks on behalf of the Secretary-General.  So, I think he would give you the same assessment.  I think there’s enough blame and lack of political will to share around.  Dawn, then Ibtisam. Question:  Thanks, Steph.  I have a couple of follow-ups.  Last or two weeks ago, Farhan [Haq] mentioned that there was some reporting about WFP personnel who were carrying out activities…? Spokesman:  Sorry, which personnel?  WFP? Correspondent:  WFP. Spokesman:  Oh, WFP, sorry. Question:  Sorry.  They were carrying out operations near Kerem Shalom when an Israeli tank fired close to them.  He said that there may be an update or there may be some more information.  I was wondering if you have any…? Spokesman:  No, I do not have an update on that. Question:  Okay.  And then I also wanted to ask, Ms. Kaag talks about… or she mentioned the opening or the Ashdod Port is open, Zikim is open.  But I was wondering if you could clarify, what does it mean when the UN says they’re open?  Because it’s my understanding, when I talk to humanitarian organizations, that it’s not open. It’s open selectively… for example, the WFP largely gets to use the Ashdod Port, but that’s it. Spokesman:  I think that sounds like a fantastic question to ask Sigrid.  Ibtisam?  But thank you. Question:  I have a few follow-ups.  I know you said several times that it’s not only the number of trucks that enter Gaza is important, but also the quality and other stuff.  But, the Algerian ambassador today in the Security Council talked about that in average last month, there were 73 trucks daily.  Can you confirm that number?  Can we have still numbers, because that’s really…? Spokesman:  Well, I’ll tell you the number that I can share with you because I think one of the… I can’t remember who asked how much material we’d gone through the dock, right?  It was Dezhi. So, WFP tells us that they can confirm 2,800 metric tons and food items and an additional 121 metric tons of non-food items have already moved already from the floating dock since Friday.  I know UNRWA keeps, if I’m not mistaken, a dashboard on these things and OCHA [Office for the Coordination of Humanitarian Affairs] does.  So, we can look.  But, these numbers are usually updated on a regular basis.  But, I can help you find them. Question:  Yeah, but I mean, these numbers don’t say much to me.  I mean, the number of tonnes.  What do you need?  How do you translate these numbers in a way that we can understand? Spokesman:  In a way we can all understand?  Yeah, it’s a challenge, right?  Because one of the things we’ve been asking is for this sort of regular flow of aid, and that’s not what we’re getting.  What we’re able to pick up or we’re able to distribute inside Gaza is not enough.  And I know it’s challenging for you and for all of us, because sometimes we speak in trucks, sometimes we speak in metric tonnes.  But I think we’ll try to do a better job of giving you more holistic figures. Question:  Okay, I have another follow-up.  Which role does UNRWA play now in Gaza?  Like, when it comes to aid distribution, are they having any role or what? Spokesman:  Yeah, I mean, they continue to service the Palestinian population they are mandated to serve, whether it’s in terms of whatever support they can give in health and food, and they’re part and parcel, if not the heart of the UN humanitarian operation in Gaza. Question:  Last thing.  I have a question about this thing.  I mean, the Israeli authorities on Monday destroyed the Araqib village in the Naqab in the south of Israel for the 227thtime.  And this is one of the more than 40 Bedouin villages of Palestinian citizens of Israel that so-called unrecognized for more than 70 years now. Do you have any comments on that? Spokesman:  I hadn’t seen that report, but I will look and get back to you.  Abdelhamid? Correspondent:  Thank you, Stephane.  A follow-up on Sigrid Kaag briefing.  It was really confusing.  I don’t want to comment on that.  I wish I can ask her that question, but I felt that she ignored UNRWA.  I mean, she just mentioned it in one single line in a very… Spokesman:  I mean, so what is the question, Abdelhamid? Question:  The question?  Why?  Why is… Spokesman:  She reported on her mandate.  I think she gave a very detailed briefing on her mandate.  And she also spoke about UNRWA, but she spoke about her mandate.  There’s no effort, there’s no plot, there’s no conspiracy to erase UNRWA from our daily updates.  I mean, I just mentioned, and I mention them every day. Question:  Okay.  My second question.  Two days ago, Al Jazeera put on a video, a live shot video about Israeli forces using two Palestinians as a human shield.  They put them in front of the tank.  They were seen digging the floor, opening tunnels, and one of them was wounded.  He was barefoot and with no shirt on top.  Have you seen this video? Spokesman:  Yes, we spoke about this at a past briefing. Correspondent:  I’m sorry.  I missed that. Spokesman:  That’s okay. Question:  My last question for now.  The UN Group on Arbitrary Detention issued unanimously a recommendation to release Imran Khan, the former Pakistani prime minister, with no conditions.  Does the SG support this recommendation? Spokesman:  It’s a recommendation from an independent panel.  We want to see the current political situation, the current situation of Mr. Khan, evolve in a much more positive way.  Yes, sir?  Go ahead. Question:  Thank you, Stéphane.  I have a question about Syria.  UK-based Syrian Observatory for Human Rights reported that four people were killed in Afrin in north-west Syria after clashes erupted between armed protesters and Turkish forces.  I wonder, how concerned are you?  And do you have a comment on that? Spokesman:  Yes, we’re indeed very concerned at the situation in Afrin and other areas in Syria.  Our colleagues at OCHA are very closely monitoring the situation in the north-west. We’ve seen different demonstration erupt, notably in northern Aleppo yesterday.  Protesters reportedly attacked vehicles, buildings and commercial trucks entering the Bab al-Salam crossing, which is one of the critical crossings we use.  That crossing, as well as Bab al-Hawa and Al Ra’ee, have been closed by the Turkish authorities until further notice.  And due to the travel restrictions on health workers, a major hospital near the Bab al-Salam crossing is now operational at a very limited capacity.  We’ve also seen fuel shortages that are impacting ambulances, generators, which leads to power outages, as we saw, as we keep telling you, in Gaza, when hospitals run out of fuel or have fuel issues, it has direct impact on patients — also, on communications connectivity.  Other medical teams have suspended operations in Afrin and al-Bab and a number of NGOs have also suspended their operations until the situation calms down.  Yvonne? Question:  Thanks, Steph.  On Doha, our colleague Maryam is reporting that many countries didn’t attend the side event with Afghan civil society because they deemed it unimportant.  It wasn’t part of the main agenda.  Is it the case, in your view, that the United Nations has agreed to this condition laid down by the Taliban, of excluding women’s rights from the main agenda so that the Taliban would come? Spokesman:  No, it’s not, and I think as Rosemary DiCarlo explained extensively in her various press briefings, the meeting between the Special Envoys and the de facto authorities was not meant to be an intra-Afghan meeting.  It was meant to be a meeting of different envoys from different countries and the UN with the de facto authorities, so everybody could hopefully sing from the same song sheet, especially on issues of human rights, on women’s rights, on narcotics.  Ms. DiCarlo delivered that message.  She delivered the message.  She’s been delivering the message in her meetings with the Taliban in preparation when she was in Kabul.  Ms. [Roza] Otunbayeva, the Special Representative, has also done so in every meeting, UN officials have done so.  We’re not in a situation where we can force envoys to attend or not to attend meetings. We were there.  We were there in all meetings.  And again, as Ms. DiCarlo said, there were different formats.  But, the issues that we all care about, that we speak about every day, on women’s rights, on human rights and other conditions in Afghanistan, were the forefront of all the discussions.  Mike, then Dezhi, and then we’ll come back. Question:  Thanks, Steph.  Israeli Prime Minister [Benjamin] Netanyahu stated in a television interview last week that while he’s not going to allow Palestinian Authority return to governance in Gaza in a day-after scenario, that he would like to see a civil administration possibly run by local Palestinians with the support of neighbouring countries.  Is the Secretary-General bound, glued to the concept of a Palestinian Authority return to governance in Gaza?  Or would it be acceptable to have it like a technocratic interim government run by Palestinians? Spokesman:  I think the Secretary-General’s point has been made clear. He said there will have to be some sort of an interim arrangement and that we would want to see a reinvigorated Palestinian Authority resume the authority of all Palestinian territories. The voice that matters the most here will be the voice of the Palestinian people themselves.  Dezhi? Question:  Yesterday, General Assembly adopted artificial intelligence resolutions penned by China and also with the US support, urging countries to bridge gaps, especially between developed countries and developing countries.  Do you think this would be a positive influence? Spokesman:  On artificial intelligence? Question:  Yes.  Do you think this would be a positive influence for capacity-building via the UN platform, especially for developing countries? Spokesman:  We would very much hope so.  Edie? Question:  Thank you, Steph.  Two follow-ups.  First, on Syria.  Does that mean that there’s only one crossing now from Türkiye open into the north-west? Spokesman:  From my count, it means there are none. Question:  There are none? Spokesman:  Yeah. Question:  So, both Bab al-Salam…? Spokesman:  All three.  Bab al-Salam, Bab al-Hawa and Al Ra’ee are closed.  Yeah. Question:  So, what is the UN doing to talk to the Turkish authorities about opening at least one of them? Spokesman:  Well, we’re in discussion.  I mean, there’s been violence, have been demonstrations.  The Turkish authorities took the decision to close the crossings. We hope that they will be reopened at the earliest possible time.  And that’s the message we are delivering. Question:  And on Haiti, can we get an update on when any of the other countries may be deploying their police contingents? Spokesman:  We will again try to do so as much as we can.  Michelle? Question:  Will the Secretary-General be meeting with any particular world leaders at the Shanghai Cooperation? Spokesman:  I have no doubt he will have a number of bilaterals as soon as… It’s always in these summit meetings where we are guests, those things are sometimes arranged at the last minute, but we will share with you those meetings. Anade? Question:  Thank you, Steph.  Can I ask about the Hurricane Beryl?  Can you talk a little bit more about the UN’s preparations, one on Jamaica, but also on Haiti, because it’s in the line, particularly given the circumstances of moving aid around Haiti? Spokesman:  The situation in Haiti for us is extremely worrying.  The country in itself, before the hurricane was already in dire situation.  The security situation is not making it any better.  We are prepositioning, we are ready to help as soon as the storm hits and before.  We are also very much appealing for strong international solidarity with [Grenada and] Saint Vincent and the Grenadines and the other islands that have been hit by the hurricane.  These small island States that the Secretary-General has often visited are again bearing the brunt of natural disasters.  And it is critical that we see international solidarity. Question:  Can I have a quick follow-up in the name of international solidarity?  Are there any updates on the fund for the Multinational Security Support Force?  Has there been more money? Spokesman:  I don’t think more is the word we would use, but we will find out. Dezhi? Question:  Also, two updates to ask.  First, do you have any update on the OIOS [Office of Internal Oversight Services] investigation on UNRWA? Spokesman:  It is ongoing. Question:  It’s still ongoing? Spokesman:  Yes. Question:  The second, it’s July.  So, may we know who is going to take the baton of Mr. Martin Griffiths? Spokesman:  I’m glad you support the question. Correspondent:  Thank you for your support. Spokesman:  Yeah, yeah.  The baton is currently being held by Joyce Msuya, who is the acting Emergency Relief Coordinator.  She was, prior to Martin’s departure, the number two, the Assistant Secretary-General. The recruiting process is ongoing. As soon as we have something to share with you, we will do so.  But OCHA has a leader, and it’s operating, as it always has, with great effectiveness. Question:  How many people were interviewed? Spokesman:  I have no clue.  That’s not a question I asked.  It’s the information that’s not shared with me.  Dawn? Question:  Thanks, Steph.  I wanted to follow-up on something you said yesterday in the briefing about the WFP hiring or contracting out to commercial company to pick up aid.  Could you give a little bit more detail on how that works? And was it from the marshalling area? Spokesman:  Yeah.  So basically, how it works is, as you know, we still don’t have the green light for our own people, our own operations to pick up that material, right?  But, there was a very strong, willing desire from our colleagues at the World Food Programme to ensure that that aid does not spoil, right? I mean, it took great effort to get it there from Cyprus, on the pier, so a lot of people put a lot of effort into it. The solution that they found was to hire private contractor to bring the aid to the World Food Programme warehouse. Abdelhamid? Correspondent:  Just to clarify about the tomorrow’s Domenico briefing in the morning at 9 a.m. here, in person. Spokesman:  Yes, 9 a.m.  Yeah.  I mean, it will be 4 p.m. probably for him in Jerusalem, but it will be 9 a.m.  for all of us here on the east coast in the morning.  We will not be providing coffee. Question:  So online or in person?  He’s in Jerusalem. Spokesman:  No, I mean, we will be here in person.  I will be here in person.  He will be here via the wonders of technology.  Okay, have a great day.  We’ll see you probably very shortly outside the Security Council.",
    "webUrl": "https://press.un.org/en/2024/db240702.doc.htm"
}