{
    "date": "2024-03-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  Just a programming note.  As you know, we will have Hans Grundberg, our Special Envoy for Yemen, brief you at the Security Council stakeout as soon as you release me. Tomorrow, we will have a guest and that will be Dominic Allen, who is UNFPA’s (United Nations Population Fund) Representative for Palestine. He will be joining us from Jerusalem after his recent trip to Rafah. **Haiti I will start with an update for you on Haiti.  Okay.  Okay.  I’m not early, you know.  Excellent.  The Al Jazeera seats are here.  I’m just saying.  The reserved seating with premium, first class…  Yeah, tomorrow.  Okay, sorry. Update for you on Haiti, where our colleagues and partners are continuing to work to deliver life-saving assistance to people in need, despite the limited access and despite, obviously, the very concerning security situation. Yesterday, the World Food Programme (WFP) was able to provide hot meals to about 13,000 displaced people.  But the World Food Programme tells us that this service in Port-au-Prince might be shut down next week if new funding is not secured.  WFP urgently needs $10 million to be able to sustain this life-saving programme. Overall funding this year for the humanitarian response plan is inching up — very slowly but it is inching up — it is now 3.2 per cent funded with about $21.6 million in the bank.  Needless to say, much more is needed to meet Haiti’s humanitarian needs for this coming year. On the health front, our medical partners remain concerned about the overall health situation and particularly about major shortages in the supply of blood. The Pan American Health Organization (PAHO), UNICEF (United Nations Children’s Fund) and the International Organization for Migration (IOM), through their national partners, are providing medical assistance via mobile clinics at several sites for displaced people, as well as other key assistance such as water and [psychosocial] assistance. As you heard, we are reconfiguring our presence in the country, while remaining fully committed to delivering life-saving assistance to the people of Haiti. The United Nations has authorized the temporary relocation of some internationally recruited personnel from Haiti, while others, who are crisis specialists and humanitarian personnel, will be coming in to help with the operations on the ground. We are continuing to monitor and review measures that we take as the situation develops. **Occupied Palestinian Territory Moving on to Gaza, as we told you, just to give you a sense of the scope of the rebuilding efforts that will be necessary once this conflict ends, our humanitarian partners are warning us that it will take years to clear the nearly 23 million metric tons of debris generated by the destruction of residential units and other properties across the Gaza Strip — and to clear up unexploded ordnances. **UN Relief and Works Agency Also wanted to give you and update on Catherine Colonna, who is leading, as you know, the Independent Review into whether or not UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] is doing everything within its power to ensure neutrality and to respond to the allegations of serious breaches when they are made.  She’s wrapped up her visit to the region. Today, she met Jordan’s Deputy Prime Minister and Minister of Foreign Affairs in Amman, as well as the Commissioner General of UNRWA, Philippe Lazzarini, and she also met with Sigrid Kaag, who is our Senior Humanitarian and Reconstruction Coordinator. In addition to meeting officials in Israel and in the Occupied Palestinian Territory, she also went to the Shufat Refugees Camp in the West Bank, where she was able to look and observe UNRWA’s operations and premises for herself.  She also met with UNRWA staff in Amman and had conversations by phone with UNRWA staff in Gaza. Ms. Colonna […] will be in New York next week.  She will present the interim report to the Secretary-General on Monday or Tuesday of next week. **Yemen This morning, Hans Grundberg, our Special Envoy for Yemen,briefed the Security Council.  He warned of what he called an escalatory environment that pauses challenges to Yemen’s mediation space.  Despite that, he says his work continues and he remains focused on reaching a ceasefire and starting a political peace process. You will hear from him in a few minutes. Also briefing the Security Council was Edem Wosornu, the Director of Operations and Advocacy at OCHA (Office for the Coordination of Humanitarian Affairs).  She said that recent UN assessments showed an 11 per cent increase in food insecurity in Yemen since November of last year.  She urged donors to step up much-needed immediate funding. **South Sudan Our Peacekeeping Mission in South Sudan (UNMISS) tell us that the temporary operating base in Abiemnhom, in Unity State, is now fully operational, with peacekeepers conducting patrols in the area.  As we recently mentioned, the base was established in line with the Mission’s mandate to protect civilians and contribute to improving security in areas bordering Warrap state and the Abyei region. Meanwhile, in Eastern Equatoria state, the Mission funded the [construction] of a police post which was recently handed over to local authorities in the village of Loa, Magwi County.  This new facility will serve as the operational base for approximately 350 newly trained South Sudanese police officers, helping to strengthen rule of law and security in the area. **Mozambique Quick update from Mozambique from our humanitarian colleagues on the impact of Severe Tropical Storm Filipo and ongoing response.  The authorities in Mozambique report that some 14,000 people have been impacted across central and southern part of the country, with two people killed and more than a dozen others injured. Our humanitarian partners are carrying out assessments — including on the needs of women and girls — in districts that have been hardest hit.  We, along with our partners, have also been providing some preliminary assistance, at the Government’s request. The International Organization for Migration has dispatched shelter kits to Sofala Province, while UNICEF has sent 4,000 kilograms of water purification supplies to Inhambane Province. And our colleagues are stressing that additional funding for the humanitarian response in Mozambique is urgently needed.  The storm comes at a time when the country is already facing its second-largest displacement crisis since 2017, especially in the northern province of Cabo Delgado, where more than 120,000 people had been on the move due to a new wave of violence in recent weeks. The Humanitarian Response Plan for this year, which calls for $413 million, is just under 6 per cent funded. **Senior Personnel Appointment Senior personnel appointment:  Today we have appointed, or rather, the Secretary-General hasappointed François Batalingaya of Rwanda as the new Resident Coordinator and Humanitarian Coordinator for Chad.  This follows confirmation by the host Government. Mr. Batalingaya previously served as UN Resident Coordinator in Comoros and Head of the Office for the Coordinator of Humanitarian Affairs (OCHA) in the Central African Republic. He brings with him 30 years of experience in international development and humanitarian assistance, including working with non-profit organizations, leading on humanitarian, emergency and development work. We congratulate him on this very important job. **Financial Contribution Money today, under the headline:  when the Saints go marching in!  We say thank you to two Member States who have paid their regular budget dues in full, and both are named for saints. The first country is, we believe, the only country in the world named after a woman.  [response from crowd]  Saint Lucia. I think Ephraim got it first.  Now you get a bonus point if you can tell me where Saint Lucia was martyred.  Sicily. I did my homework.  It’s not from catechism.  So, we thank our friends in Saint Lucia. The other country is also named after a saint.  It is in Europe, and it is the fifth smallest country in the world.  [response from crowd]  San Marino, very good. Saint Lucia and San Marino’s payments bring the number of fully paid-up Member States to 82.  Amen. **Questions and Answers Spokesman:  Okay, on that note, Amelie, come on, you go ahead. Question:  Thanks, Steph.  A couple of questions on Haiti.  First, I want to be sure I understood correctly on the WFP, sorry, stopping the operation next week.  What operation exactly?  Is it only the operation in Port-au-Prince for the displaced people? Spokesman:  Yeah, it’s for the hot meals.  Yeah.  That they need money for their emergency meals project.  That’s my understanding. Question:  Okay.  And this emergency meals project is for who?  I mean, how many people? Spokesman:  Well, I think they, as I said, they’ve distributed about 15,000 meals.  It’s for people who urgently need food.  But we’ll try to get a few more details from them. Question:  Okay.  Still on Haiti, yesterday, BINUH (United Nations Office in Haiti) announced an airbridge between Dominican Republic and Haiti to bring in personnel and assistance. So, can you give us a little bit more details about this airbridge?  When is it going to start?  Is it helicopter, planes?  How often? I mean… [cross talk] Spokesman:  Yeah, I think it’s basically an air connection of aircraft. My understanding, helicopter flying in and out between Dominican Republic and Haiti.  It’s bringing in some supplies.  It’s also taking some UN staff out and bringing other UN staff in. Question:  And when is it? Spokesman:  I mean, it’s already operating.  [He later clarified:  The air connection is not yet operational.  Colleagues are working to ensure it becomes operational as soon as possible.] Question:  It’s already? Spokesman:  Yeah.  Edie? Question:  Just a quick follow-up on that.  Is the drawdown of UN staff in Haiti completed? Spokesman:  First of all, it’s not really a drawdown.  It is somewhat a reduction of the footprint.  But more importantly, it’s a rejiggering of the configuration of people.  So, some people who don’t need to be physically in Haiti are being moved to the Dominican Republic to work remotely.  Others who have specializations that are more needed, notably on the humanitarian crisis and coordination, are coming in. Question:  Okay.  And a couple of other questions on Catherine Colonna’s interim report.  Are we going to get to see it? Spokesman:  I don’t believe… The interim report may not be public.  The Secretary-General has pledged that the final report will be public.  What we’re hoping to have is Madame Colonna speak to you when she’s here. Question:  Okay.  And secondly, North Korea’s leader, Kim Jong Un, has ordered his troops to prepare for war. Does the Secretary-General have any comment? Spokesman:  I think a lot of the language and the rhetoric we have seen is indeed very concerning.  And we would call for, not only obviously our usual call for a return to diplomacy, but a lowering of the rhetoric.  Volodymyr, then Ephrem, then Alan. Question:  Thank you, Stéphane.  In a few days, Russia is going to attempt to organize what it calls the presidential elections in the occupied territories.  And tomorrow the Security Council is expected to meet on this issue.  What’s the position of the Secretary-General on this issue? Spokesman:  We believe, and we have been very clear on the need to respect the full territorial integrity of Ukraine.  Our position on that has not changed.  Ephrem, then Alan, and then we’ll move back up. Question:  Thank you, Steph.  And I’m sorry if you’ve been asked this in the past couple of weeks but that… Spokesman:  That should not stop you from asking again.  [cross talk] Question:  Yeah.  What’s the UN presence like in Al Jazeera state in Sudan?  And it’s been over a month of complete telecom blackout in the area. How is that affecting the operations there? Spokesman:  I will try to get an update from what is actually happening in Al Jazeera state.  It has been, if one could use that expression, one of the many epicentres of suffering in Sudan.  The renewed fighting that we’re seeing around Khartoum and Omdurman is extremely concerning. The fact that neither party has heeded the Secretary-General’s and others’ call for silencing of the gun during Ramadan is frankly heartbreaking for the people of Sudan.  And any telecommunications blackout obviously makes any humanitarian response that much more complicated, that much more difficult. It also, to state the obvious, makes it that much more difficult to get news out of there, to get a clear picture of what is going on.  Alan? Question:  Thank you, Stéphane.  The personnel of the Zaporizhzhia Nuclear Power Plant is reporting that today Ukrainian army attacked the plant and dropped the explosives right near the fuel tank.  What is your comment regarding that? Spokesman:  We have stated over and again, and we’re very concerned about the situation around the nuclear power plant, and it’s incumbent on everyone to ensure and to guarantee its safety.  One would hate to even think about what could happen.  Sorry, I’m coming back. Question:  Steph, one more on Haiti.  Yesterday, the political parties said they are not supporting the political transition or the presidential council, not to mention the gangs that are threatening against this process.  How can the UN move the process ahead? Spokesman:  Well, the process needs to be Haitian-led.  The Haitian political class, the Haitian civil society stakeholders need to find the best solution and the best way forward.  And there is a plan that has been laid out.  Our role is a supporting role.  Our Special Representative remains in contact with many political stakeholders in civil society, encouraging them to act in the best interest of the people of Haiti to resolve this crisis as quickly as possible. Dezhi? Question:  On the attack of the UNRWA distribution centre in Gaza, does the UN receive any explanations why Israeli forces…? Spokesman:  We’ve seen what’s been said in the press, but again, I would encourage you to ask our UNRWA colleagues. Question:  But the Secretariat didn’t receive anything? Spokesman:  No, not that I’m aware of.  Not here. Okay.  Basam? Question:  My question was already asked.  But another question about the delivery of aid through that new road that happened two days ago.  Are there plans? Spokesman:  Sorry, in… [cross talk] Correspondent:  From the north end of Gaza. Spokesman:  Okay.  Yeah.  [cross talk] Correspondent:  I’m sorry. Spokesman:  There’s so many roads that are blocked in so many places in the world. Question:  Right.  Right. No, no.  On Gaza, the new road that was used a couple of days ago, are there plans to… has it been reused again? Spokesman:  Yeah.  I mean, our WFP colleagues are looking at all options.  I’ve not been briefed or I’m not aware of any new use of that road since WFP went up there a couple of days ago. Question:  Okay.  And just like another follow-up on UNRWA.  No response so far from the Israelis regarding the attack?  Just another follow-up on that. Spokesman:  Not that I’ve been told.  Tony? Question:Shukran, Steph.  Is the Secretary-General following the side events of the CSW68 (Commission on the Status of Women)? Spokesman:  My sense is that you’re leading me somewhere.  Which event? Question:  Okay.  So multiple protests break out as SRSG [Special Representative of the Secretary-General Pramila] Patten speaks at CSW side event on sexual violence in conflict.  Some chant, “Every time the UN lies, a Palestinian woman dies.”  And most are upset over Patten’s recent report on sexual violence in Israel on 7 October.  Any comment? Spokesman:  Our comment is that we fully support the work that Pramila Patten has done, not only on this issue, but on sexual violence in conflict all over the world.  And she has the full confidence of the Secretary-General.  Sahar, and then Stefano, and then Anade. Question:  Thank you.  Do we know if the Special Representative for Haiti, Ms. Maria Isabel Salvador, will be leaving Haiti?  If she will be part of UN personnel leaving Haiti…? Spokesman:  Definitely not.  No.  She’s the Head of the mission.  She’s in Haiti. Question:  So, she will be staying? Spokesman:  Yes, ma’am. Correspondent:  Okay, thank you. Spokesman:  Stefano, then Anade. Question:  Thank you, Stéphane.  It is a follow-up on Haiti.  On Haiti, the UN is failing in its role of responsibility to protect.  Does the Secretary-General agree? Spokesman:  Can you rephrase the question? Question:  Because the Security Council, I believe last October, passed a resolution, and now we are in a situation even worse, and no one is coming yet. Spokesman:  On Haiti?  Yeah. Question:  Does the Secretary-General think that the UN role of responsibility to protect when a State completely fails shouldn’t be the one to wait for the Haitian to figure out, but to run and protect, I mean, come and protect the people?  [cross talk] Spokesman:  The invoking of the responsibility to protect is one for Member States.  On our part, we have colleagues who remain on the ground at great personal risk, feeding people, trying to help them in a moment of crisis.  The Secretary-General put forward what he believed at the time to be the quickest possible way to get police and security on the ground through a support mission.  Let’s be clear.  We’re not getting the money that we need for that mission to put together, right?  There’s $10 million and change in the bank. That’s a drop of what will be needed, which is in the hundreds of millions of dollars.  We’ve seen a number of Member States step up, but there also needs to be a stepping up of the Haitian political class to find a way forward and act in a way that will be in the best interests of the Haitian people.  Anade? Correspondent:  Thank you, Steph.  You mentioned the Secretary-General has appointed a new Resident Coordinator and Humanitarian Coordinator for Chad. Spokesman:  I did. Correspondent:  Thank you. Spokesman:  Just a few minutes ago. Question:  Two days ago, you mentioned that the WFP was going to stop supplies and services in Chad because there was a lack of funding.  You said that in April it’s likely that WFP operations will end. Has there been any money that has been increased?  Has any come in? Spokesman:  I haven’t been told of any money since I mentioned it two days ago, but we can check with WFP. Question:  Yes, please.  And could you give us an update on how the Humanitarian Coordinator, the new appointment, is going to hopefully reinvigorate the situation?  How many weeks do you think are left in terms of services in Chad?  You said… Spokesman:  Well, I mean, you know, let’s be honest, the UN Humanitarian Coordinator doesn’t print money, right?  So, it is great that we have a new person, and he will bring energy and enthusiasm to his work.  But the donors need to step up and fund the operations.  And I know our WFP colleagues and all humanitarian colleagues are doing what they can to get money. Question:  Do you have any idea how many weeks are left in supplies? Spokesman:  I don’t, but I’m sure somebody else does.  And we will try to get you that information. Correspondent:  Thank you. Spokesman:  Sinan, and then we’ll go to Michelle on screen. Question:  Thank you.  Yesterday, a minor Kurdish boy was killed by settler in the occupied Afrin countryside on north-west Syria.  As you know, 85 per cent of population displaced.  And now who are left there are facing deaths by occupiers.  What would you like to say about that? Spokesman:  I haven’t seen that report, but I’ll look into it.  Michelle Nichols? Question:  Steph, sorry if I missed you saying this, but has the OIOS (Office of Internal Oversight Services) investigative team left Israel? Spokesman:  I’ve asked for an update.  I hope to have one either later today or tomorrow from our OIOS colleagues. Question:  Okay, great.  And if there’s any update on timing of their final report, as well, that would be great, too.  And then, just yesterday… Spokesman:  Go ahead. Correspondent:  Yeah, go ahead. Spokesman:  No, no, go ahead. Question:  Yesterday, [United States] Secretary [Antony] Blinken mentioned that he’d been on a phone call with a few countries and the UN talking about the maritime corridor to Gaza.  Who was on that call for the UN and any kind of readout about what the UN committed? Spokesman:  I believe it was Sigrid Kaag or someone from her team.  We have been staying in very close contact with all of those Member States and the European Union who are dealing with the maritime operation out of Cyprus, trying to help with some of the monitoring and the verification, and obviously to ensure that, broadly, this all fits into the vision of increasing the aid that goes into Gaza.  Dezhi, and then… Question:  Okay.  Sorry, just to back up Basam’s question from earlier, if there has been any more use of that fence road in Gaza? Spokesman:  There has not been. Question:  Can you tell us?  Okay, let us know if there is. Spokesman:  Yes, I’ll let you know on everything. Correspondent:  Thank you. Spokesman:  Dezhi, and then we’ll go.  Hans Grundberg is waiting for you guys. Question:  Oh, sorry.  First, a quick follow-up on Michelle’s question.  So, we had these talks and phone calls.  Now, do you have a clearer picture what the UN’s role would be in this maritime corridor? Spokesman:  Not more than I’ve shared with you. Question:  Okay.  Second, I want to ask the opinion from the UN.  Today, the US Senate majority leader, Chuck Schumer, had a speech, which is very tough on the Israeli Government, said:  “I believe a new election is the only way to allow for a healthy and open decision-making process about the future of Israel at a time when so many Israelis have lost their confidence in this vision and direction of their Government.” Spokesman:  It’s not for me to comment on what Senator Schumer said about the Prime Minister of Israel. Question:  But do you think the UN can still cooperate with the current Israeli Government? Spokesman:  Whether it’s any country that is a Member of this Organization, we deal with the Government in power, with the authorities in power.  Sahar, then we’ll definitely go.  Thank you. Question:  Thank you.  Just one more question.  Has UN staff at Hotel Karibe, which is in Port-au-Prince, received any threats there at all?  Are they relocating? Spokesman:  I’m not going to get into our security situation. Correspondent:  Okay, thank you. Spokesman:  Thank you all.  And Mr. Grundberg is waiting for you downstairs.  I mean, not down, whatever, you know where.  The stakeout.  All right.Hasta la vista.  Hasta Mañana.",
    "webUrl": "https://press.un.org/en/2024/db240314.doc.htm"
}