{
    "date": "2024-08-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest We are delighted to be joined by the wonders of technology by our colleague and our friend Rik Peeperkorn, who as you know is the WHO’s Representative for the Occupied Palestinian Territory.  As I understand, Rik, you are briefing us from Gaza?  He will speak about the health situation in Gaza and what the UN team on the ground is doing. [Briefing not transcribed.] Rik, thank you very very much, you’ve been very generous with your time.  We wish you and your colleagues the best of luck in your great efforts to do what you can. I have a few notes to share with you on other items. **Secretary-General/Travels The Secretary-General is in Dili, in Timor-Leste today, where earlier today he met with Prime Minister Xanana Gusmão.  In a joint press encounter, the Secretary-General said Timor-Leste won the battle for independence, and it won the battle for democracy, and that as Secretary-General of the UN, he is proud that the UN stood by the people of Timor-Leste in the struggle for independence and in the consolidation of democracy.  However, he added that the country now must win the battle for development and that the United Nations stands ready by the people to support them and the Government in this effort. The Secretary-General also visited the Timorese Resistance Archive and Museum, where he saw an exhibit on the role of women in the resistance.  He later took part in a panel discussion with both the President, Ramos-Horta, and the Prime Minister, Xanana Gusmão.  Tomorrow, he will address the national parliament and attend the official ceremony to mark the twenty-fifth anniversary of the Popular Consultation. From there, he will head to Singapore and then on to China. **Deputy Secretary-General/Travels Our Deputy Secretary-General, Amina Mohammed, as you know, is in Port Sudan.  She just finished her day there.  She was accompanied by Ramtane Lamamra, the Personal Envoy for Sudan, as well as the Resident Coordinator for Sudan, Clementine Nkweta-Salami, and senior officials from the World Food Programme (WFP), Office of the United Nations High Commissioner for Refugees (UNHCR) and the United Nations Children’s Fund (UNICEF).  They met with displaced persons, they also met with the UN team, and with a number of government officials of Sudan.  All this was done in Port Sudan.  As you know, this is aimed at highlighting the humanitarian crisis ongoing in the country. Tomorrow, the Deputy Secretary-General and her team will head to Adré in Chad, which is the border point from which we’ve been getting some humanitarian aid into Sudan. **Sudan/Humanitarian And just on Sudan itself, just an update first on the floods triggered by the collapse of the Arba’at dam near Port Sudan that took place last Sunday.  Our humanitarian colleagues note that there has been extensive damage to, among other things, the freshwater pipeline that supplies the city of Port Sudan.  Local authorities also report that some 5 million cubic metres of silt have been released downstream, severely impacting agriculture and water supplies in surrounding areas.  Urgent needs for people affected by the dam burst include food, include shelter and household items.  We, along with our partners, are mobilized and have been distributing emergency assistance. Our humanitarian colleagues warn that the damage to the dam has had a serious direct impact that will continue to affect the fresh water supply in Port Sudan for the months to come.  For its part, WFP said today that it is working around the clock to try to deliver food and other humanitarian goods to people throughout Sudan.  WFP’s priority is to provide vital aid across 14 areas in the country to people who are either facing famine or at risk of slipping into famine after 500 relentless days of conflict. WFP pointed out that since Chad’s Adré border crossing with Sudan was reopened for humanitarian convoys, the food agency trucks carrying over 630 metric tons of food – that’s about enough for 55,000 people — have crossed into Darfur region.  The latest crossing was Tuesday [27 August].  WFP says that this food assistance is for communities in Kereneik and Sirba, two areas that are at risk of famine in West Darfur.  Some supplies have already arrived in Mornei town in Kereneik while other convoys are still en route.  WFP says that progress of the convoys has been slowed by damaged bridges, as well as flooded and muddy roads as the peak of the rainy season in Sudan approaches. Trucks carrying about 1,134 metric tons of food – that’s enough for around about 280,000 people — crossed from Chad into Sudan’s Darfur region via the other border crossing, that’s the Tine crossing — that took place on Wednesday and Thursday last week.  Distributions of vital food assistance will start as soon as possible in locations across Darfur for communities facing famine or at risk of slipping into famine. WFP said that the food assistance had been stranded at the border because of flooded seasonal riverbeds linked to heavy rainfall [this] year.  Floodwaters have receded slightly allowing trucks to move, though progress remains slow because of poor conditions.  WFP is also delivering cash assistance to families across Darfur. **South Sudan And just staying in the region, in South Sudan, our peacekeeping colleagues from the United Nations Mission in South Sudan (UNMISS) tell us that the significant rise in the water levels of the Nile has heightened the need for preparedness, especially in high-risk communities near rivers or swampland.  Peacekeepers are helping State authorities to mitigate risk in the wake of the extreme flood alerts issued for five counties in Jonglei.  The UN Mission visited Lankien, in Jonglei State, along with humanitarian colleagues, to assess the impact of the flood and the preparedness operations.  They also organized a two-day workshop for community members in a village to help them identify elevated areas to serve as safe zones.  The Mission’s peacekeepers also navigated rising waters to evacuate stranded civilians in Kodok, in Upper Nile State, where road access has been cut. **Occupied Palestinian Territory Going back to the Occupied Palestinian Territory, and this time focusing on the West Bank.  First, you will have seen last night that we issued astatementon behalf of the Secretary-General in which he said he was deeply concerned by the latest developments in that area, including the launch of large-scale military operations in Jenin, Tulkarm and Tubas Governorates by the Israeli security forces that involved air strikes, which resulted in casualties and damage to civilian infrastructure.  He strongly condemns the loss of lives, including that of children.  The Secretary-General said these dangerous developments are fuelling an already-explosive situation in the West Bank, further undermining the Palestinian Authority. He called for the immediate cessation of these operations. Today, our humanitarian colleagues warn that deadly warfare tactics that seem to exceed international standards for law enforcement are still occurring in the north.  In the Governorates of Jenin, Tulkarm and Tubas, the number of fatalities, according to what the Office for the Coordination of Humanitarian Affairs is receiving, is 15 people in less than two days, with many others injured. Initial reports suggest that some families have been displaced, particularly in urban areas where Israeli security forces have repurposed homes as military positions.  In multiple locations, heavy damage to infrastructure has been caused by military bulldozers.  Electricity and telecom outages are also reported. Meanwhile, there continue to be military operations near hospitals, severely impacting those facilities.  An United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) clinic in Al Far’a refugee camp had to suspend operations yesterday, but was able to resume today once the Israeli security forces left that area.  The Office for the Coordination of Humanitarian Affairs has convened UN agencies and other UN humanitarian partners working in the West Bank.  They stand ready to assess the damage and the people’s needs, and to respond accordingly.  Agencies have also warned people of the risk of unexploded ordnances in some areas, and that will be one of the first issues that will need to be addressed. Meanwhile, on the political end, Tor Wennesland, the Special Coordinator for the UN in the region continues to monitor the ceasefire and hostage release negotiations and to engage regularly with key national, and international and regional actors.  He remains in contact with all relevant parties, reiterating the need to urgently reach a deal and the UN's commitment to support all efforts towards this goal. He has also held high level talks with Israeli security officials regarding the incident involving the WFP vehicle that we told you about yesterday.  In his discussions, he continues to raise serious concerns about the deteriorating dynamics in the occupied West Bank.  And as we said yesterday, Israeli forces must adhere to international law enforcement standards. Moving to Gaza, yesterday [28 August], our WFP colleagues, as you know, decided to temporarily pause the movement of its employees across the Gaza Strip following the shooting of the vehicle.  Despite the pause in staff movement, WFP continues its life-saving humanitarian operations in Gaza through cooperating partners and hopes to resume its staff missions as soon as the necessary safety and security guarantees from Israeli authorities are received and they feel it is safe to resume the movement of staff.  WFP, as you know, is committed to staying and to delivering for the people of Gaza, but the incident is a stark reminder of the rapidly and ever-shrinking humanitarian space for our colleagues. And also, the Office for the Coordination of Humanitarian Affairs is telling us in Gaza that Israeli authorities announced that displaced people could return to specific areas in Deir al-Balah.  This is the first time where return is officially allowed to an evacuated area.  Obviously, the evacuation orders that Palestinians have received numerous times since the beginning of August has severely disrupted our humanitarian work and our ability to work. Also, wanted to flag that Saturday last, UN colleagues assessed the water, hygiene and sanitation conditions in two sites hosting over 1,200 families in Rafah.  People there are struggling with drinking water as no trucking is currently available. They report skin diseases being the main morbidity among women and children, with no treatment available when they go to medical points.  Also, those residing in the areas near, on the beach, in Mawassi, have had sea water flooding their tents.  And just to flag, as you know, this afternoon, the Security Council willmeetto hear a humanitarian briefing on the area — Joyce Msuya will brief on behalf of the Office for the Coordination of Humanitarian Affairs and Mike Ryan will also brief on behalf of the World Health Organization (WHO). **Yemen I have been asked about the situation in Yemen and theSounionoil tanker, and I can tell you that we are encouraged by reports that the salvage operation for the tanker can proceed, with tugboats and rescue ships to access the incident areas.  This is a necessary step considering the grave risk posed by the fires reported aboard that tanker, which, I remind you, carries 150,000 tons of crude oil and it remains anchored in waters in the Red Sea, and the crew had been evacuated. We commend the ongoing concerted efforts of the international community, including through the work of our Special Envoy for Yemen, Hans Grundberg, and his engagement to the secure immediate access to the vessel and avert an environmental catastrophe.  Once again, we say that Security Council resolutions 2722 (2024) and 2739 (2024) must be fully respected in their entirety, and we particularly call on the Houthis to immediately cease attacks against all merchant and commercial ships in the Red Sea. **Ukraine Turning to Ukraine, Office for the Coordination of Humanitarian Affairs colleagues tell us that attacks on the regions of Dnipro, Donetsk and Kharkiv continued yesterday.  Local authorities report dozens of casualties, as well as severe damage to homes and civilian infrastructure.  Local authorities in the Donetsk region, in the east of the country, have declared an emergency evacuation as the situation around the town of Pokrovsk becomes increasingly dire due to the continuing fighting.  Our humanitarian colleagues say that some 40,000 residents remain in the town.  Banks will remain operational until the end of the week, after which only several ATMs will be available.  Humanitarian organizations continue to assist people in the front-line communities, providing food, household supplies and other essential items.  They are also doing whatever they can to support people fleeing the fighting in the Donetsk and Sumy regions. **Democratic Republic of the Congo In the Democratic Republic of the Congo, the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) there says that one of their long-range patrols came under fire yesterday by members of the CODECO armed group.  This happened in Bali, which is northeast of Djugu in the Ituri Province of the Democratic Republic of the Congo.  Peacekeepers repelled the attack, forcing militia members to withdraw. However, we are sad to report that one peacekeeper was wounded.  He is now reportedly in stable condition.  Later in the day, another patrol deployed to the area to protect civilians also coming under fire by the same armed group, but no reported casualties.  Peacekeepers also deploying in other locations southeast of Djugu, to respond to the establishment of two new positions by the CODECO armed group in the area.  Peacekeepers facilitated the safe passage of the local populations. **International Day Against Nuclear Tests Today is the International Day Against Nuclear Tests.  The UN aims, as you know, to reduce and eventually eliminate nuclear weapons.  But, until then, the International Day is a chance to remember the legacy and destruction left behind by nuclear tests, and to speak up to end this practice once and for all.  The Secretary-General highlights that the Comprehensive Nuclear-Test-Ban Treaty is the only prohibition on all nuclear testing, and an essential, verifiable security tool—but that Treaty is sadly not yet in force.  He calls on all countries whose ratifications are needed for the Treaty to enter into force to do so immediately and without conditions. **Programming Note - Tomorrow Lastly, a programming note, we’re going to have a little time change tomorrow.  We will brief at 11 a.m.  I will not entertain comments on that, but I will entertain questions.  Edie? **Questions and Answers Question:  Two follow-ups, Steph.  First, on WFP, you said that they hope to resume when there are safety and security guarantees.  Can you tell us what kind of talks are taking place to try and get those guarantees and at what level? Spokesman:  Well, as I mentioned, Tor Wennesland met with senior Israeli security officials to discuss the issue.  Our security colleagues on the ground are also speaking to their counterparts.  As with everything that we do in Gaza, assessments are made on a daily basis, and as soon as WFP feels it's comfortable enough to do so, they will return to moving staff around. Question:  And a second follow-up on Yemen.  You said that the UN is encouraged by reports that salvage operations may start.  Do you have any independent confirmation that the Houthis have agreed to this? Spokesman:  I mean, that's our understanding.  We are not involved in the actual salvaging.  That's being done by the private sector, but our understanding is that, yes, it will be, space for these operations to be conducted safely, has been agreed to by the Houthis. Question:  And any indication of when that might start? Spokesman:  No, ma'am.  Benno? Question:  Thank you.  Also, a follow-up to WFP.  So, we know WFP is kind of replacing their actions through partners, I think you said, basically.  How able is WFP to do their work right now in comparison with, like, three or four days ago? Spokesman:  I mean, night and day, I would say.  I mean, if you can't move staff around, you can't move the convoys around.  It's hampering.  Obviously, WFP, like many UN agencies, work with local partners.  So they're supporting them remotely, getting information. But, to do the work properly, we need to be able to move staff around. Question:  But, you just said, when you can't move staff around, you can't move convoys around.  So, WFP is not like? Spokesman:  WFP vehicles and staff are not moving in Gaza currently, right?  They are working with their local partners to do whatever they can remotely.  But, a lot of the food that WFP receives then goes on, is distributed to local community kitchens and local NGOs for distribution. Question:  And that is still done by other partners now? Spokesman:  That is being done by their partners, but, obviously, it's not working. I mean, WFP is not working at the level it wants to work and it needs to work in Gaza.  Dulcie? Question:  Yeah.  How is Amina Mohammed going to get to the Adre crossing? Spokesman:  She is flying from Addis Ababa to Chad. Question:  Okay.  And then she's entering Sudan from the crossing? Spokesman:  No.  As far as I know, she is not entering.  She was in Port Sudan.  She flew back to Addis Ababa, is overnighting in Addis Ababa and then flying down to… She's flying down to Chad to get to Adre tomorrow.  Okay.  Margaret Besheer? Question:  Steph, in the DRC, where was the peacekeeper from who was killed? Spokesman:  [Note: a UN peacekeeper was wounded in the DRC, not killed.] That's information I'm not yet able to share.  I think, given all the notifications that have to be done.  As soon as I have a nationality, I will share with you. Question:  And then on the Red Sea, following up on Edie, the Houthis gave guarantees previously with the other ship that you guys worked on for two years. I mean, and it kept taking so long because their guarantees never materialized.  So, how optimistic are you this will happen? Spokesman:  I mean, I think we can only take people at their word, but I think there is an understanding from all the parties involved that this is a live case, as I want to put it.  I mean, this is a tanker carrying a lot of crude oil, which we believe there are fires onboard.  So, it's a livewire case. Question:  Can I ask a follow-up? Spokesman:  You may ask a follow-up Michelle. Question:  Thank you.  On that note, you mentioned Hans Grundbergs's involvement in helping get this agreement. He spoke to the Iranians, I presume, because they are the ones who put out the statement yesterday. Spokesman:  I don't have any confirmation of his contacts with any Iranians. I do know he has spoken to Ansar Allah people.  Okay.  I think we've all been in this room long enough. Correspondent:  [Inaudible] just came online. Spokesman:  No, it's been on for quite a while.  But not… Question:  Sorry, can you [Inaudible]? Spokesman:  Deir al-Balah in Gaza.  Okay.",
    "webUrl": "https://press.un.org/en/2024/db240829.doc.htm"
}