{
    "date": "2024-01-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Israel-Gaza Alright, good afternoon all.  Further obviously to what the Secretary-General just said on the 100 days, Philippe Lazzarini, our Commissioner-General of the UN Relief and Works Agency (UNRWA) was in Gaza yesterday. In a statement, he said that the past 100 days had seen the largest displacement of the Palestinian people since 1948.  Overcrowded and unsanitary UNRWA shelters have now become “home” for more than 1.4 million men, women and children.  In those shelters they lack everything, from food to hygiene to — of course — any privacy. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said that what has been unfolding in Israel and the Occupied Palestinian Territory is a war conducted with almost no regard on impact on civilians.  Mr. Griffiths also noted that the families of the hostages have been waiting for the release of their loved ones for at least 100 days, or at least some information about their well-being.  Unfortunately, he said, since November, no hostages have been released and he reiterated his call for humane treatment and immediate release of all hostages. Meanwhile, the heads of the World Food Programme (WFP), UNICEF and the World Health Organization (WHO), in a joint statement, said today that getting enough supplies into and across Gaza now depends on more trucks being allowed through border checks every day; fewer restrictions on the movement of humanitarian workers; guarantees of safety for people accessing and distributing aid; and the opening of new entry routes. The agencies said that it is critical that Israeli authorities allow aid agencies to use border crossing points into northern Gaza, as well as a working port close to the Gaza Strip. Access to Ashdod port in Israel would enable significantly larger quantities of aid to be shipped in and then trucked directly to badly affected areas in regions of Gaza, which few convoys — as you know — have managed to reach. And just to keep you updated on your expected question of where Sigrid Kaag [the Senior Humanitarian and Reconstructor Coordinator for Gaza] is, I can tell you that she was in Jordan yesterday and early this morning.  She has now arrived in Cairo, in Egypt, and she will be visiting Al Arish in the north, obviously near Rafah, and we will keep updating you on her travels as we get information. **Trip Announcement Also, just to announce to you some travels by our Secretary-General, he will be leaving tonight to attend the World Economic Forum in Davos, in Switzerland. On Wednesday, he will be delivering a special address on the “State of the World”, where he will highlight two existential threats to our planet:  the climate crisis and the development of artificial intelligence without any guard rails. He will warn leaders that geopolitical divides are preventing us from coming together around global solutions to these threats and causing people to lose faith in Governments, institutions, financial and economic systems. The Secretary-General will call on leaders to prevent further damage by pushing for reform of our institutions and rebuilding trust to get our world back on track to safety, prosperity, and peace. While at the Forum, the Secretary-General will have bilaterals with various international leaders and also leaders from the private sector.  We will update you on those bilaterals as they happen. Thursday, he will head to Thun, also in Switzerland, where he will attend the annual retreat of all his Special Representatives, heads of peacekeeping missions and political missions. **Guatemala A couple of things I also wanted to share with you. On Guatemala, the Secretary-General congratulates President Bernardo Arévalo of Guatemala on his inauguration.  He welcomes that the democratic will of voters has been respected and notes the President’s declared commitments to advancing peace, social justice, human development, transparency, and democratic reform.  The Secretary-General reaffirms that the United Nations stands ready to accompany Guatemala and Guatemalans in these efforts. **Ukraine Also, turning to Ukraine, we and our partners today appealed — at an event in Geneva — for a combined $4.2 billion this year to support war-affected communities in Ukraine, Ukrainian refugees and their host communities in the region. We need $3.1 billion to help 8.5 million people inside the country and $1.1 billion to support 2.3 million refugees and their host communities. Nearly two years since the war’s rapid escalation, 14.6 million people need humanitarian aid in Ukraine — that’s about 40 per cent of Ukraine’s population.  Some 6.3 million people have fled the country and remain refugees, most of them have stayed in Europe. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, stressed at the event the profound impact of the war on children, saying that this alone should compel a collective effort to significantly increase humanitarian assistance to Ukraine. He also emphasized that, as the war continues unabated, the very fabric of Ukrainian society is under attack with devastating consequences. For his part, the High Commissioner for Refugees, Filippo Grandi, said that although the plight of millions of Ukrainian refugees is no longer in the headlines, they still need our urgent support, adding that host countries continue to extend protection, including them in society, but many vulnerable refugees still need help. For its part on the ground, the Office for the Coordination of Humanitarian Affairs tells us that attacks are continuing across Ukraine. Yesterday alone, more than 40 homes, several education facilities and other civilian infrastructure were reportedly damaged, and several civilians injured in the front-line of Donetsk and Kherson Regions, that’s according to what national authorities are telling us. The recent wave of attacks underscores the devastating civilian cost of the war, with winter ratcheting up the urgent need for life-saving humanitarian aid. And we hope that donors will contribute in cash generously to the appeal launched today. **Yemen Let’s go back to the Middle East, a couple of updates there. You may have seen that over the weekend, the Special Envoy of the Secretary-General for Yemen, Hans Grundberg, issued a statement expressing his concern about recent developments involving Yemen. He noted with serious concern the increasingly precarious regional context, and its adverse impact on peace efforts in Yemen, stability and security in the region. Mr. Grundberg urged all involved to exercise maximum restraint and to prioritize diplomatic channels over military options and calls for de-escalation. He reiterated the Secretary-General’s call for all involved to avoid actions that would worsen the situation in Yemen, escalate the threat to maritime trade routes, or further fuel regional tensions at this very critical time. **Lebanon And our head of peacekeeping, Jean-Pierre Lacroix, visited the Truce Supervision Organization in Jerusalem over the weekend, otherwise known as UNTSO. In meetings with Israeli Government and military officials, he discussed the work of the UN peacekeeping force in Lebanon, the Disengagement Observer Force (UNDOF) and of course UNTSO.  He reaffirmed their commitment to implementing their mandates and their efforts to prevent further escalation. As we told you last week, he was in Lebanon, and including in Southern Lebanon, to visit UNIFIL for himself. In his various engagements in Lebanon, he stressed the need for all actors to cease fire, recommit to resolution 1701, and work towards a durable political and diplomatic solution.  He of course, as the Secretary-General just did, warned of the risk of a larger and more devastating conflict increases with the continued exchanges of fire each day across the Blue Line. Mr. Lacroix thanked all his colleagues who are working in the Middle East missions he visited, thanked them for their service for peace, and he is on his way back to New York. **Democratic Republic of the Congo Moving on to Africa.  Our peacekeeping colleagues in the Democratic Republic of the Congo — MONUSCO — informed us that they just wanted to flag on Saturday (13 January), the Head of our peacekeeping mission there, Bintou Keita, held a press conference with Vice-Prime Minister and Minister of Foreign Affairs of the DRC Christophe Lutundula, and that was focused on the disengagement plan jointly developed and agreed upon with the Congolese and Government forces in November. Ms. Keita reiterated that we continue to work closely with Congolese authorities to accelerate the progressive and responsible disengagement of the peacekeeping mission from South Kivu while consolidating the peace gains.  The SRSG informed that the first phase of the disengagement of MONUSCO has begun and will lead to the complete withdrawal of MONUSCO from South Kivu by June 2024, together with the simultaneous strengthening of State authorities in the province.  During this phase, our peacekeeping colleagues’ bases in South Kivu will be handed over to the Government in line with the usual standard of practice. The next phases, which will include MONUSCO’s withdrawal from North Kivu and Ituri, will be based on a careful assessment of the situation in these provinces, together with the Congolese authorities, an evaluation of the first phase. **South Sudan And South Sudan.  Our Emergency Relief Coordinator, Martin Griffiths, has allocated $10 million from the Central Emergency Response Fund to support men, women and children fleeing from Sudan to the neighbouring country, South Sudan. The funds will be used to build shelters, offer cash assistance, build water, sanitation and hygiene facilities, and support onward transportation for new arrivals who are currently staying at overcrowded transit sites. We are anticipating thousands of additional people may cross the borders into South Sudan from Sudan over the next six months, stressing a system that is already under stress. In just the past month, more than 60,000 people have arrived in South Sudan, following the outbreak of clashes in and around Wad Medani, Sudan’s second-largest city. And as of today, about half a million people have crossed into South Sudan since mid-April. **Afghanistan And the UN Children’s Fund (UNICEF) said today it is concerned about the survival of 96,000 children in Afghanistan impacted by the earthquakes that struck the country over 3 months ago.  It called for greater health care, clean water and sanitation services for children, amidst harsh winter conditions. UNICEF has already done a lot in support of the victims in the aftermath, but much more needs to be done. They confirmed that the rehabilitation work on destroyed classrooms will begin shortly.  In the meantime, it has set up 61 temporary learning spaces, 61 child friendly spaces, where almost 3,400 children, more than half of them girls, are able to continue basic education. **Honour Roll We will have one of our half-baked quizzes today.  This time we honour a particular bread, because we are “on a roll”.  Yes, these are all very, very bad jokes. In 2014, UNESCO inscribed lavash bread on its List of Intangible Cultural Heritage of Humanity.  Lavash bread is known as a culinary tradition, which country?  Who said Armenia? Alan, congratulations.  South Caucasus, we don’t thank geographical areas, we thank Member States, so we thank our friends in Yerevan, and Alan for participating in the tournament of champions. **Questions and Answers Spokesman:  I will now take some questions.  Alan, you played, you win. Question:  Maybe you could cover just a couple of words, the working plan of the USG during that was from his, especially I’m interested in his bilateral meetings.  Is he going to meet some Ukrainian officials? Spokesman:  There will be a number of bilateral meetings.  The reason I’m not listing them because Davos is a complicated place to schedule a meeting, [meetings] will be finalized once he’s there. But obviously, it’s an opportunity for the Secretary-General to meet with senior Government leaders.  That will be there and of course, some members of the private sector notably on issues of artificial intelligence and social media.  But as soon as I have details, I will share those with you. Question:  Thank you.  China’s Foreign Minister, Wang Yi, yesterday said that he’s calling for International Peace Conference dealing with Gaza and Israel and a spokesperson for the Chinese Foreign Ministry called on or said that they would support the UN’s role in this. Has the Secretary-General had any conversations with China at any level about this yet? Spokesman:  Not in the last few days that I’m aware of. Question:  Presumably, Secretary-General would welcome this and engage? Spokesman:  I think the United Nations has a role to play given the number of resolutions, General Assembly, Security Council resolutions, dating back to the creation of the state of Israel that have been violated, but that also support the, the legal framework for the two-State solution. Question:  Ask one more. Spokesman:  Yep, of course. Question:  The Secretary-General in his comments mentioned something about when aid convoys are held up and one item is not allowed, the whole convoy needs to be rechecked again.  Basically, those aren’t, he said it more eloquently, obviously, is that, that seems like a big problem and the fact that he mentioned that here in his, in his remarks seems like he’s quite concerned about that.  Has, has Secretary-General or someone at the UN been engaged with Israel about why they’re doing this and how they can stop? Spokesman:  I mean, you are correct Gabriel, the fact that he mentioned it underscores the importance of the, of the…  We are continuously engaging with Israeli authorities, especially on the ground at the working level, to try to make this a simpler process, to try to make this a quicker process, to try to make this a more effective process.  This is, of course, also within the remit of, of [the Senior Humanitarian and Reconstructor Coordinator for Gaza] Sigrid Kaag. Question:  So to develop on that question, how would you characterize Steph if the relationship between the United Nations and Israel, we see the consistent criticism from the Israeli envoy directed, not only at the person of the Secretary-General, but the organization of the whole, the examples of the struggles we’re seeing in terms of a deliveries getting into Gaza at scale doesn’t seem to be happening.  So you talk about these communications that really don’t seem to be delivering what the UN is seeking to achieve in Gaza.  What does that say about the relationship between Israel and the United Nations today? Spokesman:  I’m trying to think of the one word, but maybe we’ll use two, complex and challenging.  We are trying to deliver humanitarian aid in the middle of a conflict, that is always a challenge.  That is always dangerous not only for those who are delivering aid, but also for those who are receiving aid.  We’re also trying to deliver aid in the midst of a conflict in a highly difficult political situation.  Nothing about this is easy.  But what I would stress when, I mean, because you raised Israel, I think the lines of communications are open.  The relationship I think remains complex and challenging. Question:  A question on the DRC.  In terms of the withdrawal that we’re going to see.  I’ve, I’ve read that it’s about 2000 troops by April that will leave MONUSCO, which countries will be directly affected in terms of TCCs? Spokesman:  We’ll try to get a bit of granularity on that, or you may contact our peacekeeping colleagues who would have more details.  Thank you, Dezhi. Question:  Complex and challenging the relationship.  Is that why the Secretary General still has no chance to talk with Prime Minister Netanyahu? Spokesman:  I understand the interest for that.  But I think that is not… Question:  Because that would be a big signal.  Right? Spokesman:  That is not the end all and be all.  As I said, we have daily and I’m sure probably hourly discussions with Israeli counterparts on the delivery of aid in Gaza, on the situation in the West Bank. [Israeli Ambassador] Gilad Erdan just and Sigrid Kaag just had a meeting last week, which by all accounts was productive. Question:  How, how does that that meeting was productive? Spokesman:  I would say productive is, I don’t know if you were here on Friday, but I did say that Ms. Kaag had received a visa to go to Israel, so she will go to Israel in the near future. Question:  But the Ambassador, Erdan is also the one who said UN is the one who should sit in the trial in the Hague.  [cross-talk] Spokesman:  You’re welcome to speak to him and what, you know, what I always say, when people say the UN ask which UN you talking about? Question:  Okay.  Sorry. one last question. Spokesman:  One more question. Question:  No.  Maybe one, maybe two more questions.  I don’t know. Spokesman:  There you go.  There you go. Question:  I’m just wondering where Mr. Tor Wennesland is?  His last tweet was 22 December, which is re-tweeting what SG said.  His own words, that’s 27 November. Spokesman:  [Special Coordinator for the Middle East Peace Process, Tor Wennesland] has been briefing the Security Council.  Last week he and Jamie McGoldrick, our Humanitarian Coordinator, met with the minister Gilad, the Minister of Defence in Israel.  So he continues his work and his interaction, and I know he’s deeply involved in what is going on.  Just because he’s not tweeting doesn’t mean he’s not working. Okay.  I will leave you because I don’t see any question.  Oh, Abdelhamid.  Sorry. Oh, I’m sorry.  let me, you go first and then we’ll go to Abdelhamid. Question:  As you know, Bangladesh successfully held its general election at the beginning of this month in fair, inclusive and transparent manner.  However, the Bangladesh Nationalist Party, the main opposition, BNP, tried to vandalize the election through their terrorist activities. Spokesman:  I don’t need a recount what happened.  What is the question? Question:  Just a second.  They killed a large number… Spokesman:  Sir, if, if you could ask me…? Question:  Would you please share your comments on the BNP’s terrorist activities during the national election of Bangladesh? Spokesman:  We were asked by one of your colleagues about the elections.  I think our call — and I’ll repeat what I said — is that we call on parties to reject all forms of violence and to ensure that all human rights and the rule of law are respected. Question:  Does the United Nations consider killing people, setting fire to crowded buses and trains under the guise of a democratic movement as a violation of human rights? Spokesman:  Sir, we do not condone any violence regardless of who is committing it. Okay.  Abdelhamid. Question:  Thank you, Stephane.  I don’t know. I think something wrong with my camera, but… Spokesman:  I know what, I know what you’re looking like, Abdelhamid, it’s okay and I recognize your voice, so I know it’s you. Question:  Okay, what happened last night, around midnight, settlers went into the town or village of Burin near Nablus, and they glanced at the whole town, they destroyed cars, they torched many places and again, they are instilling fear in everyone in the village.  Are you aware that, does anyone UN official know what happened last night, around midnight? Spokesman:  I have not, Abdelhamid, I have not seen these reports, the ones you specific ones you’re mentioning.  We will look into them.  But I think the Secretary-General was very clear in his reference to the situation on the West Bank in his opening remarks. Question:  Thank you. Spokesman:  Alright.  Madame, I see two madame.  Madame and gentlemen,¡Hasta mañana!",
    "webUrl": "https://press.un.org/en/2024/db240115.doc.htm"
}