{
    "date": "2024-04-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Happy Thursday.  I hope you all enjoyed your day off.  If you had an Eid meal, I hope it was plentiful; if you didn’t have an Eid meal, I also hope it was plentiful. In a short while, we will be joined by our friend, Kanni Wignaraja, the UN Development Programme (UNDP) Regional Director for Asia. She will be here to brief you on the situation in Myanmar. UNDP just released its socioeconomic outlook for Myanmar, which is not good. **Deputy Secretary-General’s Travel Today, the Deputy Secretary-General, Amina Mohammed,delivered a keynote address at the Global Gateway High-Level Education Forumin Brussels. She emphasized that with major education events being convened in Paris, New York or Fortaleza, 2024 is the time to strengthen support for countries on SDG4 (Sustainable Development Goal 4) and education transformation, especially on digital learning, education financing, teachers, skills and country-level collaboration as we approach the Transforming Education Summit’s two-year anniversary. Also today, the Deputy Secretary-General met with Hajah Lahbib, the Minister for Foreign Affairs of Belgium.  They discussed a number of issues, including Belgium’s cooperation with the UN, forthcoming milestones such as the Summit of the Future, as well as the situation in the Democratic Republic of the Congo. Yesterday, she attended the Spotlight Initiative’s Governing Body meeting.  She highlighted that, seven years into this partnership, it is evident that a comprehensive, large-scale investment in ending violence against women holds immense potential. Also yesterday, she participated in the 4thAnnual EU-UN Strategic Dialogue on Sustainable Development, where she addressed various topics, including the Summit of the Future, the reforming of the international financial architecture, and the collaboration on digitalization and skills for the future. The Deputy Secretary-General also held several bilateral meetings with senior Belgian and EU officials, as well as with major stakeholders on the education issue.  She will be back in New York later today. **Occupied Palestinian Territory A couple of updates on Gaza and the Occupied Palestinian Territory, which covered today and yesterday.  Martin Griffiths, the Emergency Relief Coordinator, met yesterday virtually with the heads of the World Food Programme (WFP), Cindy McCain; UNICEF (United Nations Children’s Fund), Catherine Russell; the World Health Organization (WHO); Dr. Tedros Adhanom Ghebreyesus; the Special Humanitarian and Reconstruction Coordinator for the UN, Sigrid Kaag; as well as Jamie McGoldrick, the acting Resident and Humanitarian Coordinator for the OPT, and the Commissioner-General of UNRWA (United Nations Relief and Works Agency), Philippe Lazzarini. Mr. Griffiths said that the UN welcomes all efforts to increase the amount and type of aid delivered for the people of Gaza, whether by air, by sea or, most importantly, land.  We trust that no effort will be spared to ensure that aid reaches those who need it across the Gaza Strip, including in the northern part, and that the safety of our aid workers and of civilians remains paramount, and that the independence of our humanitarian operations be maintained. We will continue to work with all those committed to alleviating the humanitarian suffering in Gaza and to advocate for principled and safe aid delivery.  That is our commitment and obligations to our teams and to the people we serve. Yesterday, a UN team carried out an assessment mission in Khan Younis, following the withdrawal of Israeli troops from that part of southern Gaza. Our team reported widespread destruction:  Every building they visited — and most of those they were able to see — had been damaged, and paved roads had been reduced to dirt tracks. The team inspected a UN warehouse, four medical centres and eight schools.  They saw very significant damage in all but one of those structures. Streets and public spaces in Khan Younis are littered with unexploded ordnance, posing severe risks to civilians, especially for children. The team found unexploded 1,000-pound bombs lying on the main intersections and inside schools. Residents who returned to the area, and some who remained during the fighting, told the team about the dire shortages of food and water and the loss of critical health services due to the destruction of Al-Nasser and Al-Amal hospitals. Colleagues from across the UN humanitarian system participated in that mission — and after this briefing, also I would encourage you to take a look at the OCHA (Office for the Coordination of Humanitarian Affairs) website, which has some photos that documented the mission’s findings. Also to note that on Tuesday, the Humanitarian Coordinator for the Occupied Palestinian Territory, Jamie McGoldrick, was also in Khan Younis, where he visited an UNRWA school that is now sheltering thousands of people.  He said the community there needs more supplies and support, including food, water, health and sanitation assistance. Yesterday, Mr. McGoldrick represented the humanitarian community in a meeting with the Southern Command of the Israeli Defense Forces, as well as COGAT — the Israeli body responsible for the flow of aid in Gaza.  Mr. McGoldrick presented a list of requests of what is needed for the UN and our humanitarian partners to be able to deliver assistance safely, to deliver it effectively and at the necessary scale throughout Gaza. Meanwhile, UNICEF reported yesterday that one of their vehicles was hit by live ammunition on Tuesday, while it was waiting to enter northern Gaza.  The agency said the incident has been raised with the relevant Israeli authorities. **Lebanon Moving to the north, and on the issue of the investigation into the explosion that took place at the end of March, in which three UN Observers and one language assistant were wounded, if you recall that incident took place on 30 March.  The investigation by the UN is ongoing.  However, preliminary findings indicate that the explosion was caused by a land mine. I can also tell you that we are deeply concerned with the repeated exchanges of fire across the Blue Line since 8 October, and all of those that are in breach of Security Council resolution 1701 (2006), and we reiterate our call for these to stop. **Haiti Turning to Haiti, the World Food Programme said today that it is ramping up food assistance in the country but warns that its food stocks may run out by the end of this month. WFP only has enough food in the country to feed 175,000 people for one month and the closure of Haiti’s main port and airport [in Port-au-Prince] about a month ago has disrupted the flow of aid coming into Haiti. As we’ve been telling you since the start of the current crisis, WFP has reached more than half a million people with emergency assistance, including hot meals for people living in temporary shelters in the Port-au-Prince area.  They have also provided cash assistance and school meals in the outlying provinces. Meanwhile, the Office for the Coordination of Humanitarian Affairs tells us that gang violence is disrupting access to health care for Haitians in Port-au-Prince. The Haiti State University Hospital has remained closed since 30 March, while La Paix University Hospital, the largest functioning public hospital, is of course overwhelmed.  Personnel and ambulances also have difficulties accessing areas that are controlled by these armed gangs. Meanwhile the World Health Organization and the UN Population Fund (UNFPA) also continue to support hospitals with equipment and medicines. Since 1 March, UNICEF, the International Organization for Migration (IOM) and their partners have delivered more than 4.5 million litres of drinking water in 29 sites across the capital. And as you know, our $674 million Humanitarian Response Plan for Haiti is severely underfunded, with just 7 per cent of the money being in the bank. **Democratic Republic of the Congo Turning to theDemocratic Republic of the Congo, our peacekeeping colleagues tell us that the blue helmets responded to an alert this morning about shots fired by CODECO combatants near the area of Tata Hill, in Ituri province. The peacekeepers established a presence in the area, including between a hospital, the local church and market, to deter further threats. Together with the Congolese Armed Forces, the Mission fired warning shots and eventually exchanged fire, which led to the CODECO combatants withdrawing from the area.  The mission continues to monitor the situation. **Sudan And in Sudan, as you may know, this coming Monday marks one year since the start of the devastating conflict that impacted the lives of millions of men, women and children in Sudan and, of course, has a rolling impact on countries in the region. On Monday, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, will be in Paris alongside other UN officials attending the Humanitarian Conference for Sudan and Its Neighbours.  France, Germany and the European Union will be co-hosting. Ms. Msuya will address the conference and advocate for scaled-up resources to expand our operations in Sudan and in the region as a whole.  She will also advocate for improved humanitarian access so that agencies can ensure the timely delivery of life-saving supplies to communities in need. And the Secretary-General will have a video message for that conference. Also tomorrow, we have — at the noon briefing — we will have two guests to discuss the situation in Sudan.  That will be the Humanitarian Coordinator in Sudan, Clementine Nkweta-Salami, and she will be joined by Michael Dunford, the Regional Director for Eastern Africa for the World Food Programme. And as the deadly hostilities enter the second year, the UN Fact-Finding Mission on Sudan released some heartbreaking figures, saying that fighting between the Sudanese Armed Forces and the Rapid Support Forces has killed thousands of civilians since it began on 15 April last year. Over 6 million men, women and children have been displaced internally, while almost 2 million refugees have fled to neighbouring countries.  Nearly 24 million people need humanitarian help. **Ukraine Turning to Ukraine:  The Office for the Coordination of Humanitarian Affairs tell us of yet another set of deadly attacks, yesterday and today, in Kharkiv, Odesa and Donetsk regions.  According to local authorities, civilians were killed, including several children. Humanitarian partners on the ground say that energy infrastructure was also damaged after attacks in Odesa, Kharkiv, Zaporizhzhia, Lviv and Kyiv regions.  In Kharkiv and Kyiv regions, families were left with no access to electricity due to these attacks. Humanitarians are mobilized and continue to provide emergency assistance, complementing the efforts of national rescues and municipal services. **Security Council This morning, the Security Councilheld a meeting on the maintenance of peace and security of Ukraine.  Briefing was Miroslav Jenča, the Assistant Secretary-General in the Department of Political and Peacebuilding Affairs, who said that we are appalled by the increase in civilian casualties as a result of relentless attacks in Ukraine.  It is particularly disturbing that at least 57 children were killed or injured in March alone, doubling the number from February. And also briefing was Edem Wosornu, the Director of Operations and Advocacy at OCHA; she said that we remain deeply concerned by the lack of humanitarian access to the parts of Donetsk, Kherson, Luhansk and Zaporizhzhia regions, which are occupied by the Russian Federation, and that at least 1.5 million people need humanitarian assistance in those areas alone. I also just want to add that on Monday afternoon, the IAEA (International Atomic Energy Agency) Director General, Rafael Mariano Grossi, will be in the building; he will briefing Security Council members in the afternoon and they have told us that he will be at the stakeout on Monday afternoon, likely around 5 p.m. **Shipwrecks And also, a sad note saying that our colleagues at the UN Refugee Agency (UNHCR) are deeply saddened by the news of a shipwreck that happened yesterday in the Aegean Sea, where three young girls, aged 5 to 10 years old, were reported dead off Chios Island in Greece.  UNHCR said today, there was another terrible shipwreck near Lampedusa where nine people are confirmed dead.  This is a reminder of the dangers that refugees and migrants face every day in the hands of smugglers as they seek a better life. **Financial Contributions Finally, two more Member States, which means we’ve hit a century!  That means we have a hundred… yes, just checking, yeah, you got that good. The latest two sent us cheques, both countries happen to be landlocked. I’ll give you a hint:  one of those countries belongs to OSCE (Organization for Security and Co-operation in Europe); and the other one to SADC (Southern African Development Community). More hints? Sadza is the national dish in one country; and Zeama is a traditional soup in the other.  [response from the crowd:  “Zimbabwe!”]  Okay, Zimbabwe is?  Sadza! Okay, there you go, you won Zimbabwe. And the other one?  I’ve got my soups all mixed up.  Moldova. We thank our friends in Chisinau. **Questions and Answers Spokesman:  Okay.  Anade, you played, you risked, you won. Question:  Did I?  [inaudible] Spokesman:  Okay, well, all right.  Well, Amelie. Question:  Thanks, Steph.  I have several questions.  First, on Haiti, you said WFP would run out of food by the end of the month.  Is it a question only of money, or it’s a question of taking the food in?  And in this regard, how is the airlift thing going on, then? Spokesman:  That’s a very, very good question.  And when I say that, that means I don’t have the answer to it.  So, I will try to get back to you on the WFP issue. Question:  Okay.  On Haiti, more largely, it’s been a month now since Prime Minister Ariel Henry announced that he would resign, but there’s still no transition Security Council.  So, is there a message from the Secretary-General, one month after what was seen as a step forward? Spokesman:  Well, I mean, we’re encouraged by what has been achieved, but obviously, I think it’s critical that all Haitian stakeholders, political stakeholders, continue to make progress and move towards an inclusive political transition in Haiti, including by the appointment of women to decision-making positions. Correspondent:  I have a last one.  Sorry, on Mali. Spokesman:  Yeah. Question:  The junta announced yesterday that they are banning the activity of all political parties.  And this morning, they banned all media to cover political parties.  Any comment from the Secretary-General? Spokesman:  These are concerning developments, both on the political end and on the freedom of the press.  I would also encourage you to look at what the High Commissioner for [Human Rights] said on that issue.  Margaret, then Dezhi, then Anade.  [response from the crowd]  I know, but, you know, that’s the way it goes. Question:  Thanks.  You mentioned Mr. McGoldrick presented the Israelis with a list of what’s needed to distribute aid inside Gaza.  What is on the list? Spokesman:  Well, the list is what we’ve been calling for — basically, is improved access, better security coordination, safe passage.  All of these things that we’ve been talking about. Question:  And one more, sorry.  On OIOS (Office of Internal Oversight Services), we haven’t heard an update from you in a while.  Any progress on their UNRWA investigation? Spokesman:  It’s moving through the pipeline.  Dezhi? Question:  Does Anade have a question? Spokesman:  I get to do one thing here, and that’s to choose who asked me a question. [laughs] Correspondent:  Okay. Spokesman:  Okay. Question:  Okay.  I’ll go first.  Okay, then, several questions.  First, we haven’t heard about Ms. Sigrid Kaag for a while.  Is there any… Spokesman:  You just heard about her.  I literally just mentioned her name. Correspondent:  Oh, yeah.  Oh, sorry, sorry, sorry, sorry. Spokesman:  So, I mean, I haven’t… not in the last six minutes, but go ahead. Question:  Okay.  And my second question here.  I believe you’ve already seen this news that Hamas told negotiators that it might not have 40 hostages for the first phase to exchange for the ceasefire.  How worried is the UN of the condition of those hostages? Spokesman:  We’re seeing a lot of ink poured in many places on what may be or may not be going on in the negotiations.  We are not a direct party to these talks, so I can’t assess these statements that are being reported in the press.  What we do know is that we want to see, as quickly as possible, an agreement for a humanitarian ceasefire, to get more aid in, to stop the suffering of the people of Gaza and to see all the hostages released.  Anade, and then madame. Question:  Thank you, Steph.  We’re hearing reports that the Mexican Foreign Ministry may ask the UN to suspend Ecuador’s UN membership for violations to the Vienna Convention.  Is there a precedent for such a move?  And what is the UN reaction? Spokesman:  Well, I have not yet seen a letter from the Mexican authorities to the Secretary-General.  On just the issue of membership being suspended, there is… it’s outlined in the Charter.  It’s an issue for Member States to decide.  We do very much hope that the tensions between Ecuador and Mexico are dealt with through dialogue.  And I think we’ve expressed our condemnation at the blatant violations of international law that we saw when the Embassy was stormed or whatever term you want to use. Correspondent:  Thank you. Spokesman:  Evelyn, then Stefano. Question:  Thank you, Stéphane.  Do you know if any schools are still operating in Gaza, UNRWA or anyone else? Spokesman:  My understanding is that there are no formal schools operating.  Whether or not UNRWA is managing to do some education in certain places in the south where it still operates, I think something you need to check with them.  But basically, we have seen the education of so many children suspended, and we know the kind of impact that has.  Stefano? Question:  Thank you, Stéphane.  The Iran Mission here at the UN said basically that the imperative for Iran to retaliate for the attack on its Embassy in Damascus might have been avoided had the UN Security Council condemned the strike.  What the Secretary-General think about that? Spokesman:  The Security Council does and says what it does and say and… Correspondent:  No, but what I mean… Spokesman:  I think, we have been very clear in the Secretary-General’s position on the need for the Vienna Convention to be respected, for embassies and consulates to be respected. Question:  But if Iran attacks Israel as a retaliation, does the Secretary-General think that this is justified? Spokesman:  The Secretary-General does not want to see any violence.  He does not want to see any further escalation of a situation which has already escalated quite a bit in the last six months. Margaret? Question:  Just one more, Steph.  Yesterday, on Capitol Hill, there was a hearing in the House Foreign Relations Committee about China’s influence at the United Nations, and a couple of the experts kind of lobbed a few at the Secretary-General.  One is that the Chinese provide the UN with $20 million a year as part of their SDG funding.  And the expert was saying that half of that $10 million goes into, quote, a slush fund for the Secretary-General that he uses for special pet projects of his own that he can’t get through the regular budget. Spokesman:  If you’ll recall, a number of years ago, I think President Xi [Jinping] was here and announced the creation of an SDG fund.  All of that is very transparent and being reported back publicly. Question:  One more.  One of the congressmen also criticized the Secretary-General for not speaking out enough on human rights issues in China, particularly to President Xi.  Do you have any response? Spokesman:  I think it is important for anyone to listen carefully to what the Secretary-General says, the readouts of his meeting, his speeches.  And I think he has been very consistent and vocal on human rights violations when he sees them, in every country from 1 to 193.  Mike, and then I think we’ll go to our guest. Question:  David Satterfield gave a briefing yesterday in which he said that the biggest obstacle now that there’s a larger flow of humanitarian aid going into Gaza is enough trucks to make it happen.  And he mentioned that the UN and other international organizations are now working on this project to contract trucks in the region. Spokesman:  Well, I mean, first of all, I think the biggest obstacle remains that the conflict is ongoing, right?  That we don’t have a humanitarian ceasefire. Correspondent:  Logistical. Spokesman:  No, but exactly.  No, we have been talking about trucks for a long time.  And the challenge is that, as we’ve said, that there is… the trucks go through the crossing.  They then have to be… the goods have to be offloaded onto smaller trucks.  There are not enough trucks in Gaza, right, to meet the needs.  Whatever we can do to bring more in, we are trying to do.  But that also involves cooperation with all the parties involved. And there’s also the issue of, you know, you could have trucks, but if they can’t go anywhere and they can’t go to the north and they can’t go to other places they need to go, that’s also a challenge. Question:  What kind of cost are we talking about and who’s bearing the cost? Spokesman:  I can try to give you.  I don’t have a cost estimate.  Okay.  Abdelhamid, Linda, and then we will really go to our guest. Question:  Thank you, Stéphane.  Yesterday morning, on the morning of the Eid, Israel targeted the three children of Ismail Haniyeh and their grandchildren, killing all of them.  Some of them are as young as few years old.  I haven’t heard any statement from any UN official about that. Maybe I’m wrong, but correct me if there was. Spokesman:  Look, I think we have spoken out clearly since the beginning of this conflict, highlighting the toll that children are bearing in an overwhelming way in this conflict. Question:  Nothing on this incident in particular? Spokesman:  I have no more details on it than what’s been seen in the media.  And I think I’ve answered it.  Linda? Question:  Thank you, Steph.  This is going back to the hostages.  I mean, now, obviously there are all kinds of reports coming out that the US and Israel are privately saying they think most of the hostages are dead.  I know you started with this.  I was just wondering if the UN or the SG has heard, you know, anything about this or how much information the UN has on that? Spokesman:  No, I mean, I think we’re all suffering from lack of information.  First and foremost, the families.  But we have also been advocating for visits by the International Committee of the Red Cross, which in these kinds of situations is a vital, vital conduit for information.  That has not happened.  So, we have no way to know anything more than what’s being told in the press. Question:  And I just have one more question.  Another issue regarding, you know, the Palestinian bid to become full membership.  I was just looking at the UN Charter and you may have discussed this on other days, but Article 4 states that the UN is open to all peace-loving States.  I don’t want to get into whether peace-loving or not, but it says States seeking membership submit the application to the SG.  So, what does that really mean, since Palestinians don’t represent a State yet? Spokesman:  It means there was a letter that came from Palestine and was sent to the Security Council and the Security Council Membership Committee is now looking at that as it should, as per the procedures.  Okay, thank you.  I’ll be right back.",
    "webUrl": "https://press.un.org/en/2024/db240411.doc.htm"
}