{
    "date": "2024-05-14T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Gaza Good afternoon, everyone.  The Secretary-General is on an official visit to Oman, and he has authorized me to say the following statement. The Secretary-Generalis appalled by the escalation of military activityin and around Rafah by the Israeli Defense Forces (IDF). These developments are further impeding humanitarian access and worsening an already dire situation.  At the same time, Hamas goes on firing rockets indiscriminately.  Civilians must be respected and protected at all times in Rafah and elsewhere in Gaza.  For people in Gaza, nowhere is safe now. The Secretary-General reiterates his urgent appeal for an immediate humanitarian ceasefire and for the release of all hostages. He calls for the Rafah crossing to be re-opened immediately and we must have unimpeded humanitarian access throughout Gaza.  That statement will be issued shortly. **Occupied Palestinian Territory The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said in a social media post that parties must take all feasible precautions to spare civilians — including UN personnel and humanitarian workers — after one UN staff member was killed and another injured yesterday when their vehicle was hit en route to the European Hospital in Rafah. The UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) reports that families continue to flee Rafah in search of safety. The agency estimates that as of yesterday, nearly 450,000 people had been displaced from Rafah in the last week.  UNRWA says families are fleeing wherever they can — including to rubble and sand dunes. As we have said repeatedly, all parties must respect international humanitarian law at all times.  This means that civilians must be protected, and their essential needs — including food, shelter, water and health — must be met, wherever they are in Gaza and whether they move or stay. The families being displaced from Rafah are arriving at sites that lack shelter, latrines and water points.  However, it is impossible to improve the situation at displacement sites if supplies can’t enter Gaza — and if we lack the fuel to transport them inside Gaza to the families who need them. Despite that, efforts are ongoing to deliver life-saving assistance wherever and whenever possible.  Our humanitarian partners report that work continues to restore health services at Nasser Medical Complex in Khan Younis, which is expected to formally reopen in the coming days. The hospital already started providing haemodialysis treatment last week to patients who can no longer be treated at An Najjar Hospital in Rafah — which has ceased providing services. Meanwhile, our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) say that, yesterday in the West Bank, Israeli settlers attacked aid trucks bound for Gaza.  The settlers offloaded and vandalized the vehicles at the Tarqumiya checkpoint and near the Barrier by Beit 'Awwa.  Several trucks were damaged. Israel must protect against violence by Israeli settlers and ensure that all allegations of settler violence are investigated, and the perpetrators are prosecuted. **Secretary-General’s Travel Like I just said, the Secretary-General is currently in Muscat, Oman. Upon his arrival last night, he met with Sheikh Khalifah Al Harthy, the Secretary-General of the Ministry of Foreign Affairs of the Sultanate of Oman. During his official visit, the Secretary-General is expected to hold discussions on Wednesday with His Majesty Sultan Haitham Bin Tarek.  And a meeting with the Foreign Minister, H.E. Sayyid Badr bin Hamad bin Hamood Albusaidi, is also expected to take place tomorrow before he departs to Bahrain for the Arab Summit. While in Manama, as we mentioned to you previously, the Secretary-General will deliver remarks to the Summit, and he is expected to have several bilateral meetings with leaders attending the Summit. Discussions will mainly focus on the situation in Gaza and the wider region. We will keep updating you on the Secretary-General’s schedule along the way. **Sudan And just for the record, we issued a statement last night, in which the Secretary-Generalexpressed his grave concern by the outbreak of fightingin El Fasher, the capital of North Darfur. He urged the parties to immediately stop the fighting and resume ceasefire negotiations without further delay. The Secretary-General is alarmed by reports of the use of heavy weaponry in densely populated areas, resulting in dozens of civilian casualties, significant displacement and the destruction of civilian infrastructure. He recalls that civilians in the area are already facing a looming famine and the consequences of over a year of war, and this fighting puts over 800,000 civilians at risk. The Secretary-General reminds all parties of their obligation under international humanitarian law to protect civilians.  He also requests that all parties facilitate safe, rapid and unimpeded humanitarian access to all civilians in need in El Fasher, across Darfur and Sudan. And, tomorrow, I will be joined in this room by the Resident and Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami. She will provide you with more details on the humanitarian situation in the country. **South Sudan Turning now to South Sudan, the Office for the Coordination of Humanitarian Affairs reports that more than an estimated 7 million people in the country are likely to experience high levels of food insecurity through July. According to OCHA’s latest report, at least 79,000 people are at risk of catastrophic levels of hunger — mostly in locations affected by conflict, economic crisis and climate-related shocks. Our humanitarian partners are also mobilizing support for people displaced by intercommunal fighting in Tambura County, in Western Equatoria. An estimated 26,000 people have fled so far, and most residential areas around Tambura town are deserted. For their part, our peacekeeping colleagues are closely monitoring the situation in Tambura.  To deter further violence, the UN Mission in South Sudan (UNMISS) had immediately deployed additional peacekeepers to reinforce the site.  The Mission reports that they have also tripled the number of daily patrols. Currently, about 200 blue helmets are conducting daily patrols to provide security to the local population.  Our colleagues in South Sudan also continue to engage with community leaders and political parties at the national and local levels to peacefully resolve any issues and reduce intercommunal tensions. Meanwhile, the influx of returnees and refugees from the conflict in Sudan continues to strain already limited services at border points and in host communities. Since the war in Sudan began in April of last year, at least 670,000 new arrivals have been registered in South Sudan — 80 per cent of them returnees. And just to flag that this year’s humanitarian appeal for the country remains severely underfunded — which is challenging response efforts.  Just 11 per cent of the $1.8 billion required has been received to date, some $195 million. **Haiti From Haiti, the Office for the Coordination of Humanitarian Affairs has an update about the impact of the attack by armed groups that we mentioned yesterday.  It took place in Gressier, south of the capital Port-au-Prince. According to the first assessments conducted by humanitarian organizations, the May 10 attacks in Gressier have displaced some 4,400 people.  Nearly three quarters of them are now sheltering with host families, with others seeking refuge in seven makeshift displacement sites. This brings the total number of people newly displaced in Port-au-Prince in the past two weeks to nearly 10,000. More assessments are being carried out, and OCHA is liaising with its partners to coordinate the ongoing response. UNICEF (United Nations Children’s Fund) and its partners have reached more than 50,000 displaced children and families impacted by attacks since late February through their mobile clinics in Port-au-Prince. **Security Council Karim Khan, the Prosecutor of the International Criminal Court,briefed the Security Council on the Court’s work concerning Libya. He told the Council there was enthusiasm for the prosecution to open an office in Tripoli.  He added, however, that a paradigm shift is still needed and that the rule of law must apply in Libya. And this afternoon, the Security Councilwill hold a meeting on Ukraine.  Lisa Doughten, the Director of the Financing and Partnerships Division of the Office for the Coordination of Humanitarian Affairs, is expected to brief Council members. **Peacekeeping The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, is in Qatar, where he engaged today with Government officials to discuss peacekeeping-related matters, as well as mine action. Tomorrow, Mr. Lacroix will arrive in Afghanistan, where he will raise awareness on the impact of explosive ordnance, including on Afghan communities. He will be in the country until 17 May and will be accompanied by the Director of the United Nations Mine Action Service, Ilene Cohn. Mr. Lacroix also aims to explore avenues for effective strategies to clear explosive ordnance from Afghan communities.  Afghanistan’s people are threatened by mines, and 81 per cent of the 821 explosive ordnance casualties reported in Afghanistan between January 2023 and March 2024 were children. **Cyprus The Personal Envoy of the Secretary-General on Cyprus, Maria Angela Holguín, has this week concluded her third visit to the island, as well as visits to Ankara and Athens. As she informed the media in Cyprus on 13 May, she will soon begin to prepare her report to the Secretary-General with her findings and will discuss with him the way forward. In the meantime, she continues her efforts to search for common ground. **Economic and Social Council This morning, the Secretary-General addressed, by video message, the annual meeting of the Economic and Social Council (ECOSOC) operational activities for development segment. He saidthat we stand at a pivotal moment in our journeytowards the 2030 deadline for the Sustainable Development Goals (SDGs), adding that the UN development system, led by the Resident Coordinators, is critical to getting us there. Last year’s SDG Summit called for a rescue plan and the UN is shifting gears to accelerate action. We are supporting the capacity development of countries, including efforts to strengthen policy and regulatory environments. At the same time, the Secretary-General told Member States that he is deeply concerned about the system’s funding, adding that securing sustainable and predictable funding is his main priority for the system this year. **Financial Contributions And last, we’re getting regular budget dues today from two of the world’s landlocked nations. We are fortunate to have two cheques, one from one of the smallest landlocked countries in Europe, at approximately 468 square kilometres. Any guesses?  [response from the crowd:  “Andorra!”]  You are right. It’s Andorra.  You are going to get the first question. The second payment is from a landlocked country in East Asia, bordered by Russia to the north and China to the south.  [responses from the crowd:  “Mongolia!”]  That was an easy question.  All right. I’ll give you second and third, respectively.  Yes.  You’re absolutely right.  That is Mongolia. We thank our friends in Andorra la Vella and Ulaanbaatar for taking us to 110 fully paid-up Member States.  As I promised, Abdelhamid. **Questions and Answers Question:  I will give the first question to my colleague Edie.  Thank you very much. Deputy Spokesman:  You’re quite a community of correspondents! Question:  Being a true gentleman.  Farhan, yesterday, you said that 360,000 Palestinians had fled Rafah.  I believe you said just now that it was 450,000. Deputy Spokesman:  Yes.  Those are the figures from the Relief and Works Agency, UNRWA.  [cross talk]  It’s nearly 450,000; although, I expect to get to that number sometime over the course of the day. Question:  And this is all since the offensive, the latest offensive began. Deputy Spokesman:  Yes, exactly.  Since the latest offensive. Question:  Okay.  So yesterday, you said that a 100,000 people had fled the north.  Is there any update on how many people have fled the north by today? Deputy Spokesman:  I don’t have new figures for the North.  We expect that there’s more going on, in terms of departures from the north, given the increased fighting, which is why we issued the statement that the Secretary-General has just put out.  But I’ll see whether we can get some figures over the next day or so in terms of departures from the north, as well as from the south. Question:  Okay.  And a second question, on the US pier, can you tell us whether the United Nations is going to be involved in any way in the distribution of the aid that’s being brought in by sea? Deputy Spokesman:  Well, this is something we’re certainly discussing with the relevant authorities, so we’ll see what role we have.  We do intend to play a role, and we’re determining how to do that in a way that fully respects the integrity and neutrality of our operations. Question:  And is there any indication of when this decision might be made? Deputy Spokesman:  We’re in constant talks.  So as soon as we can do it, we will. Abdelhamid and then Dezhi, and then… [cross talk] Question:  Thank you, Farhan.  This morning, the settlers stormed Al Aqsa Mosque.  They raised the Israeli flag inside the mosque.  Are you aware of that?  And what do you say to this?  [cross talk] Deputy Spokesman:  Yes.  We’re aware of these reports, which are very disturbing.  As you know, we always have called for, and continue to call for, respect for the status quo at all of the holy sites in Jerusalem, and we do so again today. Question:  My second question.  Farhan, you keep repeating the same thing:  We call on Israel to respect civilians, to prosecute those who violate international law, to do this, to do this; but you know and the whole world knows that Israel will not do that.  What is other than just appealing to Israel to respect international humanitarian law or international law?  And you know they don’t. Deputy Spokesman:  I don’t think it’s as simple as that.  Different countries are ones in which we sometimes have difficulties in dealing with them as we strive to make sure that all international norms are respected.  Over time, we do deal with all of the countries in the system and the reason the international norms are in place is that countries do understand the need to respect and uphold them.  And we believe that the efforts we make are ultimately ones that will be productive. Dezhi? Question:  Yeah, first a follow-up on the US pier.  You said the UN is in constant communication and talks with the counterparts… relative parties.  But the thing is the news told us it will be operating in days.  Do you believe you can finish this talk within days on the role of the UN? Deputy Spokesman:  I don’t want to put a timeline on the talks. We’ve been conducting them… [cross talk]  We’ve been conducting them very seriously and at very senior levels.  And certainly, if all the parties are willing to meet each other, this can be done in fairly short order. Question:  So, UN will… Let me put it this way, so UN could play its role on that pier, but not necessarily in the very beginning once the… of the operation of that pier.  Right? Deputy Spokesman:  Let’s not… like I said, let’s not pre-judge.  The talks are ongoing, and we’ll see once they can come to a result. Question:  Okay.  Another follow-up.  Do you have more…  Maybe I missed this part.  Do you have more information on the international casualties in Gaza?  On that, which nationality can you tell us? And what is the situation there — who did the attack? Deputy Spokesman:  At this stage, regarding who did attack, I can’t really say that.  What I can tell you about, in terms of determining responsibility, is that the UN has established a fact-finding panel.  It’s very early in the investigation, and details of the incident are still being verified with the Israeli Defence Force.  What we know so far indicates that a weapon appears to have impacted the back of a white UN vehicle, carrying two UN staff members, killing one and injuring another. The deceased staff member has been identified.  He is Waibhav Anil Kale of India, and we send our condolences to his family. Question:  How…?  The wounded one? Deputy Spokesman:  What? Question:  The wounded? Deputy Spokesman:  The wounded one is from Jordan.  We’re awaiting her recovery. Question:  How many… Do you know how many international staff still are there in Gaza? Deputy Spokesman:  Yes.  I have that, I have that figure. Question:  And can you confirm this is the first international casualty? Deputy Spokesman:  The this the first… [cross talk]  As I pointed out yesterday, it is the first international casualty.  International staff in Gaza is currently at 71. Correspondent:  Seventy-one.  Okay.  One last question. Deputy Spokesman:  Okay.  But really, let’s move it around.  [cross talk] Actually, let’s move it around now.  We can come back to you. Tariq, yes.  Oh, sorry… Jordan. Question:  Yeah, good afternoon.  You just said something about settlers.  Does… did you just say that does the SG condemn the settlers attack on humanitarian convoys going to Gaza yesterday?  This is what you just said. Deputy Spokesman:  Yes.  Of course, we are opposed to all of the attacks on humanitarian convoys, whether by settlers or anyone else.  But I want to underscore to everyone how serious it is, at a time when people are in danger of starving to death — there’s no excuse for blocking or attacking different convoys as they try to get food to those in need. Yeah? Question:  May… Can you tell me like the situation of the Jordanian international staff?  It’s like how?  It’s moderate, it’s slight… how…? Deputy Spokesman:  That person was injured.  She is receiving hospital care.  We hope and expect… [cross talk] Question:  What kind of care?  She’s in ICU or she’s just fine, do you know? Deputy Spokesman:  I wouldn’t give that detail on her status. She’s receiving medical attention. We believe that she will make it through. Gabriel? Question:  Thank you, Farhan.  Some of my questions have already been answered, but I’ll have a couple of follow-ups. So, the UN is in contact with Israeli officials about the incident, correct? Deputy Spokesman:  Yes. Question:  And does that mean that Israel has…?  Does that mean that Israel has… the shots fired were from Israel?  And it’s just a matter of the circumstances or are you still trying to determine if the shots came from Israeli personnel or not? Deputy Spokesman:  I think the point is we are in discussion with Israel to determine exactly how this incident happened and the nature of what happened.  I don’t think at this stage we are in doubt about where the shots came from as much as what the circumstances were. Question:  Where did they come from? Deputy Spokesman:  We believe it came from a tank in the area. Question:  Okay.  And what were the… what was the… when they were going to the European Hospital, what was the purpose of that convoy to go to the hospital?  Do you know any more detail on that? Deputy Spokesman:  There’s regular work that’s going on in terms of bringing people to different sites.  And this was part of that. Question:  Last follow-up, if I may, going to the settlers’ attack on the aid convoys that you spoke about already.  Are you also in contact with Israeli officials about using their security personnel to stop such attacks?  Because there were reports that Israeli security personnel watched it take place without intervening. Deputy Spokesman:  We want to make sure that everyone in a position of responsibility take up their responsibilities to make sure that humanitarian aid can go to those who need it. Yes.  Maggie, and then Volodymyr. Question:  Thanks, Farhan.  Continuing on the attack yesterday on these two UN staffers.  This fact-finding panel that you mentioned — who’s on it?  Like, is it a DSS (Department of Safety and Security) thing or, like, who, how many people, where are they from, have they…? [cross talk] Deputy Spokesman:  We don’t give out the details of this, but, yes, it’s basically something that’s being set up by the Department of Safety and Security. Question:  And the Jordanian staffer who was injured, is she in hospital in Gaza or they were able to evacuate her to Jordan or Jerusalem? Deputy Spokesman:  She’s not in Gaza right now.  No.  But she is receiving her hospital care. Yeah.  Okay.  Hold on.  I have you listed.  Volodymyr first and then Benno. Question:  Thank you, Farhan.  Quite a different question.  In the Caucasus, the Georgian Parliament today adopted, in its final version, a law on so-called Foreign Agents, similar to Russian… Russia’s.  Tens of thousands of people in the capital, Tblisi, are protesting, and the police have resorted to violence.  What can the Secretary-General say about that? Deputy Spokesman:  Yes, what I can say on that is that the Secretary-General is following with concern developments in Georgia, particularly the violent clashes and reports of disproportionate use of force by law enforcement personnel against demonstrators protesting against the draft law on transparency of foreign influence.  The Secretary-General echoes the concerns of the UN country team in Georgia and the High Commissioner for Human Rights on the negative impact the law may have on the freedom of expression and the media and on civil society in general.  He calls for restraint and dialogue between the authorities and civil society, as well as prompt investigation of all allegations of ill treatment during or after protests or in detention. Benno? Question:  Thank you.  Another follow-up to the incident in Gaza, you said you think that the shots were fired from the direction of a tank.  Am I right that only the IDF have tanks in the region? Deputy Spokesman:  I think that’s a safe assumption to make, yes. [cross talk] Question:  Yeah.  But I had to ask it, I think.  Secondly, can you confirm that one of the victims had a double nationality? Deputy Spokesman:  I don’t have confirmation of that.  The person who died is an Indian national.  That’s as much as I can establish. Correspondent:  Oh, I forgot my third one.  Sorry. Deputy Spokesman:  We can come back around to you. Tariq and then Edie.  Sorry, Jordan.  I’m sorry. I misnamed you twice. Question:  That’s okay.  I know you since 1993, and you still forget my name.  That’s okay.  Do you know how many, I mean, first of all, is there any UN presence in El Fasher?  And how many international staff are there, and how safe are they? Deputy Spokesman:  I do not believe that we have a presence in El Fasher itself, but I’ll check and see whether that’s the case.  [He later confirmed no UN personnel were in El Fasher.] Question:  And a second follow-up, if you allow me, you said Mr. Lacroix is in Qatar.  And he is going to Afghanistan, is that correct? Deputy Spokesman:  Yes.  That is correct. Question:  And can you tell us how he’s going to Afghanistan?  Is this a commercial flight or how he’s going there? Deputy Spokesman:  We don’t give out detailed travel arrangements, but yeah, we expect by plane. Yes, Edie? Question:  Thank you.  Farhan, on the issue of fuel getting into Gaza, is there any update on how much is left and whether any fuel trucks have managed to get in today? Deputy Spokesman:  As far as I’m aware, there’s been no transit of fuel trucks today.  We’ve had a small amount of fuel, but we’ve been rationing it.  Hopefully, I’ll try to provide an update for you by tomorrow in terms of whether we can get more fuel in. Dezhi? Question:  Just a quick follow-up with Edie’s question.  Do you have any trucks today entering Gaza from the UN? Deputy Spokesman:  I didn’t receive any information on new fuel trucks going in.  So… [cross talk] Question:  Other humanitarian deliveries? Deputy Spokesman:  Put it this way.  As far as I know, Rafah as an opening is closed; there’s been problems getting aid through Kerem Shalom in a way that we can transit it outwards.  So right now, things are at a standstill. Question:  Erez? Deputy Spokesman:  There may be some activity at the Erez, but I’m not aware of it. Abdelhamid and then Maggie. Question:  Thank you.  I have a question on Karim Khan’s speech.  You don’t have to answer, but I have to ask.  The two points were missing.  He didn’t mention anything about the threats he received from the US in his speech.  In his right of reply, he mentioned that because he was asked about it.  And second, he did not mention whatsoever what’s going on in Gaza.  What do you think of that? Deputy Spokesman:  Well, the topic at hand was Libya.  But beyond that, I wouldn’t…  I don’t speak for Karim Khan who is part of the International Criminal Court, which is independent of the United Nations. Question:  Why he didn’t meet with the press?  I know that he was contacted, and he denied, he turned down the offer.  Why? Deputy Spokesman:  Well, that’s his choice.  As they say in parts of America, you can take a horse to water, but you can’t make him drink. Maggie and then Jordan again. Question:  I know there was a briefing in Geneva, so sorry if this might have been covered there.  But the two UN staffers involved in the accident or incident yesterday, in Gaza, what were their actual job titles?  Like, what were they? Deputy Spokesman:  They were part of the Department of Safety and Security.  So, they both work with DSS. Question:  In security jobs…?  [cross talk] Deputy Spokesman:  They have security jobs.  Yes. Question:  Okay. Deputy Spokesman:  Yeah, Jordan. Question:  The DSS office in Gaza, who are their boss?  Who they reported to? Deputy Spokesman:  Well, DSS obviously reports to the head of DSS here in New York.  But in terms of who they report to in Gaza, as you know, there’s the humanitarian coordinator who deals with Gaza. Yes? Question:  Thank you, Farhan, a lot of follow-up questions about the incident yesterday have been asked, in which the Indian colonel passed away, was killed.  Would you have any other numbers as to how many personnel from India are stationed there or are part of the DSS throughout the UN agencies? Deputy Spokesman:  I don’t have a breakdown by nationality of staff. Like I said, there’s 71 international staff in Gaza.  But we don’t have nationality breakdowns; that fluctuates from time to time.  Obviously, we appreciate the contribution that India has made, and we also express our apologies and our condolences to the Government and people of India. Gabriel and then Benno. Question:  Thank you, Farhan, has Israel apologized to the UN? Deputy Spokesman:  Like I said, this case is still under review. Yes? Question:  Now it came to my mind what I wanted to ask.  Do you see this attack as a deliberate attack on the UN? Deputy Spokesman:  The point I’m making is that this case is still under review.  We’ll see what the review results in. Question:  Okay.  And you mentioned how these cars were marked.  Is there any reason to believe that they could have been mistaken or anything? Deputy Spokesman:  It’s hard to say.  Again, as the review proceeds, we’ll need to see what the precise nature of the circumstances were. And with that, I wish you all a good afternoon, and we’ll see you tomorrow.  No Monica [Grayley].",
    "webUrl": "https://press.un.org/en/2024/db240514.doc.htm"
}