{
    "date": "2024-08-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Gaza Good afternoon, everyone.  The Secretary-General condemns the continued loss of life in Gaza, including women and children, as we witness yet another devastating strike by Israel on the Al-Taba’een school in Gaza City, sheltering hundreds of displaced Palestinian families, with scores of fatalities, amidst continued horror, displacement, and suffering in Gaza.  The Secretary-General is dismayed to see that the provisions of UN Security Council resolution 2735 (2024) remain unimplemented.  He welcomes the mediation efforts of the United States, Egypt and Qatar leaders, and urges both sides to rejoin negotiations and conclude the ceasefire and hostages release deal.  The Secretary-General reiterates his urgent appeal for an immediate ceasefire and the unconditional release of all hostages.  He also again underscores the need to ensure the protection of civilians and for unimpeded and safe humanitarian access into and across Gaza. The Secretary-General underlines that international humanitarian law, including the principles of distinction, proportionality, and precautions in attack, must be upheld at all times. **Occupied Palestinian Territory [Staying] in Gaza, the Office for the Coordination of Humanitarian Affairs reports that ongoing bombardment and hostilities continue to kill, injure and displace Palestinians , as well as damage and destroy the homes and infrastructure they rely on.  We just mentioned the Al Taba’een School in Gaza City, which was hit by Israeli military on Saturday.  At the time of the attack, the school-turned-shelter was reportedly hosting hundreds of displaced families and people were performing the dawn prayer at the school’s prayer hall.  Casualties were brought to Al Ahli [Arab] Hospital, which is one of the 16 hospitals that remain only partially functional in the Gaza Strip.  The hospital is overwhelmed by this mass casualty incident amid shortages of medications, clean water and beds. Humanitarian partners on the ground helped families who returned to the school — including drinking water, food parcels, hot meals, hygiene kits and clothing.  They also provided psychological first aid and psychosocial support activities for children and their parents.  According to the UN human rights office, this is at least the twenty-first strike on a school, each serving as a shelter, since 4 July. These strikes have resulted in at least 274 fatalities, including women and children.  The Office for the Coordination of Humanitarian Affairs says that two evacuation orders were issued by the Israeli military over the weekend for Khan Younis, mostly for areas that were previously placed under evacuation.  Initial mapping indicates that the areas affected by these orders encompass about 23 displacement sites, 14 water, sanitation and hygiene facilities, and 4 educational facilities.  In total, about 305 square kilometres, or nearly 84 per cent of the Gaza Strip, have been placed under evacuation orders by the Israeli military. Once again, we call for all parties to the conflict to respect their obligations under international humanitarian law, including by taking constant care to spare civilians and civilian objects. This includes allowing civilians to leave for safer areas and allowing their return as soon as circumstances allow. People must be able to receive humanitarian assistance, whether they move or stay. **Lebanon Turning to Lebanon, the Office for the Coordination of Humanitarian Affairs is deeply concerned by the increasing number of civilian deaths and rising displacement, amid escalating hostilities.  Over the past month, the numbers of civilians killed has increased by 20 per cent — to a total of 120 human beings since October, with nearly half being women and children.  Civilian infrastructure has been repeatedly targeted.  According to the United Nations Children’s Fund (UNICEF), more than a dozen water stations have been damaged, with four now non-functional. This affects access to safe drinking water for more than 200,000 people.  We and our partners continue to scale up relief efforts, in support of the Government-led response.  The World Health Organization (WHO) recently delivered 32 tons of trauma and emergency surgical kits, as well as medications. For its part, UNICEF has distributed 65 tons of emergency kits, including medications and medical supplies, as part of their efforts to pre-position critical assistance. People are being displaced on both sides of the Blue Line.  Our humanitarian colleagues tell us that in Lebanon displacement has increased by nearly 4 per cent since 23 July — to a total of 102,000 people since October 2023.  We again urge all parties to respect their international humanitarian law obligations, stressing that civilians and civilian infrastructure must be protected. And just to note that access constraints and funding shortages continue to pose challenges to the humanitarian response, and additional resources are urgently needed.  Humanitarian partners requested more than $72 million in April for a three-month emergency response, but less than $25 million of that has been received so far. **Syria We have some positive updates from Syria.  The Office for the Coordination of Humanitarian Affairs welcomes the Government of Syria's authorization today for the continued use of the Bab al-Salam and Al-Ra’ee crossing points from Türkiye through 13 November.  This means that our agencies can continue delivering humanitarian assistance to people in need in north-west Syria.  The cross-border operation from Türkiye – which also utilizes the Bab al-Hawa crossing — is a lifeline for aid to north-west Syria, where millions of people need humanitarian assistance — including food, nutrition, health, shelter, protection, education and other critical support.  This year, we and our partners are appealing for just over $4 billion to assist more than 10 million people throughout Syria.  But our ability to respond continues to be constrained by reductions in funding, with only 24 per cent — some $960 million — received to date. **Security Council This morning, the Secretary-GeneralbriefedSecurity Council members on the topic of “Addressing the Historical Injustice and Enhancing Africa’s Effective Representation in the Security Council”.  He said that the Security Council was designed by the victors of the Second World War and reflects the power structures at that time.  The world has changed since 1945, he said, but the composition of the Council, despite a few changes, has not kept pace. “We cannot accept that the world’s preeminent peace and security body lacks a permanent voice for a continent of well over a billion people — a young and rapidly growing population — making up 28 per cent of the membership of the United Nations,” he added. The message is clear, he said, there can be no global security without African security.  His full remarks are online. **Sudan You will have seen that we issued astatementat the weekend on Sudan, in which the Secretary-General reiterated his call for an immediate cessation of hostilities in the country and lasting ceasefire.  The evolving situation in El Fasher in North Darfur is deeply alarming, where fierce fighting has been reported between the Sudanese Armed Forces, the Rapid Support Forces and elements of the Armed Struggle Movements.  These clashes have devastating consequences for the civilian population.  The Secretary-General urged the parties to return to political dialogue as the only path to a negotiated settlement. **Libya The United Nations Support Mission in Libya (UNSMIL) over the weekend condemned the armed clashes that erupted in Tajoura and the subsequent military buildup inside and around Tripoli. The Mission is disturbed by reports indicating the tragic loss of life, injury to civilians and displacement of several families.  The Mission deplores the use of heavy projectiles and rockets by the fighting groups in densely populated areas and reminds all parties of their obligation to protect civilians at all times.  UNSMIL welcomes the de-escalation efforts and agreement to cease the hostilities and urges all parties to adhere to it.  The Mission is in continuous engagement with the authorities and urges them to fulfill their responsibilities by ensuring an end to the armed clashes, restoring calm in residential areas, and holding the perpetrators accountable. **Democratic Republic of the Congo Our peacekeeping colleagues from the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) report that they have dismantled a militia camp set up by CODECO elements in a school in Fataki, in Ituri Province.  The militants had occupied the school’s courtyard, forcing nearly 450 students to relocate, and disrupting educational activities.  MONUSCO, along with local leaders, engaged in negotiations with the militia to vacate the school, emphasizing the importance of preserving such protected public spaces. Ultimately, negotiations led to the removal of the armed group, allowing the students to return to their school for the upcoming academic year. **Myanmar Turning to Myanmar, we condemn in the strongest terms the escalation of violence that has led to heavy civilian casualties in the country in recent weeks.  We have also heard alarming reports of civilians being killed in the towns of Maungdaw in [Rakhine] State and Lashio in [Shan] State while attempting to flee fighting.  These incidents are part of a deeply concerning trend in the intensifying conflict, with civilians bearing the brunt of a conflict that has upended millions of lives.  We remind all parties to the conflict of their obligations under international humanitarian law to protect civilians and civilian property.  Parties should also allow all communities to safely access humanitarian aid.  Amid the worsening situation, 18.6 million people require humanitarian assistance, six million of them children.  Despite this scale of need, the 2024 Humanitarian Needs and Response Plan remains underfunded, with only 21 per cent — or $214 million — of the required $994 million received eight months into the year.  More resources are urgently needed to assist 5.3 million people in need across the country. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tell us that hostilities continue in front-lines region, with the focus shifting from the Kharkiv to the Donetsk region.  Our humanitarian colleagues say that aid workers continue to support people fleeing hostilities and help residents affected by deadly attacks.  In the Donetsk Region, aid workers provided emergency support to residents affected by recent strikes.  They delivered water, hygiene items and repair materials to cover the damaged homes and transported families with children to collective sites in the safer areas of Ukraine. **Youth Day Today is International Youth Day, which celebrates the power and potential of young people.  In his message for the Day, the Secretary-General says that this year’s focus is on the pivotal role of youth in harnessing technology to advance sustainable development.  And according to a new International Labour Organization (ILO) report, the global labour market outlook for young people has improved in the last four years.  But for the youth who do work, the report notes the lack of progress in gaining decent jobs.  Globally, more than half of young workers are in informal employment.  There is more information online. **Noon Briefing Guest And tomorrow, my guest will be Alison Davidian, UN-Women’s Head of the Afghanistan Country Office.  And she will join us from Kabul to discuss UN-Women’s “Afghanistan Gender Country Profile 2024”.  Are there any questions for me?  Yes, please. Hi, there, Said. **Questions and Answers Correspondent:  Thank you. Deputy Spokesman:  Welcome back. Question:  Can you hear me now? Deputy Spokesman:  No, hold on. Wait for the light to go on. Question:  [Inaudible]. Okay.  Yeah, he can hear me, right? Deputy Spokesman:  Yeah, I can hear you. Question:  Okay.  Excellent.  I have a very simple question.  Does the Secretary-General, unequivocally, in no uncertain terms, condemned the bombing of Al-Taba’een school? Deputy Spokesman:  You may have missed what I said at the very start of the briefing, but what I said is the following:  “The Secretary-General condemns the continued loss of life in Gaza, including women and children, as we witnessed yet another devastating strike by Israel on the Al-Taba’een school in Gaza City, sheltering hundreds of displaced Palestinian families with scores of fatalities amidst continued horror, displacement and suffering in Gaza.” Question:  Okay, so he does, in no uncertain terms, condemn the bombing of Al-Taba’een school? Deputy Spokesman:  That and indeed among that, among other recent attacks that have caused civilian casualties. Yes.  Yes, Maggie? Question:  Farhan, you said in the other notes that this was at least the twenty-first strike on a school in just over a month.  Also, there are a lot of pictures now, satellite photos of Gaza, how it's completely decimated.  Is the Secretary-General concerned that a genocide is unfolding in Gaza? Deputy Spokesman:  Well, a genocide is, as we've said many times on this case, a legal and judicial ruling that is made by the appropriate courts.  What we are underscoring and what we are providing to the world and to interested parties is the evidence of what is happening on the ground.  I just pointed out that evacuation orders have affected something along the lines of 82 per cent of the territory of Gaza. Last week, the UN satellite centre, UNOSAT, said that over 60 per cent of the buildings in Gaza have been damaged or destroyed.  These are alarming figures for any conflict anywhere.  And the question is, how are we going to make this stop?  From the Secretary-General’s standpoint, the priority is to halt the fighting.  And that is why he's encouraging all efforts at a ceasefire.  Yes, Abdelhamid? Question:  Thank you, Farhan.  Can I conclude from that statement that the Secretary-General is condemning Israel for perpetuating this massacre in Taba’een school — not condemning killing civilians or condemning the loss of life, but condemning Israel? Deputy Spokesman:  I did mention that this was yet another devastating strike by Israel, so you can make of that what you will. Question:  Okay, my second question, the Communication Minister of Israel said that all those journalists who were killed, which is over 160, are masked terrorists.  What do you say to that? Deputy Spokesman:  We have continually affirmed the need to respect the rights of the freedom of the press and the rights of journalists to go about their work without any hindrance. And we are against any actions or rhetoric that places their lives at risk.  Dezhi? Question:  Yes, a couple of questions.  First on the Kursk issue.  Today, the Ukrainian President [Volodymyr] Zelenskyy confirmed that Ukrainian military forces are operating inside Kursk.  I know I asked you this question several times.  Now, does the UN have any on-location or on-site team to confirm what happened there? Deputy Spokesman:  We are not on location in that part of the Russian Federation.  What I can say is that we continue to closely monitor developments and reported attacks along the Ukraine-Russia border, including in the Kursk region of the Russian Federation.  We reiterate our call for all concerned to act responsibly and ensure the protection of civilians.  And we further reiterate the Secretary-General's call on all parties to prevent further escalation. Question:  Do you agree that this is a counter-attack in self-defence? Deputy Spokesman:  Do I agree what? Question:  Is this a counter-attack in self-defence of Ukraine? Deputy Spokesman:  We are accumulating as much information as we can on this.  It's hard to determine this, but certainly any fighting into new areas poses the risk of a dangerous escalation, and we oppose that.  Yes, Gabriel? Question:  Thank you, Farhan.  Just to follow-up on that, you said you call on all parties to act responsibly.  Do you think that it's responsible for one country to cross the internationally recognized borders, to invade another country in a time of a conflict in response to themselves being invaded? Deputy Spokesman:  I think the Secretary-General has spoken on this extensively, over recent years, and you can just see what he had to say about that. Question:  I think it's just… if I can, I know you guys are trying to gather more information on this, but it's pretty clear that Ukraine has sent their military, crossing international borders into Russia.  So, I guess the question is, do you consider that a legitimate response by Ukraine in their own self-defence? Deputy Spokesman:  This is something… Again, we're getting as much information as we can to see both what this action is and how it is being justified.  Maggie? Question:  Farhan, any updates on who the Secretary-General has been calling over the last few days?  Has he spoken to anyone in Iran, for instance, to try and calm things down in the Middle East? Deputy Spokesman:  He's been speaking extensively with a number of people, but I'm not at liberty to talk about the various discussions, but certainly he is pushing all of his interlocutors for there to be a de-escalation throughout the region. Question:  And just one more on Myanmar on this recent violence.  What is the Special Envoy, Julie Bishop, doing?  We haven't heard anything from her at all. Deputy Spokesman:  Well, she started with her work as she's going to different countries to coordinate efforts, but we'll try to have her provide you with updates on her work as she goes back into the region itself.  Mr. Lovlu? Question:  Thank you, Farhan.  I have three on Bangladesh issue.  In the context of institutional reforms, does any speculations of United Nations that how long the interim government of Bangladesh will remain in place to deliver justice, create a functional economy and democracy, and establish the rule of law and transparent and accountable government? Deputy Spokesman:  We are in touch with the current transitional body, and we hope that there will continue to be an open, inclusive process of government formation and that there can be a quick timetable for the restoration of democratic rule. Question:  I have another.  Three journalists were killed and many injured during the student movement.  Even after Sheikh Hasina, former Prime Minister of Bangladesh, left Bangladesh on 5 August, the media and many journalists were attacked. The rooms of the president and secretary of the National Press Club in Dhaka have been ransacked.  In view of this situation, the United Nations have any comments or statements? Deputy Spokesman:  Yes, we are against all attacks on journalists anywhere for any reason.  And we are alarmed at the reports of attacks that have taken place.  And Dennis? Question:  Do you have any statement from UN SG on attack on Zaporizhzhia Nuclear Power Plant? Deputy Spokesman:  I believe the International Atomic Energy Agency (IAEA) has been dealing with the issue.  What I can tell you about that is that in their statement, the Director General of the IAEA, Rafael Grossi, had said that a team of experts witnessed dark smoke coming from the northwestern area of the plant after hearing multiple explosions throughout the evening.  The team was informed that an alleged drone attack on one of the plant’s cooling towers took place yesterday.  Mr. Grossi said that there's no impact on nuclear safety.  But, in order to ascertain the extent and possible cause of this event, the IAEA Support and Assistance Mission to Zaporizhzhia is requesting immediate access to the cooling tower to assess damage.  Yes, Volodymyr? Question:  Thank you, Farhan.  Coming back to the question of the Russian crisis, according to Ukrainian intelligence, in the near future, Russia may resort to staging crimes against the civilian population of the Kursk region to blame the Ukrainian side.  In other words, as it happened many times in the history of the [Vladimir V.] Putin regime, it can kill its own population in attempt to consolidate its power.  What would you say to the Russian authorities to warn them against such actions? Deputy Spokesman:  I'm not going to indulge in any speculation.  What I am saying is that as I've just mentioned, we want all parties to avoid any further escalation.  Yes, Gabriel? Question:  Thank you, Farhan, for the second question.  I’m just going back to Gaza.  As you know, the Security Council has another emergency meeting on Tuesday to discuss what happened over the weekend.  This has been multiple emergency meetings.  The Council has held multiple resolutions.  From the Secretary-General's standpoint, what can he do from his position of power to try to get the actions by the Security Council to be implemented? Deputy Spokesman:  Well, he is calling for a ceasefire, for the release of all hostages and for unimpeded humanitarian access, and he will continue to do that, including with the members of the Security Council.  Abdelhamid, and then Dezhi. Question:  Thank you, Farhan.  Again, to the massacre of Al-Taba’een school.  Tor Wennesland, who has been absent for a long time — we didn't hear from him — he issued a very mild statement about the massacre.  Does that represent the UN Secretary-General's position, about the statement? Deputy Spokesman:  Abdelhamid, I just read at the top of this briefing a note to correspondents about this attack, and that represents the views of the Secretary-General on this. Question:  So, it's not the statement of Wennesland? Deputy Spokesman:  It's the statement I just read at the start of this briefing.  Dezhi? Question:  Sorry, Farhan. I still have several questions on the Secretary-General's message to the Hiroshima and the Nagasaki Peace Memorial. The UN is proud to stand with the people and to keep alive the memories of what happened and the lessons humanity must learn.  Can you tell us what exactly happened in Hiroshima and Nagasaki and what lesson we have learned? Deputy Spokesman:  You know what happened there.  The nuclear weapons were dropped on Hiroshima and Nagasaki. Question:  And what lessons? Deputy Spokesman:  And the lessons, we've had many, many statements on this, and I would refer you to what we've been saying over the years. Question:  Which is? Deputy Spokesman:  This is all ultimately about the dangers and the destructive property of nuclear weapons. One of the things that has to happen is we want to see a world that is ultimately denuclearized, but at least one in which nuclear powers are under constraints so that nuclear weapons will never be used again. Question:  But, there must be a reason that the United States actually dropped the nuclear bomb there. What is that reason? Deputy Spokesman:  You can look at the history books as well as I can.  You know what the Second World War was like.  The Second World War, as you know, precedes the founding of the United Nations, so I'm not going to go into a whole exegesis about what [the Second World War] was about.  I know that there have been debates about whether or not the use of nuclear weapons hastened the end of the war or did not hasten the end of the war.  What is incontrovertibly true is it caused a huge amount of death, of destruction and of damaged lives, including the lives of the Hibakusha, who had to live with the consequences of nuclear war for their entire lives. Correspondent:  According to Britannica, according to some estimates… Deputy Spokesman:  No, no, Dezhi, let me cut you off right there.  We're not going in to an analysis of [the Second World War].  Sayed? Question:  Yes, not to relitigate history on this issue, but do you think it was inappropriate for the United States and Britain not to attend the ceremonies, just to placate the State of Israel because it was not invited?  I understand it's a sovereign decision, but in your view, in the view of the United Nations, was it inappropriate for the country that actually dropped the bomb not to attend the ceremony? Deputy Spokesman:  I don't have any comment on decisions that are made bilaterally by countries; that is the right of different countries.  The UN was present through our High Representative for Disarmament, Izumi Nakamitsu.  Yes, please, Sinan? Question:  Farhan, I wonder if you have a new update about Deir ez-Zor.  As you know, last week you said the OCHA [Office for the Coordination of Humanitarian Affairs] works got affected because of the latest clashes.  So, I wonder if OCHA can carry on their work there. Deputy Spokesman:  We will try to get an update from OCHA about what's happening in Deir ez-Zor.  Alright.  Good afternoon, everyone. Question:  Farhan? Deputy Spokesman:  What? Question:  Farhan, I waved you. Deputy Spokesman:  Guys, I look at my phone. Question:  I was waving. Can you hear me? Deputy Spokesman:  No.  Let me just tell you this. Question:  I have a question. Deputy Spokesman:  If you want to be called on, raise your hand early on so I can see it in my phone. Question:  I raised it several times, Farhan.  Could you please? Deputy Spokesman:  Alright, what's your question? Question:  I have a question.  Okay, can you hear me?  My question is, in addition to your statement condemning Israel for the attack last Saturday, does the UN and the Secretary-General also condemn Hamas for using that school compound and a mosque to hide a command-and-control centre weaponry and fighters?  I never hear the, at least, accompanying condemnation of Hamas’ violation of international law. Deputy Spokesman:  Joe, we've repeatedly said that Hamas should not use any UN facilities for its purposes. It's not clear whether they did so in this case.  Good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240812.doc.htm"
}