{
    "date": "2024-05-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Trip Announcement Good afternoon.  I have some travels to share with you.  The Secretary-General will be travelling to Nairobi, Kenya, and that will be tomorrow afternoon, where he will take part in the UN Civil Society Conference. This year’s Conference aims to support the preparations for the Summit of the Future. It is being held on the African continent for the first time and will include representatives from some 3,000 non-governmental organizations, as well as academia. On Friday, the Secretary-General will deliver remarks during the Conference’s closing session.  As the world faces conflicts, inequalities or the climate crisis — which Kenya as you know is currently experiencing with extreme weather and floods triggered by El Niño — the Secretary-General will highlight the need to revitalize multilateralism so that it reflects today’s reality. And a multilateralism where the contribution of civil society is recognised as central — not as an afterthought. Also on Friday, the Secretary-General will hold a press encounter at the UN Office in Nairobi.  You will be able to watch that live on our UN Web TV platform. We will have further travel to announce later this week. **Occupied Palestinian Territory An operational update to share with you from Gaza.  As of now, no goods have come in for our use for humanitarian operations through either the Rafah or Kerem Shalom crossings into the Gaza Strip.  We are engaging with all involved with the resumption of the entry of goods, including fuel, so that we can again begin managing incoming supplies.  However, the situation remains extremely fluid, and we continue to confront a range of challenges, amid active hostilities. Our colleagues at the humanitarian affairs office tell us that a daily average of 48 trucks and more than 160,000 litres of fuel entered Gaza via the Rafah crossing between 1 and 5 May.  We need all of that fuel to sustain our humanitarian operations for the civilians in the Gaza strip who so desperately need it. Also, our health partners say all the key medical facilities in Rafah could soon become inaccessible or inoperable.  For example, one of the three hospitals in Rafah — Al Najjar — had to be abruptly vacated yesterday, as it was located in the area subject to the evacuation orders sent out by the Israeli Defense Forces. According to the World Health Organization (WHO), this facility has the only dialysis department still operating in Gaza — and is a lifeline for some 200 patients that need that dialysis service. We remain committed to providing aid to people regardless of where they are.  Our teams are still in Rafah, which is where well over 1 million people, including 600,000 children, have been sheltering.  We are also extending our presence northward to assist, as we can, families who are on the move. In a statement released yesterday, the head of the Humanitarian Affairs Office and Emergency Relief Coordinator, Martin Griffiths, said that civilians in Gaza must be protected and have their basic needs met, whether they move or stay — and those who evacuate must have enough time to do so, as well as a safe route and safe place to go. Meanwhile, Philippe Lazzarini, the Commissioner General of UNRWA [the United Nations Relief and Works Agency for Palestine Refugees in the Near East], said in a tweet that a protest that took place yesterday at UNRWA’s Headquarters in East Jerusalem was nothing less than harassment, intimidation, vandalism and damage to UN property. The protest was called by an elected member of the Jerusalem municipality and took place under the watch of the Israeli Police. Mr. Lazzarini said this has nothing to do with freedom of expression.  Host countries — in this case, Israel — are expected to protect United Nations premises and operations at all times and a protest has been lodged. **Security Council This morning, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, briefed the Security Council members in closed consultations on resolution 1559 (2004), which as you know refers to… Lebanon.  Yes, very good. **Guatemala Just on Guatemala, I want to tell you that the Secretary-General is deeply concerned about the continued prosecution of a former official of the International Commission Against Impunity in Guatemala (CICIG), and that person is Claudia González, and she is under continued prosecution for her activities relating to her work for that body. The Secretary-General stresses the need to guarantee Ms. González’s right to a fair trial. The Secretary-General recalls the important contribution of the Commission and its personnel to the fight against corruption and impunity in Guatemala.  He reiterates his call on the Guatemalan authorities, in accordance with the agreement between the UN and the Government establishing the Commission, to protect the personnel of Commission from abuse, threats, reprisals or acts of intimidation because of their work for that very Commission. **East Africa Back to East Africa, the International Organization for Migration (IOM) is working with governments and partners to respond to the impacts of the floods in East Africa by providing life-saving assistance to the impacted populations there. In Burundi, for example, IOM has provided emergency shelter, blankets, dignity kits and other items to over 5,000 people and is supporting the relocation of those affected to safer and less flood-prone areas. In Kenya, IOM and its partners are working to deliver shelter and essential household items to support 39,000 people in the most severely flood-impacted parts of the country. In neighbouring Somalia, IOM is targeting approximately 240,000 people with shelter materials, and other essential items and services. And in Ethiopia, IOM has supported over 70,000 men, women and children impacted by floods across Somali and Oromia regions. The agency says that at this critical moment, the call remains urgent for sustainable efforts to address human mobility spurred by a changing climate. **Zambia Turning to Zambia… while there are no floods there, there is drought.  We and our partners launched an appeal yesterday to mobilize resources for the drought response.  This comes after the Government declared a national drought disaster at the end of February. The $228 million appeal seeks to assist 4.6 million people between May and December of this year. Zambia is experiencing its driest agricultural season in more than 40 years, resulting in crop losses, increased livestock deaths and worsening poverty.  Nearly half of the 2 million hectares of maize planted in the country have been destroyed by the drought and, according to authorities, cereal production is forecasted to decline by nearly 50 per cent this year. More than 9 million people — or nearly half the population — are food insecure and in need of humanitarian assistance, that’s what the Government is telling us. The Emergency Relief Coordinator, Martin Griffiths, released $13.5 million in April this year from the UN’s Central Emergency Response Fund (CERF) to shore up support to address the El Niño-induced drought in Southern Africa. $5.5 million of this CERF allocation went to Zambia — in addition to an earlier $2.5 million allocation. **Remembrance and Reconciliation And an international day today, and this is a peculiar one because it is in fact celebrated over two days.  So, you can mark it today or tomorrow.  And that is the day called Time of Remembrance and Reconciliation for Those Who Lost Their Lives during the Second World War. Everyone is invited to observe one or both of these days to pay tribute to all victims of World War II.  You know why it’s marked over two days?  Because victory in Europe is on the 8thand also on the 9thMay, according to the Russian calendar. That history lesson is done for today.  Edith? **Questions and Answers Question:  Thank you, Steph.  Can you give us an update on the amount of fuel and food that’s left in Gaza as of… well, it’s certainly late afternoon, early evening there, because Mr. [Andrea] de Domenico yesterday said fuel was probably going to run out by late today? Spokesman:  Yeah.  It is… I don’t have an update on the food.  On the fuel, it remains a trickle.  And what happens in these situations is that our humanitarian colleagues begin to ration it out, to stretch it for as long as possible.  But it is clear that it is a matter of hours, if not days, where we will have no more fuel.  But I can tell you that there are extensive and very intensive discussions going on between ourselves, the Israeli authorities and the Egyptian authorities to ensure that fuel comes in at the earliest possible moment. Question:  There’s also a question of the fact that if aid comes in through Kerem Shalom, there’s no Palestinian trucks on the other side to deliver it, because apparently the drivers all fled after the latest violence? Spokesman:  No.  I mean, it… the challenges remain that… it is true that sometimes when you have aid that comes in from the Israeli side, but we are not able to move it as quickly as it may come in for the fact that, as we’ve seen, we’ve seen a couple of days ago, Hamas rockets falling near the crossing continuing Israeli military activities.  And also, what we had talked about is often an issue of safety for own personnel. Question:  And just to follow-up on the UNRWA incident in East Jerusalem.  Did I miss exactly what kind of damage was caused? Spokesman:  No.  I think there was some external damage to the gates. Ben… Sorry.  Benno then Ibtisam, then Linda and Dezhi. Question:  Thank you, Steph.  So just to get that straight, you said no goods have entered Kerem Shalom.  As of now though, Israel said they reopened the crossing.  Right? Spokesman:  Correct. Question:  So, what is happening at the crossing right now?  It seems that you contradict what the Israel saying.  But maybe there’s a… Spokesman:  I don’t think it’s… listen, I will let you do the analysis.  I think people… and I can’t speak for the Israeli side. They’re speaking about what they’re doing.  What I’m speaking about is what is going on, on the Gaza side, and our inability to get things in.  I’ve checked again that with various people and I was in meetings this morning that no goods have come in for us to be able to use. Okay.  Ibtisam? Question:  Thank you, Steph.  First of a follow-up on the UNRWA attack.  I was struck actually by the fact that whether Mr. Lazzarini or you would describe it as a demo, or in fact if you look at the video that he posted, it’s an attack on your facilities.  And the fact that the people didn’t get in, it was probably, I don’t know.  But I guess my question here is, do you actually condemn it?  [cross talk] Spokesman:  Of course, yeah. Question:  And there’s also… Spokesman:  Yeah.  And as I said, we’ve protested directly to the host… to the Israelis who have a responsibility as a host to ensure the protection of UN premises. Question:  Are you afraid or does the Secretary-General feels… does he feel that the security of the UNRWA UN personnel, specifically UNRWA and the High Commissioner, is actually in danger there in Jerusalem, given the amount of attacks and the latest attack on your facility? Spokesman:  Well, we have seen, at a different point, small groups of people demonstrating very actively, loudly, and we saw what happened yesterday.  We take the necessary security precautions. The Israelis, as the host of any UN premises, have a responsibility to ensure our safety, and all of this is extremely concerning, indeed. Question:  Sorry, last question.  Can you…? I mean, I was reading local reports from Gaza.  Could you confirm that the Israeli authorities asked your international staff or part of your international staff to leave Rafah? Spokesman:  No.  I’m not aware that they were asked to.  I mean, our international staff has remained in Rafah.  Obviously, they’re moving… you know, individuals may be moving to ensure their own safety, and I don’t have that kind of granularity, but they have not left Rafah. Linda, Dezhi, Benny, Maggie. Question:  Thank you, Steph.  Earlier you said that there was active military operations going on that were impacting aid.  I believe that’s what you said.  I was just wondering if you had more information about what kind of active military activity, between Hamas and Israel…?  [cross talk] Spokesman:  We’ve seen the tanks.  We’ve seen Israeli operations.  We’ve seen fighting.  I mean, I have to tell you, there are continuing military activities between Hamas and Palestinian militants and the Israelis.  We are not running a sort of military observation mission.  And I’m trying to put myself in the shoes of my colleagues on the ground.  Right? If they hear gunshots, if they hear rocket fires, if they hear mortar fire, if they hear tank rounds, their priorities are for their own safety and for the safety of people they are trying to help.  We’re not there to observe and report back on who’s doing the fighting. Dezhi? Question:  Yeah.  A follow-up with Benno’s question.  Let me get some details.  Have there been any UN Aid trucks arrived at Kerem Shalom border crossing, waiting for getting… [cross talk] Spokesman:  Nothing has come.  No UN trucks have come in. Question:  Yeah.  I mean, have they been with… [cross talk] Spokesman:  I mean, there was UN supplies that have been with… they’re all on the other side that we have not been able to process. Question:  Because I feel it’s consistent, actually, I mean, the Israeli part, they said they were opening the entry again, but trucks are already arriving at the crossing, and they need a thorough security inspection.  Is that the reason why…?  [cross talk] Spokesman:  You should… I mean, there are other parties engaged in this whole issue. You should speak to them to get the details of exactly what they’re doing.  I can only speak to what we’re doing. Question:  So, for humanitarian operation here in Gaza for UN what is the biggest challenge now?  Is that because… Spokesman:  The biggest challenge is that there’s conflict still going on.  The biggest challenge is that, you know, there’s fighting still going on.  That’s the biggest challenge.  You know, we’re trying to run a humanitarian operation in the middle of a conflict zone. Right?  Where the civilians are not protected, where civilian infrastructure is not respected, where hospitals have become military zones — those are the challenges. Question:  Sorry, one more question.  Any update on the role UN is going to play in the temporary pier? Spokesman:  Nothing to share with you at this point. Benny, what can I share with you? Question:  Yeah.  On a different topic.  Is there any… it was asked before of the… Spokesman:  Can you put your microphone a little close? Question:  It was asked before of the General Assembly Spokeswoman.  Is there any assessment by the OLA (Office of Legal Affairs) as to the legality of the UN proposed, or the General Assembly-proposed resolution?  Because in the past, you know, Timor-Leste, South Sudan, that procedure was according to the UN Charter — that first the Security Council recommends and then the General Assembly.  Is there any assessment by OLA as to what is the legal status there? Spokesman:  The path to membership is clearly laid out in the Charter for full membership.  Right? There are several drafts of the General Assembly resolution floating around, as you know as well, if not more than I do.  It is up to Member States to decide on what text they will adopt.  As always, we will then look at the text that is adopted and see what roles are assigned to the Secretary-General. Maggie? Question:  Thanks, Steph.  On the UNRWA headquarters in Jerusalem, I seem to recall a while back that Israel was trying to evict UNRWA from the headquarters.  So, was there anyone, any staff actually present in the building? Spokesman:  I mean, it was nighttime.  I think there was some… there was security staff and support staff, but it is a functioning office. Question:  So, they’re still in it, they haven’t been evicted. Spokesman:  Yeah, that’s correct. Question:  Okay.  And then… the [Joseph] Biden Administration paused the shipment of bombs last week.  It’s come to light, this week.  One thousand eight hundred 2,000-pound bombs and 1,700 500-pound bombs to Israel, that they’re pausing; any reaction? Spokesman:  I mean, as we’ve said, I think the global arms trade is sadly growing. And I think all those countries that export weapons have a responsibility to see how and when they are used. Benno, and then Stefano, and I don’t know — if there’s anybody on the screen, wave. Question:  Thank you.  So, I have some questions about the Palestine resolution in the GA on Friday.  You were asked to…? Spokesman:  Me, too. Question:  Maybe you can answer mine, though.  So, you need to publish a legal opinion about the resolution, and I ask myself if it’s produced already and if you can tell us… [cross talk] Spokesman:  What do you mean I need to publish a legal report? Question:  The Secretariat was asked, as far as I know, to publish a legal opinion, what specific rights Palestine would get in the GA if there is… [cross talk] Spokesman:  I mean let’s see what the… there are drafts floating around.  Once a draft, if and when a draft becomes a resolution and there is a task assigned to the Secretariat and the Secretary-General, we will move on from there. Question:  Can you confirm that there is a task assigned already? Spokesman:  Because there is no resolution? Question:  To my knowledge, you have to do it before it’s adopted.  [cross talk] Spokesman:  I have… Question:  Okay.  Then let me ask you something else.  The Ukraine Peace Summit in Switzerland, do you think the United Nations should be in the room in Switzerland? Spokesman:  I don’t have at this point anything to share with you about participation. Question:  But tomorrow? Spokesman:  Tomorrow? Question:  Didn’t you say earlier that there will be travel announcements tomorrow? Spokesman:  Yes.  But it will not… yeah.  It’s not to any places that will surprise you. Question:  That’s right. Spokesman:  Okay, as always, Stefano.  And then… [cross talk] Question:  Thank you, Stéphane; when did Secretary-General [António] Guterres last speak to President Biden? Spokesman:  When did he last speak to President Biden?  He saw him in a bilateral, at some point, somewhere.  Not… I’ll have to check, I don’t know it at the top of my head. Madame? Question:  Just actually a question on DRC.  We’ve been getting regular updates on peacekeeper withdrawals and so on.  Is there any humanitarian operation left there, and the part of the UN and can we get updates?  [cross talk] Spokesman:  The humanitarian operation presence is separate from the peacekeeping mission. Correspondent:  Okay.  Because we haven’t seen any humanitarian updates there in a while.  Okay, thank you. Spokesman:  And, Stefano, that is not to say that various parts of the Organization, including Secretary-General, don’t remain in touch with the US Government. All right.  Anyone else? Thank you.  Farhan [Haq] will be with you for the foreseeable future or at least for the next… I will be travelling.",
    "webUrl": "https://press.un.org/en/2024/db240508.doc.htm"
}