{
    "date": "2024-06-27T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guests Good afternoon. Tomorrow, Friday, we will have a briefing here at 11:30 a.m. to launch the Sustainable Development Goals (SDGs) Report for 2024.  It will be presented by the Under-Secretary-General for Economic and Social Affairs, Li Junhua, along with Stefan Schweinfest and Yongyi Min of the Statistics Division of DESA [Department of Economic and Social Affairs].  The Secretary-General will come to deliver some remarks at the opening, but he won’t stay to take questions.  I can tell you that, according to the report, current progress — no surprise, unfortunately — is falling far short of what is required to achieve the Sustainable Development Goals by 2030 and the remaining six years will be critical to the acceleration process. **Bolivia On Bolivia, you will have seen that yesterday evening we issued astatementbased on the events in the country at the time. I just want to add that the Secretary-General welcomes the peaceful resolution of the situation in Bolivia. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Geneva today tomarkthe sixtieth anniversary of the International Trade Centre.  In her remarks, she underscored the importance of putting people first in trade and sustainable development to drive positive change.  She also met with senior UN officials.  On her last day in Dalian, in China yesterday, she attended the participated in the “Financing New Growth Pathways” session, where she highlighted the promising initiatives for increasing investments for global sustainable growth.  She called for the private sector to align their investments and strategies with the ambition of the Sustainable Development Goals.  She will return to New York this evening — just in time to celebrate her birthday, because it is Amina Mohammed’s birthday today. **Occupied Palestinian Territory Turning to Gaza in the Occupied Palestinian Territory, I can tell you that our colleagues in the Office for the Coordination of Humanitarian Affairs warn that access constraints continue to hamper aid operations — including efforts to scale up nutrition support.  Our partners report that limited access in the north is preventing the establishment of new nutrition services centre in that area.  Meanwhile in central Gaza, difficulties continue in finding adequate space to set up nutrition sites in Deir al Balah and Khan Younis areas.  However, our humanitarian partners are continuing their efforts to expand their presence in those areas, as well as in Al Mawasi and Gaza City. The World Food Programme (WFP) says its operations are being severely hindered by the escalation of fighting in southern and central Gaza, as well as the limited flow of humanitarian assistance and the lack of public order and safety in the south.  Despite these challenges, the World Food Programme has managed to reach more than 766,000 people in Gaza with food this month — though these rations have been reduced due to limited aid and dwindling food stocks.  So far in June, WFP has also provided 9.4 million hot meals through a network of more than 90 community kitchens, and they were able to reach about 300,000 people through that.  The vast majority of these meals were distributed in Deir al Balah and Khan Younis. However, our humanitarian partners say a shortage of cooking gas — combined with the absence of a public power supply — is hindering efforts to help to keep these community kitchens and bakeries running.  The UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), says people in Gaza are living surrounded by piles of waste and sewage.  Health conditions continue to worsen due to crowded shelters; lack of food, water and fuel, minimal access to medical supplies and the summer heat that is hitting Gaza.  Our partners report that efforts to collect and transfer solid waste to temporary sites are continuing this month, but at a lower rate due to the lack of fuel.  Fuel shortages could also hinder ongoing maintenance work on the electricity feeder line for the Southern Gaza Seawater Desalination Plant.  Meanwhile, our partners working to provide shelter for displaced people in Gaza report that repeated waves of displacement are wearing out makeshift shelters, which are having to be disassembled and reassembled again. **Central African Republic This morning back here in the Security Council, there was abriefingon the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA). The members were briefed by the Secretary-General’s Special Representative, Valentine Rugwabiza.  She said the current political and security crises in the Central Africa Republic have negatively impacted cattle owners, turning their practice into one of the main triggers of attacks against civilians.  She said that last month, MINUSCA facilitated the first high-level conference to support livestock owners which resulted in various new measures to protect them.  She also said the Mission is supporting the preparations of the upcoming local elections.  She did express concern at the continuous misinformation and disinformation campaigns against the Mission and said that this is further complicating the already-challenging context — to say the least — in which the Mission operates. **South Sudan In South Sudan, our humanitarian colleagues are warning that the number of people facing catastrophic conditions — or the highest level on the Integrated Food Security Phase 5 Classification (IPC 5) — in parts of Jonglei State in South Sudan is projected to almost double next month — rising to 79,000 people, compared to 35,000 people at the same period of time last year.  Overall, more than 7 million people in the country face food insecurity — that’s more than 20 per cent compared to 2023 mid-year numbers. South Sudan is also preparing for the worst floods in 60 years.  To respond to this, the humanitarian community aims at providing life-saving assistance to some 2.4 million people of the 3.3 million projected to be impacted by flooding in northern, north-eastern and central parts of the country, starting as early as September. And on the political front, the Deputy Special Representative of the Secretary-General in South Sudan, Guang Cong, spoke today at a meeting of the Reconstituted Joint Monitoring and Evaluation Commission for South Sudan.  He welcomed progress on developing an electoral security plan, which is essential for South Sudanese to vote safely. **Cameroon/Nigeria And some positive news coming out of West Africa:  The Extraordinary Session of the Cameroon-Nigeria Mixed Commission reached a milestone today towards the peaceful completion of the border demarcation. This took place during the sixth Extraordinary Session held in Yaoundé in Cameroon on 26 and 27 June. The Mixed Commission will adopt a roadmap aiming at achieving the demarcation process by the end of 2025. The Special Representative of the Secretary-General for West Africa and the Sahel and Chairman of the Cameroon-Nigeria Mixed Commission, Leonardo Santos Simão, chaired these deliberations, in the presence of the head of delegations of both countries. As you’ll recall, this Commission was established in 2002 by then-Secretary-General, Kofi Annan, at the request of the leaders of Cameroon and Nigeria at the time regarding the border dispute triggered by claims of sovereignty along the Bakassi peninsula.  An example that diplomacy takes time, but this is part of a peaceful resolution of conflict, and it is good news. **Mali We issued astatementyesterday on the judgment issued yesterday by the International Criminal Court (ICC) against Al-Hassan Ag Abdoul Aziz Ag Mohamed Ag Mahmoud, in which the Trial Chamber found him guilty of crimes against humanity and war crimes against the civilian population in Timbuktu in Mali.  The is another significant milestone in accountability and a step forward in efforts to bring justice to the victims of crimes and reaffirms that impunity will not be tolerated.  The Secretary-General’s thoughts are with the victims of these crimes against humanity and war crimes in Timbuktu, Mali, for which Mr. Al Hassan has been found guilty. **Ukraine Moving on to Ukraine, our humanitarian colleagues tell us that an inter-agency humanitarian convoy delivered aid today to frontline communities in the Donetsk region, east of the country.  Our humanitarian colleagues said that nearly 4,000 people remaining in the communities of Kurakhove, Marinka and Vuhledar are struggling to access basic services because of the ongoing fighting.  Today’s convoy delivered 16 tons of medical and hygiene supplies, jerrycans and materials to repair damaged houses that will be distributed by some of our national partners.  This is the twentieth inter-agency convoy this year to the front-line areas and the sixth in the Donetsk Region.  Our humanitarian colleagues tell us that on 26 June, the Donetsk region, as well as the front-line Kherson and Kharkiv regions in the south and east of Ukraine, sustained new civilian casualties, including children, as well as damages to civilian infrastructure caused by ongoing hostilities.  That’s according to what authorities are telling us. **Haiti Moving back to this hemisphere, in Haiti, our humanitarian colleagues tell us that, between 22 and 26 June, WFP distributed more than 59,000 meals to nearly 12,000 displaced people in the Port-au-Prince metropolitan area. WFP has also distributed $1 million worth of cash-based transfers to over 43,000 displaced people in the capital who had previously been receiving meals.  Meanwhile, the United Nations Population Fund (UNFPA) has sounded the alarm on the risks women and girls are grappling amid the ongoing humanitarian crisis, with armed groups using sexual violence as a tactic to instil fear and seize control of entire neighbourhoods.  UNFPA says that although reports of rape and sexual violence are soaring, they are a vast underrepresentation of the true scale of these horrific crimes.  UNFPA continues to provide medicines and supplies, including for the clinical management of rape survivors, to 12 health facilities in the capital and surrounding region.  Mobile clinics are also operating at eight displacement sites to support reproductive health, as are hotlines for survivors of sexual assault and provision of safe spaces. **UN Vienna International Centre An artistic note, our very artistic colleagues at the UN offices in Vienna have collaborated with the Calle Libre, a street art festival for urban aesthetics, to create a mural at the Vienna International Centre.  The painting — by the Australian artist Fintan Magee — I’m not good at pronouncing Australian names, I’ve had problems before.  I’m going to get in trouble — the painting “explores the human elements of the United Nations and the fragility of peace” and its concept is in support of the SDGs and the Summit of the Future.  It symbolizes all 17 of the SDGs and is particularly dedicated to Goal 16 on peace, justice and strong institutions. If you are in Vienna, go see it, it’s being finished today. **International Days Speaking of today, it is the day of Micro-, Small and Medium-sized Enterprises. We are six years away from the 2030 deadline to achieve the Sustainable Development Goals (SDGs), and progress is lagging as many countries continue to face a range of interconnecting challenges.  This Day offers an opportunity to discuss and exchange ideas on how key stakeholders, including policymakers, large companies, financial institutions, and the international community can support micro-, small and medium-sized businesses to advance the SDGs. **Financial Contribution Lastly, we have a quiz, which is good news because it means we got money. This country was visited by the Secretary-General from 10 to 12 June of this year for a conference for Gaza.  [Jordan.]  Yes.  Thank you. We thank our friends in Amman; we are grateful them for paying their dues and taking out a long drought.  We are up to 116th fully paid-up Member States.  Edie? **Questions and Answers Question:  Thank you, Steph.  Several humanitarian organizations and some UN agencies have been complaining obviously about the lack of fuel to run hospitals and electricity and other things. Can we get an update on fuel deliveries and what is coming in and what is needed? Spokesman:  Well, to put it bluntly, very little is coming in and a lot is needed.  We have been underscoring here the fact that generators are running low.  I think the Kuwaiti Field Hospital had to shut down its generator earlier this week. As always, when the fuel supplies are low, it’s a matter of just stretching out what there is.  So, generators have to be cut for a number of hours.  That impacts hospitals, it impacts desalination plants.  So, we keep trying to get more fuel in, but we’re not getting enough.  And I will try to get you some hard numbers. Question:  Thank you. And on the road from Kerem Shalom to the coast, is the UN able to use it at all, or is the situation still the same? Spokesman:  Not at this point.  I know our humanitarian colleagues are in contact with the Israelis and we’re in contact with the Israeli military more than a daily basis to try to figure out how we can access that road safely and make sure that the road is safe both for the trucks but also passable, in terms of repairing whatever damage there is to the road. Question:  And is there any update on the US pier review? Spokesman:  Nothing to share with you at this point, I’m sorry to say.  Dezhi, and then Gabriel. Question:  Yeah.  A follow-up on the floating dock.  It’s been reported that only 1,000 tons of humanitarian aid delivered out of 7,000 tons, which went to Gaza from that floating dock.  I’m just wondering for the rest of the 6,000 tons of aid, who is protecting them?  Do you know that? Spokesman:  Well, the aid is offloaded from the US pier.  We’re not involved in that offloading.  We’re involved in picking it up.  I think that’s a question that you would have to ask the US and the Israeli… Question:  Because US said that there are no boots on the ground on Gaza Strip? Spokesman:  That’s correct. Question:  So, which means that…? Spokesman:  I can’t speak to the security of goods that we are not in control of. Question:  Okay, so next question.  Tonight, there is a debate.  There is a US presidential debate.  Will the Secretary-General watch that debate and what is the most important topic for him to watch?  Or maybe you will watch it for him? Spokesman:  The most important thing is to ensure that we do not add to all the commentary that is being made around this debate.  Gabriel? Question:  Thank you, Steph.  We’re hearing that there was a convoy of critically injured.  Let me back, let me rephrase that.  We’re hearing that there’s a convoy of people that need lifesaving medical attention that was able to possibly leave Gaza today.  Was the WHO [World Health Organization], to your knowledge, involved in that? Spokesman:  The knowledge that I have is zero on this.  I hadn’t heard, but I will check with our WHO colleagues if we were involved.  I mean, sometimes we are involved, sometimes we’re not. But, we’ll check with them. Question:  Sure.  Thank you.  And the Gaza Health Ministry says there are about 25,000 people that need medical attention, cancer patients and others that have not been able to be evacuated yet.  Generally, what’s the Secretary-General’s position in terms of the UN’s role in trying to get assurances that they can get out and get help? Spokesman:  We’ve been, as you know, WHO and others have been involved in sort of harrowing missions to get different people out, including babies.  So, again, it’s like everything else that’s going on in Gaza. As soon as we find a breach, we try to get in, right?  We try to move and try to move the process forward and deliver humanitarian aid.  But, it is on a case-by-case basis, assessment-by-assessment basis.  It is clear to anyone who is paying a minimum of attention to this crisis that they are in a war zone where people cannot escape.  You can very well imagine that there are a huge number of people who need medical help, whether it’s through chronic disease and where they needed dialysis or whether it’s from wounds sustained from amputation.  There are a lot of people who need help.  Very few have been fortunate enough to be evacuated, compared to what is likely a very big number.  But, the Rafah crossing remains closed for intents and purposes. So, it’s a very challenging situation. Margaret Besheer, and then madame. Sorry. Question:  Thanks, Steph.  I’m sorry I was a few minutes late.  So, if you mentioned it at the top, I apologize.  Any update on the UN staff who’ve been detained in Yemen? Spokesman:  No, nothing to share with you at this point. Question:  Has the UN had any access to them?  Have you visited them? Spokesman:  I’m not aware that we’ve been able to have physical access to them and obviously their condition remains of deep concern to us. Question:  Would you, in this sort of situation, ask the ICRC [International Committee of the Red Cross] to visit, since they deal with that? Spokesman:  I think anyone who can help, we would love to help, but I will check.  My understanding is that we’ve not had any access.  Gabriel, to your answer, I’m told that WHO did [welcome the evacuation of] nearly two dozen patients to receive care outside of Gaza. This was the first medical evacuation of critically ill patients in Gaza since 7 May.  Madame? Question:  Thank you, Steph.  Within the last 72 hours, you’ve probably also seen that a Palestinian was shot, beaten and tied to an Israeli army jeep in the West Bank.  An Israeli military dog attacked an elderly woman inside her home in Gaza.  And today, we saw in the news that a little baby whose house was bombed died a very painful death due to his burns, and he was not able to leave Gaza or get the necessary medical care.  So, these are just some of the incidents.  And while we mostly talk about the bombardment, it seems that the violations of international humanitarian law are also continuing against Palestinian civilians. So, are you following these incidents, and what is your reaction? Spokesman:  Yes, we are. And we’re horrified at every violation. I think the video of the Palestinian man strapped on top of the military jeep was truly horrific, and there needs to be accountability for that behaviour.  And I think the other case of the baby is just one example of tragically many, many people, young, old, any age, who continue to suffer and who continue to die in this conflict until the parties agree to halt this conflict.  Edie? Question:  Is it possible to get an update on the possible dates of deployment of the other countries that have pledged police to the Haiti operation?  The UN has been following this. Spokesman:  Yes, it is possible for me to ask.  And that’s as far as I’ll go.  Yes, Gabriel? Question:  Thanks for your follow-up, Steph.  I really appreciate it.  You mentioned that this is the first medical evacuation since 7 May.  What do you make of that?  I mean, it’s been two months, and we’ve got no medical evacuations. This is the first one in two months. How would you characterize how the Secretary-General makes that? Spokesman:  I think we’re running out of words to describe this horrific, horrific situation where people continue to suffer, people continue to die, and we follow things like you do.  We know President [Joseph R.] Biden put forward a plan, pretty simple plan, and we really would like to see the parties agree to that plan so we can move on with the humanitarian operations so the hostages can be released and some relief can arrive.  Margaret? Question:  Sorry, one more again.  Hopefully, you didn’t get it already.  Yesterday, Malala Yousafzai said she spoke with the Secretary-General about the Doha conference and expressed her extreme disappointment about the lack of women’s representation.  Do you have a readout from the Secretary-General’s end? Spokesman:  The Secretary-General, I think, was very keen to speak to Malala, who is also, as you know, a UN Messenger of Peace.  I think to lay out very clearly what this meeting is, what this meeting isn’t, it is not a meeting about moving forward with recognition or legitimization of the rule of thede factoauthorities, laying out to her what Rosemary DiCarlo and others have very clearly explained, that women’s groups and human rights groups will be meeting with all the Afghan envoys.  It is not meant to be an intra-Afghan dialogue.  The Secretary-General has an immense respect for Malala Yousafzai, what she’s done, what she represents and the importance of her voice in support of women’s rights and frankly human rights for all. Thank you.  On that note, happy lunch.  See you tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240627.doc.htm"
}