{
    "date": "2024-06-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon and thank you all for your patience. So first off, in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that people continue to be displaced amidst active fighting and bombardment. Currently, the UN Relief and Works Agency, UNRWA, estimates that 65,000 people remain in Rafah.  This is in stark contrast to six weeks ago, when Rafah hosted 1.4 million displaced people before the Israeli evacuation orders and military operations. UNRWA also tells us that for more than eight months now, 625,000 children have been out of school because of the hostilities.  Humanitarian partners are lending support by offering psychosocial activities, but children need to resume their schooling. Meanwhile, OCHA reports that for the first time since early June, five trucks of fuel entered Gaza.  However, the supplies remain scarce as no fuel had been delivered in the Strip for the past two weeks. **Libya Stephanie Koury, the Deputy Special Representative for Libya, briefed the Security Council on her consultations with Libyans today, and she said that overwhelmingly, citizens conveyed the need for a political agreement so that credible national elections can be held to restore legitimacy to all institutions.  She discussed the need for an inclusive Libyan-led process to overcome the political impasse and support the Libyan people in achieving their aspirations for peace, stability, prosperity and democracy. Ms. Koury said that many Libyans continue to express deep concerns, which she shares, about the de facto division of the country and parallel governing institutions.  These developments undermine economic, security and stability, as well as Libya’s sovereignty and territorial integrity, amidst concerns about the impact of geopolitical tensions on Libya. She commended the work of the Presidential Council and the House of Representatives Justice and Reconciliation Committee for agreeing on one draft law that upholds victims’ rights and adheres to international standards. She calls on all relevant bodies to engage in the same spirit so that this vital legislation can be adopted based on consensus. **Ukraine As you know, yesterday afternoon, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo,briefed the Security Council on Ukraine.  She noted that this past weekend, many world leaders came together in Switzerland to build consensus on the elements of a just peace in Ukraine.  Those discussions took place in the wake of a sharp escalation of hostilities and an appalling increase in civilian casualties. Ms. DiCarlo said that in Switzerland over the weekend, many voices stressed the need to adhere to the principles of the UN Charter. She stressed that these principles are as valid today as they were in 1945. Ms. DiCarlo added that the Secretary-General has been consistent and clear, calling for a just, lasting and comprehensive peace in Ukraine, in line with the UN Charter, international law and relevant General Assembly resolutions.  The United Nations welcomes and is ready to support all meaningful efforts and initiatives towards this end. **HIV/AIDS This morning, the Deputy Secretary-General, Amina Mohammed,spoke at the General Assembly Annual Review of HIV/AIDSon behalf of the Secretary-General. She said that on HIV and AIDS, we have an inspirational story to tell with more than three quarters of those living with HIV receiving live-saving treatment — that’s almost 30 million people globally. Access to antiretroviral therapy has expanded massively across sub-Saharan Africa, and Asia and the Pacific — which together are home to more than 80 per cent of people living with HIV. She added that if progress is maintained, we are on course to reach a key global milestone next year:  34 million people receiving HIV treatment. Ms. Mohammed urged countries to continue with this progress by supporting low- and middle-income countries so they can expand their national health and HIV investments. **Haiti We have an update on displacement in Haiti.  The International Organization for Migration (IOM) says that nearly 580,000 people are now internally displaced across the country.  This, they say, represents a 60 per cent increase since March. In addition to the displacement in and around the capital, Port-au-Prince, violence has pushed ever greater numbers of people to flee to neighbouring provinces.  As a result, in the Southern region, the number of internally displaced men, women and children has gone from 116,000 to 270,000 in the last three months. Most of those displaced are currently hosted by communities already struggling with overburdened social services and poor infrastructure.  IOM says this is particularly acute in the country’s southern areas, already weakened by the 2021 earthquake. In the metropolitan area of Port-au-Prince, two thirds of the people displaced live in spontaneous sites with very limited access to basic services. Since the end of February, IOM has provided nearly 5 million litres of clean water to some 25,000 people and rehabilitated 22 water hand pumps.  More than 37,000 people have been provided with relief supplies including blankets, water containers, solar lamps, kitchen sets and plastic sheets.  Mobile clinics have also been deployed to provide medical assistance and psychosocial support has been made available, including through a free hotline. **Sudan Turning to Sudan:  The UN High Commissioner for Refugees Filippo Grandi, who today concluded his second visit to Sudan since the outbreak of war last year, warned that without concerted peace efforts, many more people will flee the brutal war in Sudan and into neighbouring countries. Mr. Grandi visited refugee camps and displacement centres in Kosti, in Sudan’s White Nile State, where over a million people have sought shelter since the fighting started.  He noted that the level of suffering is truly unconscionable, adding that Sudan is the definition of a perfect storm:  shocking human rights atrocities, with millions uprooted by this insane war and other wars that came before it. Mr. Grandi warned that a terrible famine is looming, and severe floods will soon hamper aid deliveries even more.  He expressed deep alarm at the scale of the humanitarian emergency.  Violence has escalated in El Fasher, North Darfur, and atrocities have been reported against civilians in Al Jazira State. The UN Refugee Agency (UNHCR) and partners have scaled up response efforts in White Nile and other areas.  Since the start of the conflict, UNHCR has reached some 800,000 displaced Sudanese with protection assistance, services and referrals, cash, core relief items and emergency shelter. **Air Pollution The UN Children’s Fund (UNICEF), in partnership with the Health Effects Institute, an independent United States-based nonprofit organization, today released a report that says air pollution is having an increasing impact on human health, becoming the second leading global risk factor for death. The report found that air pollution accounted for 8.1 million deaths globally in 2021.  The report also says that children under 5 years old are especially vulnerable, with health effects including premature birth, low birth weight, asthma and lung diseases. In 2021, exposure to air pollution was linked to more than 700,000 deaths of children under 5 years old, making it the second leading risk factor for death globally for this age group, after malnutrition.  A staggering 500,000 of these child deaths were linked to household air pollution due to cooking indoors with polluting fuels, mostly in Africa and Asia. More information online. **International Day for the Elimination of Sexual Violence in Conflict Today is the International Day for the Elimination of Sexual Violence in Conflict, which this year focuses on health care.  In a message for the day, the Secretary-General points out thatconflict-related sexual violence is a devastating form of attack and repression, which has lasting, harmful effects on survivors’ physical, sexual, reproductive and mental health, and destroys the social fabric of communities. This past year has seen harrowing reports of sexual violence from Sudan to Haiti and Israel, he notes, adding that far too often, the perpetrators walk free while survivors spend their entire lives in recovery. On this International Day, the Secretary-General calls on all to pledge to eliminate this scourge, stand in solidarity with survivors, and reaffirm our commitment to protecting hospitals and health-care facilities during conflict. And I can flag that today, the Department of Peace Operations has launched the report “Preventing and Responding to Conflict-related Sexual Violence:  2023 Annual Summaries of Activities and Good Practices by United Nations Peacekeeping Operations”. The report is available online and if you need more information, you can contact our UN Peacekeeping colleagues. **Briefing Guests Tomorrow, our guests will be UN Development Programme (UNDP) Global Director for Climate Change Cassie Flynn and Professor of Political Sociology at the University of Oxford Stephen Fisher. They will launch the second edition of the People’s Climate Vote (PCV) — the largest ever poll of public opinion on global climate action. **Questions and Answers Deputy Spokesman:  Yes.  Dezhi and then Edie. Correspondent:  Never expect to be the first one… Deputy Spokesman:  Well, it’s only because you keep saying that she asked your questions first.  So, this time, you can do the same. Question:  Okay.  So, Farhan, in my hand, this is the report, the 21-page report of the Independent International Commission of Inquiry on the Occupied Palestinian Territory, including East Jerusalem and Israel.  Just want to know, what does the Secretary-General have to say on the conclusion in this report?  Does the Secretary-General support the conclusion?  Does he think this conclusion is correct? Deputy Spokesman:  Well, certainly, he respects the work being done by the Commission of Inquiry, but this is a report, as you know, that goes to the members of the Human Rights Council, and it’s for them to evaluate.  And so, he will leave it for the Human Rights Council to evaluate the conclusions reached by the Commission of Inquiry. Question:  But this commission is set up to, I quote, “investigate all alleged violations of international humanitarian law and abuses of international human rights law leading up and since 13 April 2021”.  So technically speaking, this is not a rapporteur. This is a UN commission.  Right? Deputy Spokesman:  Yeah.  It’s a commission of inquiry, which is set up by and reports to the Human Rights Council. And so that is where the reports go. Obviously, they’ve been doing serious work for some years now, and the Human Rights Council should listen to what they have to say. Question:  So, they suggest that both Hamas and [Islamic] Jihad group, as well as Israel IDF (Israel Defence Forces), they both… all of them committed war crimes and particularly crimes against humanity for the Israel.  Does the Secretary-General think that is the situation here? Deputy Spokesman:  These are things ultimately that are being investigated by different bodies in different ways, as you know. Question:  So, this is an investigation, right?  Then this is the conclusion. Deputy Spokesman:  This is one such body.  There are other bodies also doing similar work.  As you know, these are considerations that have been taken up by the International Criminal Court (ICC), by the International Court of Justice (ICJ).  The Office of the High Commissioner for Human Rights has also been looking into reported violations, and so we let them go about their extremely serious work while this is ongoing. Question:  And my second question, the IDF just green-lighted a plan to have all-out war against Hizbullah in Lebanon.  We know that yesterday, you mentioned about the situation near Blue Line.  Does the Secretary-General have anything to say on the fast developing, let’s say, deteriorating situation in the border area there? Deputy Spokesman:  Well, the Secretary-General has repeatedly spoken against any escalation of the conflict along the Blue Line.  He, as well as Jeanine Hennis-Plasschaert, our Special Coordinator in Lebanon, and General Aroldo Lázaro, the Force Commander for UNIFIL (United Nations Interim Force in Lebanon), have all been warning and trying to work with the parties to make sure that tensions are de-escalated, and we will continue with that work. Question:  I’m just curious.  If Israel really started their operation in Lebanon, would that be considered as invasion? Deputy Spokesman:  I don’t want to speculate on something that hasn’t happened yet.  But certainly, we have warned that any further tensions in the region, any escalation of tensions in the region would be devastating.  And the Secretary-General has already warned against what has happened in Gaza, and we cannot afford to have the similar sort of violence happen elsewhere. Correspondent:  Okay.  And I’ll leave my colleagues to ask about DPRK (Democratic People’s Republic of Korea) and Russia. Deputy Spokesman:  Okay, Edie? Question:  Thank you, Farhan.  First, a follow-up on, what you said from UNRWA about the 1.5 million people who were in Rafah and only 55… Deputy Spokesman:  Sixty-five thousand. Question:  …Thousand left.  First, is there any breakdown on exactly where the rest of the people from Rafah actually went and fled to?  And secondly, are the 55,000 people who are still in Rafah, are they… because the crossing is closed, are they actually getting any humanitarian aid and food? Deputy Spokesman:  We’ve warned for some time that the amount of food going into Southern Gaza as a whole is extremely limited, given the closure of the Rafah crossing.  And so, we’ve been warning against that.  We are trying and we continue to get some small amount of supplies in, but it’s been very difficult.  Regarding where the population has gone, there’s no precise numbers to share at this time, but clearly very large numbers of people have gone into Khan Younis and Deir el-Balah.  So, they’re in other parts of Southern Gaza close to Rafah, but away from it. Question:  My second question goes to the road from Kerem Shalom to the North-South Highway; has any UN Humanitarian Aid gotten through on that road in the past day? Deputy Spokesman:  Yeah.  What I can say, although no fighting was reported today in the area between Kerem Shalom and the Salah al-Din Road, our humanitarian colleagues were not able to pick up aid from Kerem Shalom due to lack of law and order in the area, as this is the sort of unrest that we’ve been warning about for some days now.  Five trucks of fuel travelled via the fence road and entered Gaza via the military gate.  The responsibility of Israel as the occupying Power does not stop at Kerem Shalom where aid is dropped off.  It includes ensuring that this assistance reaches women, children, and elderly who need it the most and creating the enabling environment to do so.  So, we have been working with our Israeli counterparts to make sure that those additional responsibilities are dealt with. Question:  Does the UN know who is responsible for this lawlessness?  Is it criminals?  Is it hungry people?  Is it anybody else? Deputy Spokesman:  It’s hard to say.  It’s clear that it’s probably a combination of several factors. Criminal gangs are taking advantage of the unrest, but there’s an overall anarchy and there are a lot frightened people.  So, there’s many different causes behind this. Abdelhamid and then Amelie. Question:  Thank you, Farhan.  The situation in the West Bank is really deteriorating so fast.  Reports are coming from the West Bank about the settlers’ violent attacks.  Even now, there’s hungry people in the refugee camps especially, because everything is under siege.  Yet the West Bank situation does not show in your daily reports. Deputy Spokesman:  No.  I disagree. I actually spoke extensively about the West Bank just yesterday. Question:  Yeah.  My second question about Dr. Iyad Rantisi, who was kidnapped in November and found dead six days later.  NowHaaretzis reporting that he died under investigation.  He’s the second doctor who killed, was murdered during the investigation.  Do you have any information to share with us? Deputy Spokesman:  Certainly, we want this killing to be thoroughly investigated, but as you know, we stand firmly against the mistreatment, the harassment, and, in some cases, the killing of medical workers and medical professionals. Amelie and then Gabriel. Question:  Thanks, Farhan.  I have a few questions on the floating dock.  The US over the weekend said that they are moving it to Ashdod port, to protect it from rough seas, and then they will bring it back later.  So, considering all the difficulties, around this dock, from the UN point of view, is this worth bringing it back afterwards? Deputy Spokesman:  Well, certainly, questions about the relocation of the floating dock are really for our US counterparts.  But on our side, our basic position has always been that we welcome any and all efforts to bring in additional aid to Gaza, given the crucial need for aid.  But at the same time, we have made very clear the limitations of getting aid through these avenues. Question:  And was the security assessment by WFP finished?  I mean, like, if the dock comes back, will WFP be able to restart their operation at the dock? Deputy Spokesman:  There’s no further updates on our security evaluation of the situation.  Gabriel? Question:  Thank you, Farhan.  The UN High Commissioner of Human Rights released a report, a thematic report on indiscriminate and disproportionate attacks during the conflict in Gaza.  It looked at six different attacks by the Israeli military, at a residential building, school, refugee camp, and a market. The report concluded that the Israel strikes did not… repeatedly violated the fundamental principles of the laws of war.  Has the Secretary-General seen this, and what’s his reaction to the report? Deputy Spokesman:  Yeah.  Yes, he has, and he stands by the work done by the High Commissioner for Human Rights. It’s clear that what our human rights colleagues have found is that there were failings in terms of abiding by the laws of war, particularly with respect to the principles of distinction, proportionality, and precautions.  And we’ve been talking about this now for many months — that any attacks have to abide by norms regarding those topics.  What Mr. [Volker] Türk has said is the need, the requirement to select means and methods of warfare to minimize civilian casualties appear to have been consistently violated during the bombing campaign.  And this is something that the in-depth look at six specific incidents seems to bear out.  So, we would encourage you to read the full report for that information. Question:  And who should be held accountable for this?  How should accountability be carried out? Deputy Spokesman:  Well, as I’d mentioned in response to an earlier question, there are many different groups looking into things.  Obviously, there will be the need, as with every conflict, for measures for accountability to be taken. Yes, please, in the back.  Yes, you. Question:  Me?  Sorry, okay. It worked.  Do you have any updates or timetable of Secretary-General’s Personal Envoy for Cyprus issue, Ms. Maria Holguin’s upcoming visit to Cyprus? Deputy Spokesman:  Not at this stage.  When we have a new visit by Ms. Holguín to Cyprus to announce, we’ll let you know. Correspondent:  I asked you because Mr. [Stéphane] Dujarric a week ago confirmed that Ms. Holguín is going to travel to Cyprus to continue her effort to find common ground between the two sides.  Therefore, I asked. Deputy Spokesman:  Yeah.  And certainly, a trip is planned.  Once we have, any dates to share, we’ll let you know.  Stefano? Question:  Thank you, Farhan.  This is a follow-up on UNIFIL.  I understand that the Secretary-General wish that that there is not another front and so on, but it looks like it’s not anymore “if” but it’s “when”. Deputy Spokesman:  No.  That’s not the case.  It’s still a case of “if”. Question:  Okay.  Let’s hope. We all hope.  Yes.  But looks like the war is imminent there.  So, my question is about UNIFIL.  Does the UN have contact with the Israeli Government that the Israeli will inform in a timely manner when they’re going to invade Lebanon, so that the UNIFIL troops can, I don’t know, be maybe evacuated before this happened?  Do you have any agreement on that? Deputy Spokesman:  The UN Interim Force in Lebanon is in touch with all the parties on both sides to the Blue Line to make sure that the situation can remain as calm as possible.  And it will continue to work with the parties to deter any escalation of the conflict. Question:  Just a quick follow-up.  So, if Israel will invade, you are telling me now that basically can happen a situation where there is an open confrontation between Israel and Hezbollah with UN blue helmet soldiers in the middle?  They still there?  They’re going to still be there? Deputy Spokesman:  No.  No.  No.  That’s both speculative and alarmist.  What we are trying to do is make sure that there’s no escalation.  This is what UNIFIL is working towards.  This is what the Secretary-General and his key officials on the ground, including Ms. Hennis-Plasschaert, are working towards, and we will continue with that effort. Yes, Linda, and then Yvonne. Question:  All right.  Thank you, Farhan.  I just have a question regarding the SG.  I was just wondering, given what’s happening in Gaza and now in Lebanon, has he been in touch lately with any of the leaders of these countries, whether it’s Lebanon, Israel or Hamas?  [cross talk]  Recently. Like in the last… [cross talk] Deputy Spokesman:  He’s been in touch periodically with the various leaders, and his officials on the ground are also in touch with the leaders. Question:  No.  No.  I understand that.  I was just thinking maybe, you know, his own personal diplomacy. Deputy Spokesman:  Yeah.  He has spoken to different leaders on each side, not in the last days, but certainly in recent weeks.  Yvonne? Question:  Thanks, Farhan.  Following up from Stefano’s question, if… what is the protocol in the event of an all-out conflagration breaking out while peacekeeping troops are in that area, what is the protocol?  What are the steps that the peacekeeping mission then has to take? Deputy Spokesman:  Again, without being drawn too much into speculation on this, in the past, whenever UN troops are in the middle of conflicts, this becomes an issue for the peacekeeping mission to deal with the parties, but also becomes an issue for the Security Council as it deals with what the appropriate mandate of the mission should be. All right.  Have a good afternoon.",
    "webUrl": "https://press.un.org/en/2024/db240619.doc.htm"
}