{
    "date": "2024-06-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. **Israel/Lebanon Good afternoon and happy Friday, everyone.  The Secretary-General, in press remarks over the past hour, expressed his profound concerns about escalation between Israel and Hizbullah along the Blue Line.  He said that the risk for the conflict in the Middle East to widen is real — and must be avoided.  One rash move — one miscalculation — could trigger a catastrophe that goes far beyond the border, and frankly, beyond imagination, Mr. Guterres warned.  He said that people of the region and the people of the world cannot afford Lebanon to become another Gaza. The Secretary-General said that the parties must urgently recommit to the full implementation of Security Council resolution 1701 (2006) and immediately return to a cessation of hostilities.  Further military escalation will only guarantee more suffering, more devastation to communities in Lebanon and Israel, and more potentially catastrophic consequences for the region, he said.  He added that UN peacekeepers are on the ground working to de-escalate tensions and help prevent miscalculation in an extremely challenging environment.  His remarks are online. **Occupied Palestinian Territory Turning to Gaza, the Office for the Coordination of Humanitarian Affairs says that the breakdown of public order and safety is increasingly endangering humanitarian workers and operations.  Alongside the ongoing fighting, criminal activities and the risk of theft and robbery has effectively prevented humanitarian access to critical locations. For example, since 18 June, the UN has not been able to pick up supplies from Kerem Shalom crossing.  With our humanitarian partners and relevant parties, we are working to address the lack of public order and safety, alongside other impediments to a meaningful humanitarian response. As the occupying Power, it is incumbent upon the Israeli authorities to restore public order and safety as far as possible and facilitate safe humanitarian access so that assistance reaches civilians in need.  The Office adds that humanitarian colleagues are working relentlessly to restore key services at health facilities in northern Gaza as the health system struggles to address soaring needs amid a lack of any field hospitals in the area. In Central and Southern Gaza, where most of Gaza’s population is now crammed in dire conditions, only seven hospitals remain functional, all partially, including three in Deir al Balah, four in Khan Younis and none in Rafah, alongside eight field hospitals.  In addition to the lack of health facilities, our colleagues warn that the volume of medical supplies entering Gaza remains insufficient to sustain the health response. Last week, the World Health Organization (WHO) delivered its first cargo — through the Ashdod port for shipment to Gaza via Kerem Shalom — with enough supplies to cover the health needs of 35,000 people.  While this is a welcome development, the supplies are barely a fraction of what’s needed to sustain the massive health response. **Afghanistan This morning, the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva,briefedthe Security Council on the situation in the country. Ms. Otunbayeva said that over the past weeks, in preparation for the third Doha format meeting, the UN Assistance Mission in Afghanistan (UNAMA) has met with hundreds of Afghans, and especially women, around the country.  She added that these consultations revealed a broad agreement that it was important for the de facto authorities to attend the meeting, but that there should also be no recognition of the de facto authorities until the issues of women’s rights, girls’ education and an acceptable constitution were broadly addressed. Also briefing Council members, Lisa Doughten, the Director of Financing and Partnerships at the UN Office for the Coordination of Humanitarian Affairs, warned that humanitarian needs in Afghanistan remain alarmingly high.  She said that more than 50 per cent of the population — some 23.7 million people — require humanitarian assistance this year, the third highest number of people in need in the world.  Both remarks were shared with you.  And I also want to flag that Ms. Otunbayeva will speak with you at the Security Council stakeout, soon after the end of the Council meeting.  That could be actually fairly soon. **Deputy Secretary-General’s Travel This weekend, the Deputy Secretary-General, Amina Mohammed, will travel to China to co-chair the fifteenth World Economic Forum Annual Meeting of the New Champions.  This meeting will bring together the world’s top academics, private sector leaders, youth and civil society to discuss pressing issues on the global agenda and generate collective insights and solutions.  While in China, the Deputy Secretary-General will meet with senior Government officials and other stakeholders to discuss the acceleration of the Sustainable Development Goals (SDGs) and September’s Summit of the Future.  Ms. Mohammed will then go to Geneva, Switzerland, at the request of the Secretary-General to participate in the official celebration of the sixtieth anniversary of the International Trade Centre and meet with senior UN officials. The Deputy Secretary-General will be back in New York on 27 June. **Mali A high-level UN delegation, led by Abdoulaye Mar Dieye, the Special Coordinator for Development in the Sahel, and Yacoub el-Hillo, the Regional Director for Africa at the Development Coordination Office, travelled to Mali from 18 June until today.  During their meetings with Mali's Prime Minister, Choguel Maiga, they stressed the UN’s commitment to accelerating the implementation of the Sustainable Development Goals in essential sectors such as education, health, water, energy, and agriculture to foster resilience and promote long-term stability.  Following their visit to Mali, the delegation will continue its mission in the Central Sahel with a stop in Burkina Faso. **South Sudan We have an update from South Sudan.  Our peacekeeping colleagues in the country have intensified patrols in Tonj East to address intercommunal violence and restore community confidence, as part of their efforts to protect civilians.  The United Nations Mission in South Sudan (UNMISS) also continues to engage with community members and leaders, particularly women, to understand their perspectives on the security situation and better tailor their responses.  UNMISS  notes that the challenges in accessing Tonj East, caused by poor road conditions and heavy rains, often make law enforcement complicated in the area, but local authorities are determined to continue providing services to these communities.  Separately, the UN Mission said that, together with the UN Development Programme (UNDP), it has organized a two-day forum in Yambio for dozens of county commissioners, community leaders, youth, and women representatives from Western Equatoria State to help address persisting intercommunal conflict and violence. **Nigeria In Nigeria, our team there has launched an emergency response to address the cholera outbreak.  Authorities have confirmed over 300 cases in Lagos State alone, with 15 recorded deaths.  The UN Children’s Fund (UNICEF), the World Health Organization and the International Organization for Migration (IOM) are collaborating with authorities to boost information, education and communication materials to curb the spread of cholera. **Zambia In Zambia, UNICEF says that almost 52,000 children under the age of five are expected to fall into severe wasting — the deadliest form of malnutrition — within the next 12 months if urgent preventive measures are not put into place.  This assessment comes as Zambia grapples with prolonged drought.  Children in the Western, Southern, Central and North-Western Provinces — 4 out of 10 of Zambia’s regions – are at particularly high risk of becoming malnourished, as many families already face hunger and are unable to put nutritious food on the table.  UNICEF is urging immediate action to ensure food distribution and cash assistance for mothers and children, expand health-care access and improve health and sanitation services.  More information online. **Haiti And we have an update on the humanitarian situation in Haiti: Our colleagues from the World Food Programme (WFP) tell us that between 15 and 19 June, they distributed more than 76,000 meals to over 15,000 displaced people in the capital, Port-au-Prince.  Since 1 March, our humanitarian partners have distributed some 21 million litres of drinking water to nearly 90,000 displaced people in the Port-au-Prince area.  They also distributed 12,000 hygiene kits across 36 displacement sites. **Senior Personnel Appointment I’d like to read in the record an announcement that went out earlier this morning, about a newly appointed Assistant Executive Director at the World Food Programme (WFP).  The Secretary-General, WFP Executive Director Cindy McCain and the Food and Agricultural Organization (FAO) Director General Qu Dongyu haveappointedStephen Omollo of Kenya as Assistant Executive Director for Workplace and Management at WFP.  He succeeds Stanlake Samkange of Zimbabwe, who served in the role ad interim, and to whom the Secretary-General is grateful for his service and dedication to WFP.  Mr. Omollo brings over 25 years of experience to this role, with a rich background in leadership positions across the humanitarian and development sectors. Since 2022, he served as CEO of Plan International.  There’s lots more on our website. **Rohingya/Bangladesh The Office of the United Nations High Commissioner for Refugees (UNHCR) today said it is stepping up support to assist some 8,000 Rohingya refugees who were affected on Wednesday by landslides in the Cox’s Bazar refugee settlements in Bangladesh.  Initial reports suggest that seven Rohingya refugees have been killed and nearly 1,200 refugee shelters have been destroyed or damaged, displacing some 2,000 refugees.  UNHCR has mobilized teams to find shelter for those displaced as work continues to rehabilitate or fix damaged accommodation.  UNHCR is urgently appealing to donors to make additional resources available as humanitarian efforts in the camps are severely hampered by acute underfunding. The agency requires $275 million this year for refugees in Bangladesh and this has only been 25 per cent funded. **Cyprus Regarding the question posed yesterday on Personal Envoy Maria Angela Holguin’s plans to visit Cyprus, we wish to clarify that no visit to Cyprus is planned at the moment.  She will, however, meet with the Greek Cypriot and Turkish Cypriot leaders separately outside of Cyprus in the coming weeks. **International Days Today is International Day of Yoga.  In a message, the Secretary-General says that the Day recognizes the ancient practice’s unmatched power to deliver healing, inner peace and physical, spiritual and mental wellbeing.  He adds that this year’s theme — “Yoga for Self and Society” — reminds us of yoga’s important role in enhancing people’s lives and the wider community.  And today is also the International Day of Celebration of the Solstice. Sunday is United Nations Public Service Day.  In his message for the Day, the Secretary-General salutes the women and men around the world who have dedicated their lives to the highest-possible calling:  public service.  He notes that public servants are the foundation of communities large and small around the world — providing health care, teaching young people, building and maintaining vital infrastructure, ensuring safety, and serving and protecting the most vulnerable. And Sunday is also International Widows’ Day.  The UN notes that for many women around the world, the devastating loss of a partner is magnified by a long-term fight for their basic rights and dignity.  Despite there being over 258 million widows around the world, widows have historically been left unseen, unsupported, and unmeasured in our societies. **Press Briefing And last, I wanted to let you know that on Monday at 12 p.m., in this very room, there will be a press briefing by the Secretary-General on UN Global Principles on Information Integrity.  This will be in place of the regular Noon Briefing.  And you should have received embargoed materials that will be launched on that day.  Are there any questions for me?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Can you tell us what's happening with the road from Kerem Shalom to the main north-south road?  Has any UN convoy been able to navigate that road, or are you still in talks and negotiations with Israeli authorities? Deputy Spokesman:  We still are… as I just pointed out, we have not been able to pick up supplies from Kerem Shalom crossing since 18 June. So, today is [21 June].  So, the last three days, we haven't been able to do it. We are working to address the lack of public order and safety and other impediments that have been affecting travel from Kerem Shalom, including involving the Salah al Din road. Question:  And we understand that a lot of cargo has been delivered via the US pier and is now on the beach, apparently.  Is the UN involved in any way at all with that cargo? Deputy Spokesman:  At this stage, there's, as you know, the World Food Programme handles the logistics of the floating dock.  And until security concerns are addressed, they remain willing to help, but we're not in a position to resume our activities there at this point. Question:  And I assume by that statement that there is still no update on the security review? Deputy Spokesman:  The update is that the review is ongoing.  But, one of the things that I want to take seriously, and I think we might have more to say about this in the days to come, is that there have been, even in recent days, fairly close calls involving UN personnel.  Earlier today, I heard a report that World Food Programme personnel were carrying out activities near Kerem Shalom and there was IDF [Israeli Defense Forces] tank fire about 40 metres away from that position.  So, this is something we're looking at.  We're trying to see what happened there, but we take this very seriously.  Dezhi? Question:  Yeah.  A follow-up on Edie's question on the floating dock.  You said the WFP, they're constantly doing this security asse?ssment. I'm just wondering, because you gave an example… Deputy Spokesman:  The security assessment is by our security colleagues.  They have the primary responsibility for security. Question:  Yeah, right, because you just gave us an example of the situation in Kerem Shalom.  So, does that security assessment cover the whole Gaza Strip or just the road in the floating dock? Deputy Spokesman:  Well, obviously, our security people assess security throughout Gaza, as they do everywhere where we operate.  But, for the purposes of activity at the floating dock, we're talking about the security situation involving the floating dock — in that perimeter. Question:  So, can you remind us what is the major concern?  It's the neutrality?  The IDF and Hamas crossfire?  Or it's the unruly people who might self-deliver those aids? Deputy Spokesman:  Well, there's a number of concerns, but the basic one is to preserve the neutrality and independence of our operations so that the safety of our workers on the ground can be ensured. Question:  Okay.  Another question on Afghanistan? Deputy Spokesman:  Before you proceed, I just wanted to let everyone know:  Apparently the Security Council meeting on Afghanistan has ended.  Consultations have been cancelled.  So, I believe Rosa Otunbayeva will soon be going to the stakeout. So, this might be a good time to ask questions quickly, wrap this up, and then we can all head that way. Question:  Right.  Two years ago, there are $7 billion frozen by US Government on the Afghanistan… the Federal Reserve.  Does the Secretary-General still urge the US to release that fund?  Because today in the Security Council discussion, obviously $7 billion is quite a big number for the economy there. Deputy Spokesman:  Well, obviously, this is something that the members of the Security Council themselves have been discussing.  We expect them to continue those discussions, as well as the parties involved. Question:  And what is the position from the Secretary-General? Deputy Spokesman:  Ultimately, the Secretary-General believes that the money of the Afghan people should be used by the Afghan people.  So, there should be some framework where that can happen. Obviously, that is something that remains under discussion.  Amelie and then Celhia. Correspondent:  I’ll ask my question to Ms. Otunbayeva. Deputy Spokesman:  Okay, Celhia? Question:  Thank you.  Farhan. I'd like to know why the UN has not been talking about what is going on right now with Burkina Faso, where a situation that so many people died, either burnt or their head taken off.  I did not hear the Secretary-General being deeply concerned about it.  Why? Deputy Spokesman:  Well, we have been deeply concerned about the situation in Burkina Faso ever since the unconstitutional transfer of power there. And you heard what we had to say at that time.  Those concerns remain, and we continue to be in contact with our partners in the region. As I just mentioned, there is a mission that visited Mali today that was headed by Abdoulaye Mar Dieye and Yacoub el-Hillo, and that mission will be traveling shortly to Burkina Faso, as well. Question:  But, you're talking every single day about Gaza.  I don't hear people talking about what is going on in Africa, not really, and not in Burkina Faso. Deputy Spokesman:  Well, you've heard what I had to say just now, and we'll continue to talk about these.  Obviously, we don't talk about everything in our opening remarks, but certainly that doesn't mean that our concerns about places that we have been talking about in the past do not continue.  Biesan and then Abdelhamid, and then we'll try to wrap up so that we can do the stakeout. Question:  Just a quick question.  There have been reports about the treatment of Palestinians who have been detained and abducted from Gaza and Sidi Tamam prison, secret prison.  And I mean, just yesterday there was a video of a young man who was released who seemed in total shock that has been going viral and has been reported.  Is this something that the UN is looking into?  Have you been in contact with the Israelis and investigation, I mean, any effort to investigate what's actually happening there? Deputy Spokesman:  Well, we don't have an investigative mandate regarding the prisons.  However, as you know, we do have human rights workers who are dealing with this issue, with all of our various concerns, including the many concerns that we've expressed repeatedly about the prison system and about the system of detention of Palestinian prisoners.  And those concerns remain and that continues to be a topic of interest for the human rights office.  Abdelhamid?  Hello? Question:  Can you hear me? Deputy Spokesman:  Yeah, yeah, we got it.  Great.  I can hear you. Question:  You have a reaction to the recognition of Armenia of the State of Palestine? Deputy Spokesman:  What did you say?  Sorry? Question:  Armenia recognized the State of Palestine this morning.  Do you have any comment on that? Deputy Spokesman:  These are actions taken bilaterally by Member States, and that's something to which they're entitled to take. Question:  My second question.  In the last 24 hours in the refugee camp, Al-Mawasi in Rafah, 24 Palestinians were killed, 47  were wounded.  Yesterday, two Palestinians were assassinated in the city of Qalqilya in the West Bank.  Why killing Palestinians now make no news? Deputy Spokesman:  I believe it does make news.  It's being reported widely.  We ourselves continue to account for these in all of our periodic reporting.  And you heard the Secretary-General made remarks about the situation in Gaza in his response to questions from reporters just an hour ago. Question:  I did, yes.  Yeah.  What about Tor Wennesland?  Where is he, still in the American Colony hotel?  Does he go out and talk to see what's going on? Deputy Spokesman:  Mr. Wennesland, as you know, engages in diplomatic exchanges with all the parties on the ground and he's doing what he can to bring about a return to stability as soon as possible.  With that, I wish you all a good afternoon.  The Secretary-General will see you on Monday and let's head to the stakeout.",
    "webUrl": "https://press.un.org/en/2024/db240621.doc.htm"
}