{
    "date": "2024-05-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Artificial Intelligence Good afternoon. Quite a few updates for you on the humanitarian end, but I will start with today:  The Secretary-Generaladdressed via videoconference the Artificial Intelligence Summitthat is ongoing in Seoul, in the Republic of Korea. He said that artificial intelligence systems are still being deployed with little oversight and little accountability, and he warned that we cannot sleepwalk into a dystopian future, where the power of AI is controlled by a few people, or worse, by opaque algorithms beyond human understanding. The Secretary-General called for universal guardrails and said the Summit of the Future that he will convene in September is an opportunity to build the foundations of artificial intelligence governance. His full remarks were shared with you. **Occupied Palestinian Territory Update on Gaza and the work of UNRWA [UN Relief and Works Agency]. Our colleagues at UNRWA report that today, the Agency’s distribution centre, as well as the World Food Programme’s (WFP) warehouse — both in Rafah — are now inaccessible due to ongoing military operation. UNRWA says that its health centres have not received any medical supplies in the past 10 days.  Despite this, health-care staff continue to provide thousands of medical consultations each day at health centres that are still operational. Meanwhile, the head of the World Health Organization (WHO), Dr. Tedros [Adhanom Ghebreyesus], expressed deep concern over the safety of patients and hospital staff remaining at Al Awda Hospital in northern Gaza.  In a social media post, he said the facility has been under siege since Sunday, with no one allowed to leave or enter. Yesterday afternoon, you will have heard from Tor Wennesland, the Special Coordinator for the Middle East Peace Process, whosaid the situation in Rafah is becoming increasingly desperate and dangerousfor the already besieged population. He urged the parties to redouble all efforts and return to the negotiating table immediately and in good faith.  Mr. Wennesland expressed concern that the failure to reach a ceasefire in Gaza and a large-scale military operation in Rafah increases the risk of escalating regional tensions. For her part, Edem Wosornu, the Director of Operations and Advocacy for the Office for the Coordination of Humanitarian Affairs (OCHA), told Council members thatliving conditions continue to deterioratebecause of heavy fighting, particularly in the Jabalaya and eastern Rafah areas of Gaza, as well as Israeli bombardment from land, air and sea. Among other things, she said that as of 18 May, just 10 bakeries are operational out of 16 that are supported by our humanitarian partners.  However, it is expected that these will run out of stock and fuel within days if no additional supplies are received.  An estimated 14,000 critical patients currently require medical evacuation out of the Gaza Strip. **Security Council Today, the Security Council isholding its annual briefing on the protection of civilians in armed conflict. Briefing Council members on our behalf was the Special Adviser on the Prevention of Genocide, Alice Nderitu.  In her remarks, she raised the alarm about the ongoing situation in Sudan, adding that the situation there today bears all the marks of a risk of genocide. She said it is imperative to expedite all possible actions to protect innocent civilian populations. Joyce Msuya, the Deputy Emergency Relief Coordinator also briefed Council members.  She reminded Council Members that the situation of civilians in armed conflict in 2023 was dire. Also, to note — the seventh edition of the Protection of Civilians week is taking place this week, with 17 side events to amplify the voices of civilians impacted by armed conflict. This year marks the twenty-fifth anniversary of the Security Council’s considering the protection of civilians as an item on its agenda, and the seventy-fifth anniversary of the Geneva Convention. **Afghanistan The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, visited Afghanistan from 18 to 21 May.  That is today.  She met with thede factoauthorities, the diplomatic community in Kabul and representatives of civil society.  The meeting of Special Envoys on Afghanistan that the United Nations is organizing in Doha on 30 June and 1 July was the centre of her discussions. She extended to thede factoMinister for Foreign Affairs, Amir Khan Muttaqi, an advance invitation from the Secretary-General to participate at the forthcoming meeting of Special Envoys.  The meeting aims to increase international engagement with Afghanistan in a more coherent, coordinated and structured manner. Ms. DiCarlo discussed with her interlocutors the various challenges that Afghanistan is facing. Among other topics, she discussed the situation of human rights in Afghanistan, particularly the restrictions on the education of women. And on the humanitarian front, as you will recall the floods that struck the north-eastern and north-western areas of the country over the past two weeks. Our colleagues at the World Food Programme (WFP) say that these floods have impacted more than 80,000 people and are likely to intensify in the coming months, with a significant impact on food security. WFP is warning that the affected districts, most of which are “hunger hotspots”, are already in crisis levels of food insecurity. The food agency is saying that it is investing in climate adaptation projects designed and built by communities to shield them from the impacts of the climate crisis.  These include protective walls, dams and irrigation. **Haiti Coming back to this hemisphere:  On Haiti, our humanitarian colleagues continue to sound the alarm about the impact of the crisis on education. Since the beginning of May, armed groups have taken control of several neighbourhoods in the capital, Port-au-Prince, as we have been telling you.  That has led to the looting and burning down of schools. According to our education partners, 30 attacks on schools have been recorded since the start of this year. Between July of last year and mid-May of this year, violence has forced the closure of nearly 900 schools in Port-au-Prince and in the Artibonite province.  This has impacted nearly 200,000 young people who are yearning for an education and 4,000 teachers. Elsewhere in the country, we and our partners continue to support children.  For example, as we mentioned previously, the World Food Programme and its partners continue to operate the school meals programme.  They have reached nearly 400,000 schoolchildren since the beginning of the year. **Ukraine Flying over to Europe, and in Ukraine, the Office for the Coordination of Humanitarian Affairs says that we and our partners are continuing to support civilians impacted by attacks and active fighting in the Kharkiv region. In Kharkiv City itself, which hosts a transit centre for evacuees, humanitarian workers assisted some nearly 9,000 people who have been recently displaced.  Our partners have also helped more than 800 evacuated people, including 170 people with limited mobility, hosted in premises provided by the authorities. At the same time — as attacks in front-line areas continue — power cuts impacted 190,000 people in Kharkiv City this morning.  That’s what the Energy Ministry of Ukraine is telling us. In the Sumy Region, in the north-east, people are also fleeing attacks in the communities on the Ukraine-Russia border. **Burkina Faso Heading to Africa:  In Burkina Faso, our Emergency Relief Coordinator, Martin Griffiths, has allocated $5 million from the Central Emergency Response Fund (CERF) to support the emergency response in Burkina Faso. The funds will support 150,000 people in the Sahel, Centre-Nord and Est regions with life-saving assistance.  The funds will also facilitate humanitarian air operations. Nearly 3 million people across Burkina Faso are expected to face acute food insecurity — that is known officially as IPC Phase 3 [and above] — during the lean season — from June to September — and will require humanitarian assistance. This year’s $935 million is needed for our Humanitarian Response Plan. It is less than 13 per cent funded, with only $119 million in the bank. **Democratic Republic of the Congo In theDemocratic Republic of the Congo, our humanitarian colleagues say that clashes over land in the province of Tshopo in the country’s north-east have resulted in the deaths of dozens of civilians since the end of April. According to humanitarian organizations, more than 740 civilians have been killed and over 75,000 people displaced in Kisangani due to clashes over land since February of last year. Humanitarian organizations are mobilized to provide health care to the injured and the displaced.  Aid workers are also aiming to provide shelter, access to clean water, hygiene and sanitation. An assessment mission led by our humanitarian coordinator colleagues found that food, health care and shelter are the top needs for people who have been displaced. They tell us that addressing the root causes of land conflicts is crucial to prevent an escalation of intercommunal violence in Kisangani, which is home to 1.4 million people. OCHA reiterates its call on all involved to work together to end the violence, protect civilians and find a sustainable solution to the conflict in the area of Kisangani. **South Sudan And in South Sudan, our peacekeeping colleagues there report that they facilitated a joint visit with state authorities to Boro Medina in Raja County, near Sudan’s border, to assess the security and humanitarian situation in the area where hundreds of refugees and returnees continue to arrive every day.  The peacekeeping mission (UNMISS) has increased its presence, including patrols, in the area. Just to give you a little bit of context with regards to Boro Medina, this town is the first major stop for thousands of refugees and returnees crossing into Western Bahr El Ghazal state since the start of the conflict in Sudan.  Currently, more than 5,000 asylum-seekers and a little above 7,000 returnees have added to the strain on already scarce livelihood resources, which has led to increased tensions with the host communities in South Sudan. **International Days Two international days to flag.  The first is a real UN day. It is the World Day for Cultural Diversity for Dialogue and Development.  This Day celebrates the richness of the world’s cultures. And I wish I had brought some scones and cream for you.  It is the International Tea Day.  Fun fact:  Tea is the world’s most consumed drink after water.  This drink has been with us for a long time and is the main source of income for some of the world’s poorest countries. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  Can you give us an update on aid coming in via the land crossings and also on the distribution of aid that came in from Cyprus via the US pier? Spokesman:  Sure.  I mean, I can tell you, on terms of the number of the crossings, on Rafah, it remains closed.  And I think, our colleagues at OCHA, in their briefing to the Security Council yesterday, said the closure prevented the entry of some 82,000 metric tons of supplies, including food and medicines.  Kerem Shalom, which as you know had been a main entry point for critical aid, remains open in principle in the sense that materials are arriving from the Israeli side. But as always, the challenge for us is accessing that area.  The challenges to access remain because of the ongoing fighting, challenging logistics, and just the safety of our colleagues and the complexity of coordinating with all those involved.  In terms of the north, Erez, was opened from the 1stto 9th, but has remained closed since then.  And the newly opened Erez West crossing is now being used for limited quantities of aid. But now areas in the vicinity of the crossings are also under evacuation order.  There’s been no new arrival of trucks on the floating pier since Saturday. Question:  And was the aid from those trucks actually delivered to the warehouse or to anybody on land? Spokesman:  On Friday, there were about 10 trucks that made it.  On Saturday, there were 16 trucks that left the floating pier.  But 11 of those trucks never made it to the warehouse.  Crowds had stopped the trucks at various points along the way.  There was, you know, what I think I would refer to as self-distribution.  These trucks were traveling through areas where there’d been no aid.  I think people feared that they would never see aid.  They grabbed what they could.  So, only 5 of the 16 trucks made it to the warehouse. Question:  And has there been any distribution of any of that aid? Spokesman:  The aid is then… basically, WFP drops off the aid at its warehouse, and its local partners then distribute the aid as they can.  But I don’t have that sort of granularity.  I think, you know, the fact that the trucks didn’t make it underscores the need for consistent delivery of aid and obviously for a ceasefire so we have access to aid that is needed — so people know that when they see a truck, there will be more trucks, that there is more aid in the pipeline, and it’s not just a one off. Question:  And just one final question.  Who was responsible for security for those trucks? Spokesman:  There is no… we don’t have any armed security.  We operate separately, obviously, from the Israeli Defence Forces (IDF).  So, part of it is the work that we do with various community groups and humanitarian partners so that people understand where these trucks are coming from and where they’re going and what they’re being used for. Gabriel? Question:  Thank you, Steph.  Today, the Israeli authorities confiscated the television equipment from the Associated Press, a camera that was being used… that was in Israel to show a live feed of this Gaza skyline.  Does the Secretary-General have any reaction to that? Spokesman:  I saw the reports in the Israeli press, this morning, and frankly, it’s quite shocking.  I think journalists need to be able to do their work freely.  The Associated Press, of all news organizations, should be allowed to do its work freely and free of any harassment. Question:  And on UNRWA, regarding the suspension of food distribution, you said, if I heard you correctly, that the reason is because of ongoing military operations.  Correct? Spokesman:  Yeah. Question:  Are you referring to Israeli military operations? Spokesman:  I mean, I spoke to one of my UNRWA colleagues just before coming in here. They’re not sticking around to see who’s doing the firing.  It’s an active combat zone.  There are bullets flying, not to sound glib.  So, they have no access to those areas, but it’s clear that they are… that the parties who are in conflict are fighting. Question:  And just one last follow-up, what is the… what are the ramifications to the fact that UNRWA has suspended food distribution? Spokesman:  People don’t eat. Benny? Question:  Since you update us in a very granular way every day about the situation… [cross talk] Spokesman:  As much as I can. Question:  Oh, since you… is that better? Spokesman:  Yeah.  Yeah. Question:  So, every day, you update us in a very granular way about food distribution — you have OCHA, you have UNRWA, you have WFP, so on and so forth. And just what you described now about the situation in Kerem Shalom, in Erez and on the pier; is it the UN determination that Israel is using starvation of civilians as a method of warfare? Spokesman:  I think we’ve… I will not make a legal pronouncement here.  We have been very, very vocal about the fact that not enough humanitarian aid has been let through.  We’ve told these to our Israeli counterparts.  We have called for the reopening of all the crossings. Question:  I am not asking you to make legal determination; I am asking you… [cross talk] Spokesman:  No, I know.  But I understand also the legal debate that is ongoing right now in terms of what is going on with the International Criminal Court (ICC).  [cross talk] Question:  Yeah, but who would know better than the UN? Spokesman:  But I’m just saying, Benny, I think we’ve been very, very clear in the fact that we don’t think the Israeli authorities are allowing enough humanitarian aid into the Gaza Strip. Question:  So, it is their method of warfare? Spokesman:  You’ve asked me a question.  I’ve answered it. Question:  No.  You haven’t. Spokesman:  Well, I’ve answered it to the best of my ability, counsellor.  [laughter]  I just don’t want you to put words into my mouth.  Thank you. Yes, Jordan?  And then, Benno.  Sorry. [cross talk] Question:  Thank you.  As you know, Gaza is a combination of refugees, 1.4 million people registered with United Nations’ agency, which is UNRWA.  And the other 800,000, they are the original Gazan citizens.  Out of the 35,000 people who were killed, do you know how many of them are refugees? Spokesman:  No, sir.  That is a question you need to ask to the people who own those figures, and that is the Ministry of Health. Question:  Second question, if you, do you have any update on the investigation about the attack against the DSS (Department of Safety and Security) vehicle? UN or other investigation? Spokesman:  About the OIOS (Office of Internal Oversight Services) investigation? Question:  No, with the DSS?  [cross talk] Spokesman:  No.  I do not. I do not. Question:  Okay.  Two small and I go, if you allow me.  The SG went to Middle East, and he went to Bahrain, to Oman, to Kuwait, and you issued some statements.  Is there anything hidden about his meetings?  Is he satisfied?  [cross talk] Spokesman:  Is there anything hidden? Question:  Is there any benefit from his visit that you did not tell us? Spokesman:  I was in most of those meetings.  I didn’t see anything that I couldn’t see. Question:  Is he happy? Spokesman:  Is the Secretary-General happy? Question:  That… yeah. Spokesman:  He’s not very happy these days.  I’ll come back to you. Benno? Question:  Thank you.  I actually think that I need some more explanation about the pier and the trucks that were, I would say looted, or you said… [cross talk] Spokesman:  I think, you know, to… listen.  [cross talk] Question:  But you didn’t let anyone ask. Spokesman:  Sorry.  You’re right. I’m sorry.  I’m a little… too much coffee this morning.  Go ahead, Benno. Question:  So, the trucks coming from the pier, they had some security, I guess. Farhan [Haq] said we are working out some security details or whatever a few days ago.  There was security that they had, or were they absolutely without anybody…?  [cross talk] Spokesman:  There is no… as far as… I mean, we were working, I think what we’ve been referring to about was about the safety and security of our colleagues who are picking up the aid and just kind of the handoff point in a sense.  Right?  But there is no… we do not have UN armed security with these trucks.  And we have seen, over and over again since the beginning of this conflict, issues with the safety of humanitarian workers.  We’ve had drivers that have been attacked, and it’s… so. Question:  Sorry.  But, like… So, the truck drivers are Palestinians, maybe from UNRWA, even? Spokesman:  They’re Palestinian.  I mean, this is a WFP operation. Question:  Okay.  Who provides the security to for them?  You said, no, UN troops.  Yes, of course not.  But, like who…?  [cross talk] Spokesman:  I mean, there is no armed security.  They are… the best security, the best safety comes from the community. Right?  When people understand and know that there will be a constant flow of aid, that there will be distribution that is well organized, that is timed.  That is not possible in an active combat zone. I cannot put myself in the shoes of people who may have been displaced once, twice, three times over, who do not know where their next meal comes from, who see a truck laden with food stop for whatever reason or not stop and decide to take things.  Right?  So that is my understanding of what happened. Question:  Yeah.  No.  No question about that.  I asked myself just, like, I think you said the IDF can’t protect the convoys because that would, like, kind of violate the neutrality of this… [cross talk] Spokesman:  Right.  We do not operate with armed escort because we need to be… there’s certain humanitarian principles, especially operational neutrality, that need to be respected. Question:  And then very last one, just correct me if I’m wrong, but, like, I had in, I thought I remembered that the IDF was actually providing some security for some deliveries that came in from land borders.  Is that… do I… [cross talk]  Am I wrong about this? Spokesman:  We have… There may be other… I’m talking about UN operations. Correspondent:  Yeah. Spokesman:  There also… there’s private sector.  There are other things going on.  I can only speak about what we do. Dezhi? Question:  Yeah.  First two follow-ups on the floating dock and the humanitarian aid in Gaza.  Given the fact that you just said the constant aid delivery would be a solution to all those problems, but given the security and the safety issue, do you have plans for the future floating pier operations? WFP has it?  The plans? Spokesman:  Sorry.  Do we what? Say again. Question:  Do you have any more plans for future deliveries from the floating pier? Spokesman:  Yeah, I mean we are trying… WFP is in the business of delivering food. And I can tell you from the conversations that I’ve had, that’s what they’re focused on.  Right?  They’re speaking to all the parties to see how quickly we can get more trucks being delivered.  But obviously, there are a lot of other things that need to be worked out on a daily basis. Question:  Okay.  My second follow-up, have the UN agencies in Gaza recently get any fuels?  Because every day, I think last week, we heard about the fuel issue. Spokesman:  Yes.  On the fuel, and you’ll… this is what I just received.  More… OCHA, I think this was yesterday.  Right?  I’m thinking to what Edem said.  650,000 litres of fuel have entered Gaza since the start of the Rafah operation, but that’s a quarter of the allocations we had prior to 6 May.  So, there was a limited amount of fuel that came in on an exceptional basis only.  So, we’re not getting enough for the fuel that we need.  [cross talk] Question:  From where?  From which border crossings?  Do you have…? [cross talk] Spokesman:  I think it came in through Kerem Shalom. Question:  Okay.  My question now is, today the Special Adviser to Secretary-General on prevention of genocide in the Security Council meeting talked lengthy on Sudan, but she did not even mention the word Gaza.  May I know why? Spokesman:  You should… I mean, heard the remarks speak for themselves.  You’re welcome to contact her office. Question:  She said in her statement that early warning and her job is to make early warnings and make recommendations to Security Council by bringing to their attention potential situation that could result in genocide and actions to prevent or halt genocide.  So… [cross talk] Spokesman:  As I said, I think that her remarks were clear.  If you have any questions about what was in and what was not in, I would suggest you contact her office. Abdelhamid? Question:  Thank you, Stéphane.  Two senior UN officials gave briefings to the Security Council, and both did not mention Palestine.  Virginia Gamba, when she spoke about children in armed conflict, and today, Ms. Nderitu, when she spoke about protection of civilians in armed conflict.  She did not mention one word about the genocidal war taking place in Gaza now.  Can you explain that, please? Spokesman:  As I said, UN officials… I mean, you’re welcome to contact their offices. Ms. Gamba will present her report, her annual report, children and armed conflict, later in June and judge her for what she says or what she doesn’t say. Question:  My second question.  Mr. Tor Wennesland said this, just last week, a staff member of safety and security from India died and another staff injured.  Is using the word “died” correct now…?  [cross talk] Spokesman:  But the person is no longer alive. Question:  And instead of being killed. Spokesman:  I mean, Abdelhamid, with all due respect things are said.  You’re welcome to say they were well said.  You’re welcome to say they were not well said.  That is your freedom as a journalist.  But we’ve… you and I have gone through this over and over again.  [cross talk] Question:  We can go again, because… [cross talk] Spokesman:  The words used were those used.  If you have another question, I’ll… Question:  Yes.  One more. We haven’t heard from Sigrid Kaag for some time now.  Where is she and what is she…?  [cross talk] Spokesman:  Sigrid Kaag is based in Amman.  I think every time she comes to New York, she speaks to you, but she’s continuing her work. Frank? Question:  I have a protocol question.  The lowering… Spokesman:  You can put your microphone a little louder… closer. Question:  Yeah.  I have a protocol question.  The lowering of the flag, the UN flag for President [Ebrahim] Raisi, who orders that? Spokesman:  It’s not an order.  It was done at the request of the Permanent Mission of Iran.  Traditionally, when a sitting Head of State dies in office, the flags are lowered if the mission so requests. Question:  As a follow-up, why don’t they do that for a UN security officer that was killed on 13th? Spokesman:  This is a place of precedent.  The national flags are lowered for certain reasons.  They will be, I think, within the next, I think around 30 May, there will be the annual ceremony, which the Secretary-General honours all of those UN staffers who have been killed in the line of duty. And sadly, if you look at the number of UN colleagues who have died in the last year, and the flags were lowered, the flags would not fly many days of the year. Stefano, and then we’ll go to that side. Correspondent:  Thank you, Stéphane.  This is a question I wanted to ask before the press conference, but it was not possible. So, I’m going to ask to you. Spokesman:  I feel bad because I did ask you to be there. Correspondent:  I know. Spokesman:  Yeah. Correspondent:  And I’m going to… after all the Secretary-General is the boss, so that’s… this Organization should be, according to theWashington Post, the European Union and individual European countries are supporting and funding aggressive operation by North African Governments to detain tens of thousands of migrants every year, dump them in the remote areas, often in the desert. We’re talking about people starving here.  Well, apparently, European funds were used to train personnel, purchase equipment for units involved in human rights violations.  [cross talk] Spokesman:  Yeah.  We read the story.  Yeah. Correspondent:  So, yes, they say that there was, according to theWashington Post, [inaudible] in hospital… [cross talk] Spokesman:  I read the story at length.  What is the question? Question:  What does the Secretary think?  What does it do…?  I think… [cross talk] Spokesman:  His reaction to reading the story was one of horror.  It’s a horrific story, and it is incumbent on all Member States, whether it’s those that are doing these operations, those who are funding these types of operations, wherever they may be, that the human rights of each individual — migrant or refugee — whether they’re a migrant or they’re a refugee, they’re a human being, be respected, and any violation be fully investigated and people be held accountable.  It’s a horrific… the story I mean, I encourage all of you to read.  It appeared in many different places.  It’s a horrific story. Question:  Thank you for your answers, Stéphane.  But if I didn’t ask the question because you didn’t talk about it at the beginning, and before, we couldn’t ask a question to people that should protect migrants.  I mean, why the migrants are always left the last in this Organization? Spokesman:  Well, first of all, I think, listen, from our part and if you… the story also says the investigation done by these journalists confirms what has been said in UN reports.  Right? So, it’s not as if we don’t talk about it.  I often talk about it from here.  Again, whether it’s on migration or any other issue, we talk about it; whether or not journalists write about it is beyond my own authority. Biesan and then Ibtisam. Question:  I have two questions.  Do you have any comment on the raid in Jenin this morning?  I mean, a surgeon, a teacher, a student was killed. Spokesman:  Not at this point.  I just, I hadn’t seen any report on it at this point, but I think we have expressed our very deep concern at the ongoing violence that Palestinian civilians are subjected to in the occupied West Bank, and I think Mr. Wennesland referred to it. Question:  So, a group of bipartisan Senators just put out a statement condemning the ICC.  President [Joseph] Biden called it outrageous.  Secretary [Antony] Blinken just now in a hearing said that the Administration would be willing to speak with Congress or, you know, discuss with Congress ways to respond.  Isn’t it concerning, I mean, for international order that these statements are coming out of the US? Spokesman:  Look, we’re not going to comment on every statement that comes out of every Member State.  But what is clear is that Member States, every Member State has a responsibility to respect the international institutions. Ibtisam Azem? Question:  Thank you.  Just a follow-up on two things.  First, on Stefano’s question, to which extent is this subject… does this subject even come up in discussions of the Secretary-General with European leaders and given the fact that we are seeing more and more human rights violations and the insistence of these countries to send migrants back or to countries where they know very well that there will be human trafficking and killing, et cetera? Spokesman:  It comes up often.  And it also, I know is the subject of a lot of discussions, with the High Commissioner for Refugees, and I have no doubt the Director General of the IOM.  We do a lot of work and reporting on it, also on our human rights… our human rights colleagues.  I think, notably, I think the Mission in Libya, because we do have a big presence in Libya, our human rights have been very, very clear on what is going on in Libya.  So, this is also the topic of discussions in the Secretary-General’s executive office. As you know very well, the issue of refugees and migrants and people on the move is one that is very close and dear to his heart, given his 10 years he served as High Commissioner [for Refugees]. So, this is an issue that is never forgotten by him. Correspondent:  Sorry.  I have another two, real quick. Spokesman:  Yes, sorry; go ahead. Question:  Follow up on the American pier something that I… you said that there was no delivery since Sunday.  Like, for the third day.  And the delivery that happened before was… [cross talk] Spokesman:  Yeah, there was Friday and Saturday.  Yeah. Question:  Yeah.  And the delivery, what you mentioned is in average is about 10 trucks, more or less. Spokesman:  Well, I mean it’s hard to do an average on two days. Question:  Okay.  Yeah.  But American… [cross talk] Spokesman:  I think a good statistician would tell you that’s not enough of a data point to do an average. Question:  You’re the expert.  So, I guess my question here, when the opening of that port was announced, the Americans, if I’m not mistaken, were talking about that they are aiming 200 trucks and 100 to 150 trucks, the max capacity that they have; and we are seeing that not even 10 per cent of that, if we look at these two days. So, my question here is, who is actually deciding about this?  Like, how much comes to this port, and where does it go from there? Spokesman:  Well, I mean, there is a mechanism, and I think Sigrid Kaag has spoken to it.  There’s a framework that has been created, but there are also facts on the ground.  And I think you would need to speak to WFP to get a little bit more detail about what the biggest stumbling block is.  But I think all of this reaffirms what we’ve been saying for a while is that we welcome additional routes into Gaza.  Right?  We welcome this arrival of the US-built pier and the efforts of Cyprus, but it is not and cannot be a substitute to open massive delivery via land. Question:  Okay.  Sorry. I have one last question on Tunisia. There is more and more, recently and before that, but recently, it’s more arrests against journalists, crackdown on human rights defenders; do you have any statement on that? Spokesman:  We’ve been watching this situation for quite some time, and I know we and our human rights colleagues have expressed some very deep concern about some of the arrests that we’ve been seeing. Let’s go to the screen, Iftikhar and then Dawn. Question:  Thank you, Steph.  Regarding your readout on the visit of the Ms. DiCarlo to Afghanistan, you have given us the issues she raised with the Taliban, but not their reaction, especially the invitation she extended to the Doha meeting.  What was their response? Spokesman:  I think, Iftikhar, you would have to ask the person, the spokesperson, spokesman for the Taliban as to what their response will be. Correspondent:  He is in Kabul. Spokesman:  Sorry? Correspondent:  He is in Kabul. Spokesman:  I’m sure somebody’s got a phone number somewhere, Iftikhar.  [laughter]  And I’m sure Associated Press of Pakistan has some stringer in Kabul. Dawn? Question:  Thanks, Steph.  It’s actually a follow-up on Ibtisam’s question.  I apologize if I missed it, but just simply why haven’t there been more trucks since… any trucks since Sunday coming off the pier?  Do you have any detail on where things aren’t working? Or… Spokesman:  Well, beyond the fact that there remains an active conflict, no.  I do not have any more details at this point. Correspondent:  Okay.  Thanks. Spokesman:  Edith and Benny.  Oh, Benno. Sorry.  Then Benny.  I just get confused. Question:  Thank you, Steph.  Yesterday, we heard that the number of displacements since the beginning of the… Well, the past two weeks had been over 900,000.  Are there any new figures? Spokesman:  I did not get any new ones.  Not today. [cross talk] Question:  And on the issue of the AP camera, does the Secretary-General urge the Israeli Government to return the AP equipment that is confiscated and to restore the AP position in southern Israel near the Gaza border? Spokesman:  Yes.  On all those questions. Benno? Question:  One more follow-up to the pier, and then I have other question.  Given that the pier basically is just a workaround for existing routes, do you consider it a giant waste of money, as well? Spokesman:  No.  There were trucks that got in.  There was aid that got in.  Right? That was good.  All we’re saying is that it’s not enough. Your other question? Question:  As you know, I guess, in two days, the General Assembly will decide if there will be a day of commemoration for the genocide in Srebrenica. I know that your boss is not voting on GA resolutions, but he has an opinion… [cross talk]  Would he be in favour of such a day? Spokesman:  Look.  We will let, the Member States decide in their wisdom what to do.  As we’ve said before, a UN court did rule that there was genocide in Bosnia. Benny? Question:  Yes, sir.  And please don’t call me counsellor, because I have another question that may be a little bit…  So, you said before that every country has to respect international organizations and you made that comment in reference to the US and the ICC.  Does…?  [cross talk] Spokesman:  I mean it’s in reference to a lot of comments that have been made.  [cross talk] Correspondent:  Let me ask you a question, sir. Spokesman:  Yeah. Question:  Judge.  Let me ask you the question.  International organizations’ authority comes from treaties?  Is that correct? Spokesman:  Yes.  Some do. Yeah. Question:  Yeah.  The ICC is based on the Rome treaty. Spokesman:  Right. Question:  Now countries that have not ratified the Rome treaty and, therefore, are not members of the ICC, do they have an obligation, in your view, to respect that specific international organization?  [cross talk] Spokesman:  My comment, as it was framed and phrased, stands. Jordan? Question:  Thank you.  Finally, this is two tiny questions.  Okay.  One, if you know who is the highest UN official in Iran? Spokesman:  The Resident Coordinator. Question:  Second question on, Ms. Sigrid Kaag, is she in any way in charge, or does she have any staff in Gaza currently working with…?  [cross talk] Spokesman:  I mean, she has a role to play in Gaza because her role is senior. Question:  Staff.  Staff? [cross talk] Spokesman:  I don’t know where every one of her staff members is at this point. Question:  What is the relationship between your office and her communication officer?  Because that’s like the… [cross talk] Spokesman:  What exactly does that mean? Question:  That’s like… the… like, OCHA sends you like daily, WFP.  Does, like, Ms. Sigrid Kaag office send you updates on what’s happening in Gaza?  Since she’s in charge? Spokesman:  I’m not sure where you’re going with that question.  I have… the beauty of this job is I get to call whoever I want and ask him whatever I want.  Sometimes they tell me what’s going on.  Sometimes they don’t.  And when they tell me what’s going on, I share it with you most of the time. Question:  You and… when the last time you spoke to the office of Ms. Kaag? Spokesman:  You know, and as much as I would like to be as transparent with you, my call logs and my WhatsApp logs, my signal logs, my SMS logs, my Facebook Messenger logs, my Twitter messages logs, will not be shared. On that note, bon appétit. Question:  Stéphane? Spokesman:  Go ahead.  Go ahead. Question:  Briefly, unless you answered this in the last seven minutes, can you state what is happening in Haiti?  Is the Kenyan Commander meeting with the Deputy Special Rep there today? Spokesman:  The short answer on that question, I do not know, and I think your colleagues need to try to reach out to our mission there. Correspondent:  All right.  Thank you. Have a nice lunch. Spokesman:  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240521.doc.htm"
}