{
    "date": "2024-05-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Gaza The Secretary-Generalwas deeply saddened to learn of the deathof a United Nations Department of Safety and Security (DSS) staff member and injury to another DSS staffer when their UN vehicle was struck as they travelled to the European Hospital in Rafah this morning. The Secretary-General condemns all attacks on UN personnel and calls for a full investigation.  He sends his condolences to the family of the fallen staff member. With the conflict in Gaza continuing to take a heavy toll — not only on civilians, but also on humanitarian workers — the Secretary-General reiterates his urgent appeal for an immediate humanitarian ceasefire and for the release of all hostages. That statement will be available to you shortly. **Occupied Palestinian Territory Turning to the situation on the ground in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that ground incursions and heavy fighting continue to be reported in eastern Rafah, as well as Gaza city and the Jabaliya Refugee Camp. The UN Relief and Works Agency, UNRWA, reports that nearly 360,000 people have fled Rafah since the first evacuation order a week ago. Many of them have already been displaced multiple times over the past seven months. Meanwhile, evacuation orders issued on Saturday for northern Gaza, amid ongoing Israeli bombardment there, have resulted in the displacement of some 100,000 people so far. We remain deeply concerned about the lack of protection for civilians — and the lack of safety for humanitarian operations.  Civilians must be protected and have their basic needs met, whether they move or stay.  Those who leave must have enough time to do so, as well as a safe route and a safe place to go. The UN continues to advocate for concrete assurance and actionable measures to facilitate the safe and secure movement of humanitarian cargo, via all routes, into and throughout the Gaza Strip. The Office for the Coordination of Humanitarian Affairs reports that as of today, the Rafah crossing remains closed — and there is a continued lack of safe and logistically viable access to the Kerem Shalom crossing. Meanwhile, the World Health Organization (WHO) reports that the incursion into Rafah has jeopardized the provision of health services, access to health care, and the delivery of life-saving supplies. WHO says that fuel shortages are also threatening the continuity of humanitarian efforts — saying that partners working on health care in Gaza require a minimum of 46,000 litres of fuel every day just for their operations. In case of an expanded military operation in Rafah, WHO warns there would be a heightened demand for fuel. Further on Gaza, the Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, warned yesterday that the military offensive in Rafah spells further catastrophe for more than a million people who had been displaced to the city to escape fighting, disease and hunger elsewhere.  Ms. Msuya was speaking at an aid conference on Gaza hosted by Kuwait over the weekend. **Kuwait Yesterday in Kuwait, the Secretary-General met with Sheikh Meshal Al-Ahmad Al-Jaber Al-Sabah, Amir of the State of Kuwait. Through the Amir, the Secretary-General thanked Kuwait for its constructive and consistent role in promoting dialogue in the region and its contribution to humanitarian efforts, including about the situation in Gaza. The Secretary-General also met with the newly appointed Prime Minister of Kuwait, Sheikh Ahmad Abdullah Al-Ahmad Al-Sabah. The Secretary-General and the Prime Minister discussed issues of mutual interest, including the situation in Gaza and Sudan. The Secretary-General thanked Kuwait for its support to the United Nations and contributions to peace in the region. Later in the day, the Secretary-General was hosted for a working lunch with the Foreign Minister of Kuwait, Abdullah Ali Al-Yahya. While in Kuwait, the Secretary-General also met with his Special Adviser, Dr. Abdullah Al-Matouq, who had just taken part in United Nations’ Ninth Conference for Effective Partnership and Information Exchange for Better Humanitarian Action.  They discussed the humanitarian situation in Gaza. The Secretary-General left for Oman on Monday afternoon.  He should be arriving there in the coming hours. **Deputy Secretary-General’s Travels The Deputy Secretary-General, Amina Mohammed, is in London today where she is taking part in the Google Zeitgeist event as a special guest speaker. In her remarks, she emphasized the importance of collaboration between the public and private sector to scale up innovative and scalable solutions for the Sustainable Development Goals (SDGs). She also met with various stakeholders on the actions needed to accelerate the SDGs.  The Deputy Secretary-General will return to New York tonight. **Yemen This morning, our Special Envoy for Yemen, Hans Grundberg,briefed Security Council members on the situation in Yemen.  Speaking from Aden, where he had discussions with various interlocuters, Mr. Grundberg said he is encouraged by the constructive environment in which these discussions were conducted.  He added that despite the challenges, he still believes that a peaceful and just solution remains possible. For his part, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, spoke about the worsening humanitarian situation in Yemen. He expressed concern over the cholera outbreak.  The majority of cases are in Houthi-controlled areas, where hundreds of new cases are reported every day. He underscored that we and our partners are taking urgent action to stem the spread of the disease. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that, due to the quickly deteriorating security situation in the Kharkiv region, local authorities — with the support of the UN and aid organizations — have evacuated nearly 6,000 people from the border area with the Russian Federation. The Kharkiv region has experienced several waves of attacks in recent days, which have led to more civilian deaths and injuries, including children.  There has also been massive destruction of civilian infrastructure.  That’s also according to local authorities. Our humanitarian partners have provided support and transportation to people being evacuated, complementing the efforts of national rescue and municipal services.  They distributed food, water and hygiene kits, essential family supplies; arranged accommodation; and provided health and psychological support. Meanwhile, people in Donetsk and Sumy regions, in the east and the north of country, also experienced attacks over the weekend and today. Local authorities and humanitarian partners on the ground said that homes and civilian infrastructure were damaged during the attacks. In April alone, the UN Human Rights Monitoring Mission in Ukraine documented more than 700 civilian casualties and 47 attacks on energy infrastructure across Ukraine. **Afghanistan Turning to Afghanistan, you will have seen a statement we issued over the weekend in which the Secretary-General said that hewas saddened by the loss of life in flash floodsin Baghlan Province, in the north-east of Afghanistan. On the humanitarian side, our humanitarian colleagues tell us that search-and-rescue operations continue with the support of the Afghanistan National Disaster Management Authority.  Casualty figures are expected to rise.  Baghlan, Badakhshan and Takhar provinces are most affected, with Baghlan accounting for 80 per cent of the recorded deaths. Civilian infrastructure and agricultural land have also been damaged. We, along with our partners, are coordinating with the de facto authorities on the response — 14 joint assessment teams have been deployed and humanitarian partners have identified available emergency stocks in the region. On the health front, UNICEF (United Nations Children’s Fund), the UN Population Fund (UNFPA), the World Health Organization, the International Organization for Migration (IOM) and our partners deployed 27 mobile teams in Baghlan, Badakhshan and in Takhar provinces to support the response. WHO dispatched seven tons of medicine and medical supplies, including trauma and primary health-care kits.  Health partners also provided dozens of kits for pneumonia, acute watery diarrhoea, malnutrition and trauma. The World Food Programme dispatched more than 50,000 tons of food in Baghlan Province. **Sudan Turning to Sudan, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warned that Sudan is at a tipping point, amid more alarming reports from El Fasher, the capital of North Darfur. In posts on social media, Mr. Griffiths said that the Office for the Coordination of Humanitarian Affairs (OCHA) has told the parties how they should protect civilians from this carnage — and the UN now expects them to do what the world and international humanitarian law expect. He warned that countless lives are at stake in El Fasher, which is home to some 800,000 civilians.  Health care in the city is already coming under threat and medical supplies are running dangerously low in the Southern Hospital. **Central African Republic In the Central African Republic, a conference is being held today in the capital, Bangui, to find sustainable solutions to reduce the insecurity and violence associated with the seasonal migration of cattle and people — also known as transhumance. The conference is organized by the Central African authorities, in partnership with our peacekeeping mission — MINUSCA — and includes representatives from the Government, UN colleagues, as well as local leaders from the prefectures where the seasonal migration takes place. The head of our peacekeeping mission, Valentine Rugwabiza, recalled that this topic is one of the five specific issues set out in the peace agreement, which underlines the need for “an efficient and equitable management system for transhumance, to make it a secure, peaceful and prosperous activity”. **Haiti In Haiti, the Office for the Coordination of Humanitarian Affairs warns that people in some neighbourhoods of the capital, Port-au-Prince, are extremely vulnerable, with armed groups continuing to perpetrate coordinated attacks. Last Friday, the commune of Gressier, south of Port-au-Prince, was attacked and several houses were set on fire.  According to local authorities, an unknown number of residents were forced to flee.  Our partners are conducting assessments both in Gressier and in nearby areas where people fled. There are currently 362,000 internally displaced people — half of them children — in the country, with 160,000 of them in the metropolitan area of Port-au-Prince.  According to the International Organization for Migration, between 8 March and 9 April, some 95,000 people fled the capital, 60 per cent of them to the southern departments. Despite the volatile situation, humanitarian organizations continue to provide emergency assistance to thousands of people in the capital and other areas of the country. Since 1 March, the World Food Programme has helped more than 800,000 people across the country through its school feeding, emergency and resilience programmes.  The agency has distributed more than 825,000 meals to over 95,000 displaced people in the Port-au-Prince metropolitan zone. **World Wildlife Crime The UN Office on Drugs and Crime (UNODC) today released the third edition of its World Wildlife Crime Report, which says that wildlife trafficking has not been substantially reduced despite two decades of concerted action. According to the report, seizures during the period between 2015 and 2021 indicate an illegal trade in 162 countries and territories, affecting around 4,000 plant and animal species.  Wildlife crime is interconnected with the activities of large and powerful organized crime groups operating in some of the world’s most fragile and diverse ecosystems, from the Amazon to the Golden Triangle. UNODC said that to tackle wildlife crime, more consistent enforcement to tackle both supply and demand, effective implementation of legislation, and stronger monitoring and research are needed.  The full report is online. **Questions and Answers Deputy Spokesman:  Yes, Edie? Question:  Thank you, Farhan.  A couple of follow-ups on the incident with the Department of Safety and Security employees.  First, do we know how serious the injuries are of the man who was injured? Deputy Spokesman:  I was told they were light injuries.  We’re hopeful for a recovery. Question:  And second, can we know what countries they are from? Deputy Spokesman:  At this point, we are in the process of informing the relevant Governments and the relevant family members, so I wouldn’t share any names or nationalities. Question:  And is there any indication of, I think you said they were heading to a hospital — do we know why they were heading to a hospital? Deputy Spokesman:  Yes.  Well, as part of their regular work, they go to different locations to assess security conditions.  And this was the European Hospital in Rafah. Yes, Amelie? Question:  Still, a follow-up on that.  What you said means that they are not Palestinians? Deputy Spokesman:  I believe that they are international staff. But again, I don’t have the nationalities to share. Question:  Okay.  Do you…? I mean, you said their vehicle was struck, do you know by what?  I mean, what happened? Deputy Spokesman:  No.  This happened fairly recently.  We’re still accumulating details.  We expect to get reports, including from the relevant authorities. Question:  And last one, do you have with these new casualties, the latest toll of the number of UN personnel killed in Gaza since 7 October? Deputy Spokesman:  Well, this adds one more person.  As it is, we have, I believe, close to around 190 UN personnel who have been casualties, most of them national staff of the UN Relief and Works Agency, UNRWA. Yes.  Sherwin? Question:  Farhan, what is the UN doing to seek justice for the almost 200 UN staff that were killed in the war?  What is the process the UN now follows?  Staff members been killed by a strike in Gaza.  How do you seek justice for your staff member? Deputy Spokesman:  In all cases, we are going to set up measures for accountability.  A lot of that, as you know, requires ultimately for an end to the conflict so that we can work these out, but we will be working with the authorities on the ground to get a restitution for all of those who have been killed. Yes.  Abdelhamid? Question:  Thank you, Farhan.  I have few questions.  First, UNRWA issued a statement about being accused of hiding hostages.  And I said, I think the word they used is “absurd” or “crazy” or something.  Are you aware of this new Israeli accusation against UNRWA? Deputy Spokesman:  Yes.  And again, what the UN Relief and Works Agency says is something we support.  Obviously, they are doing their work professionally under extremely arduous circumstances, and we need to appreciate the work that they’re doing. Question:  And the main office in Jerusalem has been set on fire twice.  Is the UN doing anything?  And, you know, [Philippe] Lazzarini decided to close the office.  So, what is the next step? Deputy Spokesman:  Well, you’ll have seen what we said last Friday about this incident.  Certainly, this was something that was outrageous.  And Mr. Lazzarini took the decision to close the compound until our security can be ensured.  And this is something we stand firm on.  Obviously, the security of UN staff as they go about their work has to be ensured by all host countries everywhere. Question:  Can I have more, one more? Deputy Spokesman:  Yes, one more and then we’ll go around. Question:  Okay.  Yeah.  The number of bodies recovered from those mass graves now reached 525.  New mass graves had been discovered also in the Shifa compound.  And I’ve been asking again and again and you… the SG said should be investigating. Deputy Spokesman:  Yeah. Question:  Where we go from here?  I mean, we keep calling for investigation.  Who to investigate?  The Israeli will investigate themselves? Deputy Spokesman:  We have insisted on a credible investigation; obviously, as the Secretary-General himself has said, that would need to be independent, and we need to see what format that will take. Benno? Question:  Thank you.  Few more follow-ups to the incident in Gaza.  Were these two people part of a larger convoy? Deputy Spokesman:  I don’t have the full details of whether this was part of a large convoy or not.  I believe it was in a convoy that was moving, and this was the DSS vehicle that was hit. Question:  Okay.  And can you tell me was the car they moved in marked with the UN? Deputy Spokesman:  Yeah.  All vehicles were UN marked vehicles.  Yes.  Yes, please? Question:  Thank you, Farhan.  With regard to the WHO statement and it said that the kind of situation impacts the delivery of health-care service, et cetera, in previous statements, WHO said that the medical infrastructure in Gaza is totally destroyed.  In addition to other reports, about epidemics, fear of epidemics such as cholera and even somebody went even to the stage of fears of plague.  Can we have Dr. Tedros [Adhanom Ghebreyesus] from the WHO to have a briefing with us — whether virtually or in person — to clarify and give an exact and precise evaluation of his organization to the medical and health situation in Gaza? Deputy Spokesman:  Well, I don’t know whether it will be Dr. Tedros himself, but we’ll ask the World Health Organization whether one of their senior people dealing with Gaza can do a briefing with you.  So, we’ll try to set that up. Yes, Gabriel? Correspondent:  Thanks, Farhan.  There’s some reporting that’s come out that says, quote, the UN has halfed… halved the number of casualties. Deputy Spokesman:  Yes.  It’s a hard word to say. Question:  Yeah.  You know what I’m talking about though, right? Deputy Spokesman:  Yes.  I do know. Cut in half. Question:  Cut in half.  Thank you. The casualties from Gaza, is that true? Deputy Spokesman:  It’s not quite the case.  No.  What I can tell you is this:  The overall number of fatalities that has been tallied by the Ministry of Health in Gaza, which is our counterpart on dealing with the death tolls.  That number remains unchanged.  And it’s at more than 35,000 people since 7 October.  What’s changed is the Ministry of Health in Gaza has updated the breakdown of fatalities for whom full details have been documented.  So, what they recently published was that they gave figures for 24,686 out of 34,622 overall fatalities recorded in Gaza.  And those 24,686 people are the ones for whom full details have been documented — in other words, people who have been fully identified.  Out of those then, out of that smaller number, that subset of identified bodies, you have 7,797 children, 4,959 women, 1,924 elderly and 10,006 men.  And the Ministry of Health says that the documentation process of fully identifying details of the casualties is ongoing.  Meanwhile, as you can see, if you do the math, that there’s about another 10,000-plus bodies who still have to be fully identified. And so, then the details of those — which of those are children, which of those are women — that will be reestablished once the full identification process is complete.  We, our teams in Gaza, are unable to independently verify these figures, given the situation on the ground and the continuing combat and the sheer number of fatalities.  And so, we cite the Ministry of Health as the source for our figures. Question:  And do you have any reason to believe that the Ministry of Health numbers are incorrect, based on the years that the UN has worked with the Ministry of Health of Gaza? Deputy Spokesman:  Unfortunately, we have the sad experience of coordinating with the Ministry of Health on casualty figures every few years for large mass casualty incidents in Gaza; and in past times, their figures have proven to be generally accurate. Yes, Dezhi? Question:  Yeah.  A follow-up on the incident happened on the convoy.  You said it’s one death of international staff.  How many international staff of the UN were killed after 7 October in Gaza?  He’s not the first one?  [cross talk} Deputy Spokesman:  I’m not aware of a previous international staff casualty among the UN. Correspondent:  So, he could be the first one. Deputy Spokesman:  As you know, there were international casualties involving workers for the World Central kitchen.  But of UN staff, I believe I’ve not been previously aware of an international casualty. Correspondent:  This could be the first international staff. Deputy Spokesman:  As far as I’m aware; I mean, my colleagues can correct me if I’ve missed one. Correspondent:  Okay.  I have a couple of other questions. Deputy Spokesman:  Yeah. Question:  Last week, we were talking a lot about the aid convoy, the difficulties in the two border crossings and the third one, Erez.  Do you have any update?  Does the UN have any new humanitarian deliveries in to Gaza through the all three crossings, including fuel? Deputy Spokesman:  Yeah.  As I mentioned at the start of this briefing, there’s still no traffic of humanitarian goods going through the Rafah Crossing, which is closed.  And there’s still a lack of safe and logistically viable access to the Kerem Shalom crossing.  So… and we’re trying to get things, including through the Erez crossing, but the amount of stuff travelling has been very small in recent days. Question:  Then what is the situation of the fuel for UN agencies inside Gaza? Deputy Spokesman:  At this stage, we’re rationing fuel.  I believe that there was a small amount fuel that was able to arrive over the weekend.  So, we’re not in a shutdown mode.  [cross talk] Correspondent:  Still not. Deputy Spokesman:  But we are very low of fuel. Yes.  Behind Abdelhamid, please.  Yes.  You haven’t had a chance yet. Correspondent:  It’sGeorgia from Athens and Cyprus News Agency.  Thank you, Farhan. Deputy Spokesman:  Thanks. Question:  Are there any updates in the wake of Mrs. [Maria Angela] Holguin’s visit to Cyprus?  What will the next steps be?  She said that she will compile a report on the results of her contacts with the two sides. So, what will this report contain? Thank you. Deputy Spokesman:  Yeah.  Well, as you know, the special envoy, Ms. Holguin, will also brief the [Security] Council and keep them informed about her work.  So, that will be the next update you’ll get about the visits that she’s had. Pam? Question:  Thanks, Farhan.  On the Brazil front, on the floods, there’s been an increase, particularly in the south as of this morning.  How much has the UN been able to get in and what are the efforts to help? Thank you. Deputy Spokesman:  I believe we gave an update last Friday about our efforts, and so we are coordinating, and we have been doing some efforts on the ground in conjunction with the Brazilian authorities.  I’ll see whether we can get a further update this week. Yes, please? Question:  According to some news stories, the Iraq’s Prime Minister, Mr. [Mohammed Shia al] Sudani, has requested UN Secretary-General to permanently end the mandate of United Nation assistance for Iraq by end of 2025.  So, the question is, has Secretary-General received such a letter and, if yes, what he thinks about this request?  Thank you. Deputy Spokesman:  Yeah.  We in fact did receive a letter from the Prime Minister of Iraq last Thursday about the mandate of the UN Assistance Mission for Iraq (UNAMI).  And we’ve transmitted that letter to the President of the Security Council.  Ultimately, as you know, our mandates are set by the Security Council, and it will be the decision of the Security Council to determine the future of the Mission.  Now, we have been doing work in Iraq since 2003; and as you know, last year, we were requested by the Security Council to conduct an independent strategic review of UNAMI.  And on 24 March of this year, the Secretary-General reported back to the Council on the outcome of the independent strategic review, so the Council can take into account the results of the strategic review as it determines the next mandate of UNAMI.  The current mandate, as you know, expires at the end of this month, and we’ll see how they proceed.  But we trust that Council members and the Iraqi Government will now find the best way forward.  And as they do that, they’ll take into consideration the recommendations by the independent strategic review. Yes, in the back? Question:  Thank you, Mr. Farhan, Camelia from the Independent Persian.  Mr. Farhan, yesterday, Secretary of State, Antony Blinken, told the ABC which Israel’s attack on Rafah will not destroy Hamas.  Based on this comment, what is the United Nations position?  And I would like to know when was the last time the Secretary-General spoke with President [Joseph] Biden?  Thank you. Deputy Spokesman:  He has spoken with him intermittently.  I don’t have the last time, but we’ve been in touch with our US counterparts on a very regular basis, including, by the way, through the US Mission here at the United Nations.  And so, we remain in close contact with the US. Question:  Sorry.  And Secretary Blinken’s comment about Rafah? Deputy Spokesman:  Our comments on Rafah, as you know, are unchanged, and we’ve warned against any offensive in Rafah.  And so, we appreciate efforts by other countries to also warn about the adverse impact of an operation on Rafah. Okay.  Edie and Abdelhamid again. Question:  Thank you, Farhan.  Two follow-ups.  First, On the strategic review on Iraq, can we get any details on what the review actually found or is recommending?  And then I have one more question. Deputy Spokesman:  Yeah.  I mean, obviously, the United Nations doesn’t intend to stay in countries indefinitely. So, what we try to do is devise ways that are essentially conditions-backed plans to withdraw our presence.  And so, this is what the strategic review was working on.  So, this was a report that the Secretary-General sent back to the Security Council on 24 March.  And so now they’re evaluating it.  We’ll see whether the chair of the Strategic Review, our old friend Volker Perthes, is willing to talk at some point to the press about it. Correspondent:  And going back to what you said about the Secretary-General’s meeting and meetings in Kuwait, you talked about an aid conference that he attended… I believe. Deputy Spokesman:  He did not attend that conference.  He delivered a video message to the conference. That’s why I just told you about his meetings with Kuwaiti officials.  So, that’s what he was doing at the time. Question:  What was… who were they raising money for, and do we know how much money was raised? Deputy Spokesman:  Well, it was Kuwait who organized that conference, and I believe they can tell you about the figures.  But we had sent, as I pointed out, our Assistant Secretary-General for OCHA, Joyce Msuya.  And she was there.  We quoted her here.  And like I said, the Secretary-General also contributed a video message to that. Yes, Abdelhamid and then Serife. Question:  Thank you.  It’s a follow-up to Edie’s question, did the Secretary-General discuss the financial crisis of UNRWA with the Kuwaiti officials and Omani officials, as well? Deputy Spokesman:  He’s been discussing the needs of the UN Relief and Works Agency with a wide number of interlocutors.  So, he does this as a regular feature of his meetings with different leaders. Question:  My second question today, Adnan Abu Hasna, the media adviser of UNRWA and Gaza said the following — that within 24 hours, we’ll run out of fuel, and within 72 hours, we’ll run out of food if Rafah crossing continues to be closed.  So, what is the UN doing to address that?  [cross talk] Deputy Spokesman:  We are in touch with our counterparts, including our Israeli counterparts, and we’re trying to get fuel in.  We’ve made it very clear the need for fuel for our basic operations.  No one should be surprised if, because of a lack of fuel, we have to shut things down, and we want to avoid getting to that point, and we’ve made that very clear. By the way, I have the confirmation this is, in fact, the first international UN casualty. Serife? Question:  Farhan, I wanted to ask you if you have a comment on the videos that are depicting settlers in the West Bank attacking aid convoys, and emptying out the aid materials that are heading to Gaza? Deputy Spokesman:  Well, this is appalling.  Obviously, there should be no attacks on humanitarian convoys anywhere, and we stand firmly against them.  And, of course, you know our position on settlements. I believe online, we actually have a question from Iftikhar. Question:  Thank you, Farhan.  Do you have an update on the casualty figures in the floods in Afghanistan?  And does the UN mission have resources to meet the situation? Deputy Spokesman:  We haven’t been tracking the figures in Afghanistan.  Those were provided by the authorities, the relevant authorities in Afghanistan.  We believe that there have been several hundreds of people reported dead in the floods so far, but we will get that information from our Afghanistan counterparts. Correspondent:  Thank you. Deputy Spokesman:  Thank you.  Gabriel? Question:  Thank you, Farhan.  There’s video circulating on social media purporting to show the UN vehicle that was attacked in this incident.  Do you know of this video that’s circulating, and can you confirm that that’s the incident? Deputy Spokesman:  I wouldn’t be able to confirm that at this stage. We’re getting information and trying to get reports, including from the parties on the ground, to see what their own actions have been.  So, I wouldn’t have a narrative ready at this stage. Amelie? Question:  Sorry, just a follow-up on that again.  At the beginning, you said you believe they are international staff. Now you say, it is the first international staff. Deputy Spokesman:  Yes.  They are. [cross talk] Question:  So, you’re sure they are international staff? Deputy Spokesman:  They are international casualties.  Yes.  They are international staff.  I don’t have nationalities to share with you, but they’re not Palestinian. Yes, Benno? Question:  And just to double check because we talked about the wording that is said it was struck.  Is it fair to characterize this as an attack? Deputy Spokesman:  Yes. And if that’s it, then I shall see you all tomorrow.  Have a good afternoon.",
    "webUrl": "https://press.un.org/en/2024/db240513.doc.htm"
}