{
    "date": "2024-07-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guest Good afternoon.  In a short while we will be joined by our friend César Núñez, who is the Director of the UNAIDS (Joint United Nations Programme against HIV/AIDS) office here in New York. He will join us to discuss the launch of the UNAIDS report, entitledThe Urgency of Now:  AIDS at a Crossroads — 2024 Global AIDS Update. **Deputy Secretary-General’s Travel I also want to update you on ourDeputy Secretary-General,who is in Addis Ababa, in Ethiopia.  Earlier today, she spoke at the opening of the first session of the Preparatory Committee for the Fourth International Conference on Financing for Development.  That conference aims to take stock of the progress made since the adoption of the Addis Ababa Agenda. Ms. [Amina] Mohammed highlighted six areas of action: the need to tackle debt, enhance access to financing, close gaps in the global financial safety net, establish a fair and effective international tax system, rethink blended finance, and address global economic governance reform.  She added that next year’s conference in Spain would be a unique opportunity to accelerate action and she highlighted the need to lay the groundwork in Addis Ababa. The Secretary-General alsoaddressed the conference via video message.  He noted that nine years ago, world leaders met in Addis Ababa and agreed on a transformative agenda, committing public and private actors to align investment and policies with sustainable development. Yet despite the progress, he said, we must face facts — many commitments remain unfulfilled.  His video message is available online. Throughout her visit to Ethiopia, Amina Mohammed held bilateral meetings with senior government officials, including Ethiopia’s President, Sahle-Work Zewde; the Prime Minister, Abiy Ahmed; and the Minister for Foreign Affairs, Taye Atske-Selassie.  The meetings focused on UN-Ethiopia cooperation, SDGs (Sustainable Development Goals) acceleration, as well as financing for development. She also met today with Spain’s Secretary of State for Foreign and Global Affairs, Diego Martinez Belio, to discuss the SDG Stimulus Leaders Group and the preparations for the upcoming conference in Spain.  Tomorrow, she will deliver remarks at a High-Level Women Leadership Dialogue convened by the Ministry of Women and Social Affairs of Ethiopia before heading off to Burkina Faso. **Burkina Faso And on a related note, the Secretary-General — with the host Government’s approval — has appointed Carol Flore-Smereczniak of Mauritius as ournew Resident and Humanitarian Coordinator in Burkina Faso. She brings more than 20 years of experience in development, security, humanitarian, and conflict and post-conflict settings.  She worked until recently as UNDP (United Nations Development Programme) Resident Representative in Côte d’Ivoire.  She’s had a number of other postings and we congratulate her on this new work. **Occupied Palestinian Territory Turning to Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says it has received initial reports that families in Gaza are starting to flee toward Deir al Balah and western Khan Younis, following today’s evacuation order issued by the Israeli military.  Both areas are already heavily overcrowded, with limited services and shelter spaces available. Today’s evacuation directive includes areas located in the eastern part of what had been designated by the Israeli military as a so-called “humanitarian zone”. Our OCHA colleagues say that frequent evacuation orders and relentless hostilities are further devastating Gaza’s health system — making it increasingly difficult for people who have been repeatedly displaced to access essential services.  The Nasser Medical Complex in Khan Younis has issued a new call for people to donate blood, with reports that the facility has received dozens of casualties today alone. Meanwhile, OCHA warns that humanitarian workers in Gaza continue to face enormous risks, including to their personal safety.  As you may have seen yesterday, a convoy of our UNRWA (United Nations Relief and Works Agency) colleagues was shot at by Israeli forces as they were heading north to Gaza City.  Philippe Lazzarini, the head of UNRWA said there were no casualties, but UNRWA’s teams had to duck and take cover.  He noted that they had been traveling in clearly marked UN armoured vehicles and were wearing UN vests.  Mr. Lazzarini said that one vehicle was severely damaged while waiting just ahead of the Israeli forces’ checkpoint south of Wadi Gaza. He said the convoy’s movement was coordinated with the Israeli authorities — and that those responsible for yesterday’s incident must be held to account.  Meanwhile, our humanitarian partners report that people in Gaza continue to face severe water shortages.  Between 8 and 21 July, of this month, the daily average water supply was about 90,000 cubic metres — about a quarter of the amount produced prior to October of last year. Damage to infrastructure, the lack of electricity, and shortages of fuel, spare parts and chlorine continue to hamper water production and purification, as well as sewage pumping. And turning to the West Bank, UNICEF (United Nations Children’s Fund) reported today that on average, one Palestinian child has been killed every two days in the West Bank — including East Jerusalem — since October of last year. UNICEF says that 143 Palestinian children have been killed in the West Bank, including East Jerusalem, since October, a spike of nearly 250 per cent compared to the preceding nine months. **Israel-Yemen You will have seen, over the weekend, we issued a note expressing the Secretary-General’s concern about the reports of air strikes in and around the port of Hudaydah in Yemen.  Israel claimed responsibility for the strikes, noting that this is in response for previous Houthi attacks on Israel. The Secretary-General calls on all concerned to avoid attacks that could harm civilians and damage civilian infrastructure. He remains deeply concerned about the risk of further escalation in the region and continues to urge all to exercise utmost restraint. As you will see this afternoon, the Security Council will bemeeting on the situation in Hudaydah, the situation in the last two days.  Briefing will be Rosemary DiCarlo, the head of the Department of Political and Peacebuilding Affairs, and also briefing will be General [Michael] Beary, the head of our mission in Hudaydah. **Press Encounter And tomorrow, just to stay on Yemen, the Special Envoy for Yemen, Hans Grundberg, will be at the Security Council, will be here in person and he will speak to you at the stakeout afterwards. **Syria And speaking of Security Council, Geir Pedersen, the Special Envoy for Syria,told Security Council Members todaythat a Syrian-led and owned effort cannot succeed without cooperative international diplomacy among key stakeholders in support of the UN-facilitated political process.  He emphasized that this is the path described in Security Council resolution 2254, which calls for a political settlement of the conflict in Syria. For his part, Ramesh Rajasingham, the Director of Coordination at OCHA, briefed on the humanitarian situation.  Across Syria, he said, over 16 million people need humanitarian assistance, adding that the border crossings have been instrumental in enabling critical assistance and protection services to more than 1 million vulnerable people every month.  And given the scale of needs, it also remains critical to continue efforts to scale up assistance. **Ukraine Turning to Ukraine, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that today and over the weekend, hostilities in front-line regions of eastern and southern Ukraine killed at least seven people, that’s what local authorities are telling us.  They have reported nearly 80 civilian casualties in total.  Over 200 homes and civilian infrastructure were damaged, including power lines, gas pipelines, education facilities and ambulances. Our humanitarian colleagues note that attacks on energy infrastructure continue to disrupt power and water supplies in several parts of Ukraine, including the Chernihiv, Poltava and Sumy regions.  The UN Human Rights Office also has documented more than 70 such attacks in April and May alone. Our humanitarian colleagues also tell us that aid workers continue to provide emergency support after an attack on the residential area of Mykolaiv City on Friday.  Complementing the efforts of first responders, aid workers provided psychological support and distributed shelter materials to help repair damaged homes.  They also provided hot meals to people impacted by the attack. **Forests Finally, the Food and Agriculture Organization (FAO) today released its World Forests report, which says that forests face increasing climate-related stress amid growing demand for their products. The report also warns that climate change is making our forests more vulnerable to stressors such as wildfires and pests.  Global wood production, meanwhile, remains at record levels, with projections that demand for roundwood could increase as much as 49 per cent between 2020 and 2050.  The report emphasizes the role of innovation in achieving a sustainable future for the forestry sector. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  Does the Secretary-General have any comment on President [Joseph] Biden withdrawing from the race for President in 2024? Spokesman:  No. Question:  Okay.  [laughs] Secondly… Spokesman:  I said no, because we don’t want to involve ourselves in the electoral process in this country.  And I feel enough people have probably commented on it. Question:  Bangladesh:  Does the Secretary-General have any comment on the latest violence and also on the sentencing of Bangladeshis in the United Arab Emirates for protesting in support of the young people in Bangladesh? Spokesman:  Sure.  A couple of things.  The Secretary-General remains very deeply concerned about the violence that we’ve seen in Bangladesh, in which more than 100 people have been killed and thousands more injured.  We’ve seen also that yesterday, the Supreme Court of Bangladesh decision on the quotas for the civil service jobs, which was part of the issues regarding the protests. He also saw the decision by the Bangladeshi student groups to suspend protests for 48 hours.  He very much hopes that both these decisions will help create a conducive environment for dialogue.  He urges all sides to avoid violence and negotiate in good faith, with a view towards resolving all existing disagreements.  We also want to add that we urge the authorities to ensure the protection and safety of all protesters and to create an environment where the rights to freedom of expression and peaceful assembly can be freely exercised.  And he calls for all acts of violence to be investigated promptly, transparently and impartially, and for those responsible [to be] held to account. The one thing I do want to add, because our colleagues on the ground in Bangladesh have seen disturbing reports of UN-marked vehicles that may have been used during the developments we’ve seen in Bangladesh over the last few days.  It’s important for us to stress that UN troop- and police-contributing countries are to use UN insignia and equipment marked with this insignia only when they are performing mandated tasks as part of a UN peacekeeping or UN political mission, and within the context of the deployment of any UN mission.  Our serious concern in this regard has been conveyed to the relevant authorities in Bangladesh by our colleagues. Question:  And the sentencing? Spokesman:  Oh, yes.  Well, I think we’ve seen the disturbing reports of very harsh sentences being meted out, as we do everywhere else.  We feel that it is very important for people to have the right to express themselves freely and peacefully without fear of arrest or worse.  Gabriel, and then Célhia. Question:  Thank you, Steph.  Prime Minister [Benjamin] Netanyahu is in Washington, D.C., this week.  Is there any conversation or any plans for the Secretary-General to converse with him at all, either in person or on the phone? Spokesman:  I’m not aware of any plans for the Prime Minister to come up here to New York.  If he did, as always, the Secretary-General’s door is always open, and I’m not aware of any phone calls.  I mean, you know the status of the phone calls.  I don’t have to rehash that. Question:  Okay.  And going back to the… I’ll call it an incident that you were talking about, that Philippe Lazzarini spoke about, or that put a message on social media about — five bullets in a marked UN vehicle on a coordinated route that the Israelis knew about.  Sounds awfully targeted, in my view. Spokesman:  It’s extremely worrying.  I mean, we have seen already an unprecedented number of UN colleagues being killed in this operation.  We have seen what happened to the World Central Kitchen.  We need to get to the bottom of this.  And this also comes within the context of some very harsh words by a number of Israeli officials regarding UNRWA. Question:  What more do you think the Secretary-General or the UN in general can do? I mean, this has been going on for months now. Spokesman:  Well, as always, wherever we operate, we operate under the protection of the authorities of where we work, right?  The UN in Gaza is not armed.  We do not have armed security with us.  It is incumbent on all the parties in this conflict to ensure the protection of UN and all humanitarian workers.  Madame? Question:  Steph, going back to Syria.  Will one day [Bashar al] Assad be brought in front of the justice?  Because nobody talks about him anymore and all the crimes he has committed. Spokesman:  Well, as in any conflict, there will come a day for accountability for all those involved.  Let’s go to all the hands on the screens.  Let’s go to Dezhi, Abdelhamid, and then Mushfique. Question:  Hi, Steph.  Sorry, cannot be there in person.  Can you hear me? Spokesman:  Yes, sir. Question:  Okay, so, a couple of questions.  First, a follow-up.  You just mentioned of what Mr. Lazzarini said about the situation of the convoy.  Just want to know, will there be any impact for the future scheduled convoys in Gaza? Spokesman:  I can’t speak to the operational details, but I can tell you that, as you have witnessed through the briefings here, humanitarian colleagues, whether UN or non-UN, have continuously put themselves in harm’s way to try to help the civilians of Gaza.  And our operations will continue. Question:  Okay.  Second, it’s a different topic.  Olympics. We know that Olympics is coming in days. Has the UN confirmed who will be attending the opening ceremony? Spokesman:  We will have an official announcement on this tomorrow, which will not surprise you. Question:  Okay.  And no, I haven’t finished this question yet.  Sorry. But we know that it’s coming in just days, but technically speaking, there’s a traditional truce during Olympics, but we know that there are conflicts going on in the world.  What message does the Secretary-General have for those nations which are still in conflicts, especially in such a time where the Olympics, when people should, I mean to obey, not obey, but to pay their, how to say that, to really respect the tradition of truce? Spokesman:  Well, we very much hope that throughout the world, we will see respect for the Olympic truce.  That is our message.  Abdelhamid, then Mushfique. Question:  Thank you, Stéphane.  On the statement of the Secretary-General on the attack on Yemen, he only expressed his concern.  On his statement about the Houthi attack on Israel, he condemned it, right, forcefully. Why is there one case he condemns and the other case he just expresses concern when there’s, at least, I think eight people were killed and 80 were wounded and infrastructure was completely destroyed? Spokesman:  I think the answer to your question is contained in the text of both statements.  Your next question? Question:  My next question again about Syria.  In his statement, Geir Pedersen mentioned so many incidents that Israel attacked Syria.  I’m still waiting for one day to see a strong statement from the SG condemning Israeli violation of Syria’s sovereignty and attacking civilian targets in Damascus or in Aleppo. Spokesman:  Well, Mr. Pedersen speaks on behalf of the Secretary-General, and I think we have spoken on that issue quite a bit.  Mushfique? Correspondent:  My last question. Spokesman:  Okay.  Go ahead. Question:  Muhammad Jasser is a journalist.  He was targeted in his home in Jabalia, killing him and killing his wife and his two children on Saturday by an Israeli air raid.  He is number 161 Palestinian journalist killed in Gaza.  I haven’t seen any comment on the assassination or killing of Muhammad Jasser. Spokesman:  I had not seen that case.  I will look into it and revert back to you.  Mushfique? Question:  Thank you, Stéphane.  Thank you. My colleague, Edie, already asked the question that you answered.  My simple question is, are you relying on the current regime to resolve the issues?  Those who are not hesitating to killing innocent people; it’s said death toll crossed hundreds.  Nobody knows.  Internet shutdown and the situation is the massive crackdown and using, as you said, FEC vehicle.  So international community, the international rights organization, including Nobel laureate, Professor Muhammad Yunus, urged the UN and the international community to act promptly to rescue the Bangladeshi people and their rights. Spokesman:  Look, I think we have been very forceful in expressing the Secretary-General’s opinion.  As always, there will need to be accountability.  We very much hope that whether it’s the Government or the side of the students — use the space, in a sense, created by the Supreme Court decision, by the decision of the students not to demonstrate for 48 hours to engage in a dialogue and to create an environment that is conducive to such a dialogue.  But we will continue to monitor the situation very closely.  Thank you.  Unless I hear another question, I will go to our guests, who I will ask to come up to the podium and face the questions.",
    "webUrl": "https://press.un.org/en/2024/db240722.doc.htm"
}