{
    "date": "2024-09-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Lebanon Good afternoon.  Apologies for the delay.  I can tell you that that the Secretary-General is indeedalarmedby the escalating situation along the Blue Line. He’s very concerned about the large number of civilian casualties being reported by the Lebanese authorities, as well as the thousands of displaced persons, amidst the most intense exchange of fire across the Blue Line since October of last year. He expresses grave concern for the safety of civilians both in southern Lebanon and in northern Israel, as well as the UN staff in those areas. The Secretary-General notes the ongoing efforts by the UN Special Coordinator for Lebanon and the UN Peacekeeping Force in Lebanon to reduce tensions and he reiterates the urgent need for de-escalation and that all efforts be devoted to a diplomatic solution.  Our Special Coordinator for Lebanon, Jeannine Hennis-Plasschaert, is currently in Israel where she is meeting with Israeli authorities as we speak to discuss the latest situation. Meanwhile the Head of Mission and Force Commander, Lt. Gen. Aroldo Lázaro, has been in contact with both Lebanese and Israeli parties, emphasizing the urgent need for de-escalation.  Efforts are ongoing to reduce tensions and halt the shelling. The message from both the Special Coordinator and the Head of the UN Peacekeeping Force is the same, which is there is no military solution that will make either side safer.  With the well-being of civilians on both sides of the Blue Line and the stability of the region at stake, space must be given for diplomatic efforts to succeed. All involved parties in this conflict must honour their responsibilities to protect civilians and ensure the safety and security of all UN personnel and assets. The Secretary-General urges all parties to recommit to the full implementation of Security Council resolution 1701 and immediately return to a cessation of hostilities and to restore stability.  We do expect a more official statement to be issued later at some point. **Lebanon/Humanitarian And today, Imran Riza, the Resident and Humanitarian Coordinator for Lebanon, met with Lebanese Government officials, including the Prime Minister, Najib Miqati, and the Minister of Environment, Nasser Yassin.  Our humanitarian agencies and others also participated in those discussion. At these talks, the Lebanese Government announced the activation of an emergency operations centre and also that schools ought to be designated as shelters.  The Ministry of Education in Lebanon had announced the closure of all public and private schools for tomorrow.  Many people are being displaced from areas impacted by the air strikes, with heavy traffic reported toward Beirut and Mount Lebanon regions. Also, on the Israeli side, during the weekend and following an uptick of hostilities, Israel’s Military Home Command announced that schools in northern Israel, which run from Sunday to Friday, have been closed until at least today, until at least 6 p.m. local time. Humanitarian organizations urgently need $50 million to preposition basic needs — such as food and shelter supplies — for an immediate response for the next two to four weeks in southern Lebanon, Lebanon in general. Our colleagues at OCHA tell us that, according to the Lebanese Ministry of Public Health, more than 274 people have been killed and at least 700 injured, including women and children, following the continued air strikes in southern Lebanon. **Occupied Palestinian Territory Moving to the Occupied Palestinian Territory, the Principals of the Inter-Agency Standing Committee, which brings together the heads of the UN humanitarian systems and large international non-governmental organizations (NGOs), today sent out a joint message renewing their demand for an end to the appalling human suffering and humanitarian catastrophe ongoing in Gaza. They mourn the loss of innocent life everywhere, including those killed in Israel on 7 October and during the 11 months of the conflict in Gaza since then.  And they urgently call for a sustained, immediate and unconditional ceasefire.  This is the only way to end the suffering of civilians and save lives.  All hostages and all those arbitrarily detained must be released immediately and unconditionally. The UN humanitarian heads said that they cannot do their jobs in the face of overwhelming need and ongoing violence. They warned that more than 2 million Palestinians are without protection, food, water, sanitation, shelter, health care, education, electricity and fuel — the basic necessities to survive.  The risk of famine persists, with all 2.1 million residents still in urgent need of food and livelihood assistance as humanitarian access remains restricted. They also reasserted that civilians must be protected, and their essential needs must be met.  There must be accountability for serious violations of international humanitarian and human rights law. **Gaza From the ground in Gaza, the Office for the Coordination of Humanitarian Affairs reports that ongoing bombardment and hostilities continue to put civilians lives in danger. Between Saturday and today, three schools were hit by air strikes, reportedly killing dozens of people.  Women and children were among the fatalities.  Many Palestinians were also injured, including children who required amputations. The UN Relief and Works Agency (UNRWA) said in a social media post over the weekend that schools have turned into rubble or overcrowded places of refuge for displaced families living in fear. Meanwhile, efforts are underway to establish temporary learning spaces for children. As of 15 September, education partners had established more than 2,000 learning spaces across the Gaza Strip, which aim to reach over 33,000 children — which is 5 per cent of school-age children in Gaza. On the health front, our humanitarian partners warn that the health situation continues to worsen, with only 17 out of 36 hospitals remaining functioning — but all partially functioning.  The situation is also dire for primary health-care facilities. Just 57 out of 132 primary health-care facilities are functional, amid crippling shortages of fuel, medicine and essential supplies. Meanwhile, OCHA tells us that access constraints continue to severely undermine the delivery of essential humanitarian assistance and services across Gaza.  So far in September, 45 per cent of coordinated humanitarian movements in Gaza were denied or impeded access by Israeli authorities. Movement is particularly restricted between the south and the north, as it requires crossing through Israeli checkpoints.  There, 87 per cent of the movements have been denied or impeded, only 5 per cent have been facilitated, and the rest were cancelled. Once again, we want to underscore that humanitarian operations in Gaza must be fully facilitated and we must have unimpeded access for our humanitarian goods. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs says that on 20 September, a 4-year-old child and an off-duty health worker were killed following artillery shelling in eastern Idleb.  Two women and six children — all under the age of 12 — were also injured. The UN Deputy Regional Humanitarian Coordinator for the Syria Crisis, David Carden, called for the cessation of attacks on civilians. Ongoing hostilities in Syria are deepening humanitarian needs at a time when our appeal for response efforts across the country remains highly underfunded.  The 2024 Humanitarian Needs and Response Plan has received just 26 per cent of the $4.1 billion that we need — that means that just over $1 billion is actually in the bank.  The lack of funding, the fact that there is only 26 per cent funded, means that we’ve had to suspend health and water services and other critical assistance in some areas. **Sudan Turning to Sudan, which is another horrific humanitarian crisis that is ongoing as we speak, we’re particularly concerned about the situation in El-Fasher, which as you know is the capital city of North Darfur state.  You will have seen that we issued astatementon Saturday, in which the Secretary-General is gravely alarmed by reports of a full-scale assault on the city by the Rapid Support Forces (RSF). He called on Lt. Gen. Mohamed Hamdan ‘Hemedti’ to act responsibly and immediately order a halt to the RSF attack.  Any further escalation will also threaten to spread the conflict along intercommunal lines throughout Darfur. The Secretary-General underscores that a ceasefire is not only necessary, but an urgent imperative, both in El Fasher and across all zones of conflict in Sudan. The Secretary-General recalls that his Special Envoy, Ramtane Lamamra, continues his efforts to advance peace.  He stands ready to support genuine efforts to halt this violence and move toward such peace. Over the weekend, our humanitarian colleagues told us that they saw multiple reports indicating intense fighting in and around densely populated civilian areas in El Fasher, with widespread destruction of homes and continuing civilian casualties and displacement.  The Office for the Coordination of Humanitarian Affairs says the escalation of hostilities in the city continues to fuel displacement, with an estimated 1,500 human beings fleeing El Fasher town between Thursday and Saturday alone.  That’s according to what our colleagues are hearing from the International Organization for Migration. The humanitarian organizations stand ready to rapidly scale up assistance in El Fasher and other areas in need across Sudan.  But to reach people in El Fasher and across Sudan, our humanitarian organizations require safe, rapid and unimpeded humanitarian access. This seems to be a refrain in many parts of the world.  Despite myriad challenges — including insecurity, impediments and flooding that has made some roads impassable — we and our partners are rushing to reach civilians staring down famine wherever we can actually reach them. The World Food Programme says that urgent assistance is being provided to displaced people just outside El Fasher, in Zamzam camp — where, as you know, famine conditions were confirmed last month.  About 180,000 people are receiving flour, lentils, oil and salt with the help of local suppliers, retailers and humanitarian partners, but a lot more assistance is needed for the people in Zamzam camp and throughout Sudan. **Ukraine Moving to Ukraine, the Office for the Coordination of Humanitarian Affairs says that, over the weekend, hostilities in front-line regions caused more than 100 civilian casualties, including more than a dozen fatalities.  Local authorities also reported damage to homes, hospitals, and schools.  Our humanitarian colleagues tell us that several attacks targeted densely populated urban areas in the east, the centre and the south of Ukraine — killing and injuring people, including children.  Authorities and aid workers reported damage to a hospital and a kindergarten in Kharkiv, as well as multiple schools in Kharkiv and Zaporizhzhia regions. Following these attacks, national and international non-governmental organizations as well as, of course, UN agencies mobilized and supported the humanitarian response. Complementing the efforts by Ukraine’s first responders, they provided initial medical and psychological aid and meals to those affected. They also conducted emergency repairs in hospitals and schools and also distributed blankets and registered affected families for cash assistance. OCHA also says that evacuations are continuing amid intensified hostilities in the Sumy Region, in the northeast, as people flee danger from several communities along the front lines. In the town of Hlukhiv, since the mandatory evacuation order that was issued on 9 September, nearly one third of the population — or 10,000 people — has been moved to safety.  That’s according to local authorities. **Summit of the Future Meanwhile back here, just to talk about what’s going on in this building.  The Summit of the Future continues today in the General Assembly Hall with statements by world leaders. Yesterday morning, you will have seen that following the adoption by the General Assembly of the Pact for the Future, the Secretary-GeneraltoldMember States they were here to bring multilateralism back from the brink. He said that the Pact for the Future, the Global Digital Compact and the Declaration on Future Generations open pathways to new possibilities and new opportunities. On peace and security, they promise a breakthrough on reforms to make the Security Council more reflective of today’s world.  They also lay the foundations for a more agile Peacebuilding Commission, and for a fundamental review of peace operations to make them fit for the conditions they face. The Secretary-General added that the Pact for the Future is also about turbocharging the Sustainable Development Goals and the Paris Agreement on climate change. People everywhere are hoping for a future of peace, dignity, and prosperity, he said. The Summit of the Future sets a course for international cooperation that can meet their expectations. He congratulated all Member States for playing their part as we take these first important steps together.  And he also challenged everyone to get to work. **Afghanistan At 1:30 p.m., the Secretary-General will deliverremarksat a High-Level Side Event on the Inclusion of Women in the Future of Afghanistan.  This will take place in Conference Room 3. That will be webcast.  The Secretary-General is expected to highlight the deep crisis of gender-based discrimination and oppression faced by the women and girls of Afghanistan.  He is expected to stress that without educated women, without women in employment, including in leadership roles, and without recognizing the rights and freedoms of half of its population, Afghanistan will never take its rightful place on the global stage. Rosemary DiCarlo, the head of the Political and Peacebuilding Department, will also deliver remarks. And at around 2:30 p.m., after the meeting, Ms. DiCarlo; as well as the former Swedish foreign minister Margot Wallström and actress and activist Meryl Streep; alongside Habiba Sarabi, the Former Afghanistan’s Minister for Women’s Affairs; Fawziya Koofi, the former Deputy Speaker of the Afghan parliament; and Asila Wardak, the former Director General of Human Rights and Women’s International Affairs at the Afghan Ministry of Foreign Affairs, will all be speaking with you at the stakeout on the third floor of the General Assembly building near the SDG studio, and I think next to the Thai boat. **Briefings More briefings:  at 3:30 p.m. we expect a background briefing by two brilliant unnamed UN officials on the Secretary-General’s remarks that he will deliver tomorrow.  We are in the process of sharing hid remarks with you under embargo.  So if you can join us here at 3:30 that would be great. For those of you who are looking for something to do this evening, at 6 p.m., there will be a briefing here by the Prime Minister of Denmark, Mette Frederiksen, and the World Bank Group President, Ajay Banga.  They will brief on support of the World Bank’s Fund for Low-Income Countries. Of course, we will have several forthcoming briefings here on the margins of the General Assembly — those are all in the Media Alert. And I’m sorry to tell you that you will have to find something else to do around 12 p.m. to 12:30 p.m. tomorrow, Wednesday and Thursday because we will not be briefing you because you will have other things to do. I think you have other things to do. We will be posting the highlights daily. And we may come back on Friday depending on the news. **SDG Media Zone Just want to flag that SDG Media Zone opened today in the visitors’ plaza. In avideo message, the Secretary-General said that the interviews and discussions held in the SDG media zone will help to inform people everywhere about issues that matter to everyone. Today there were already two major talents speaking on the innovative ways the creative community and the arts are driving social impact. They were actor and filmmaker and UN Goodwill Ambassador for Biodiversity, Edward Norton, and the globally renowned pianist and UN Messenger of Peace, Lang Lang, in conversation with Under-Secretary-General for Global Communications, Melissa Fleming. **Week by Numbers Something you ask me every year, I just want to give you some numbers. So far, we have inscribed to speak during the High-level debate at the General Assembly:  76 Heads of State; 4 Vice-Presidents; 2 Crown Princes; 42 Heads of Government; 9 Deputy Prime Ministers; 54 Ministers; 1 Vice-Minister, and 6 others — chairs of delegation. Of course, these numbers are subject to change. Of these 194 speakers, we expect to hear from 19 women only — sadly, I will add.  The list of speakers will be printed in the UN Journal daily throughout the week where any changes will be reflected. And just to give you an idea of the number of people we’ve had in the complex, yesterday we had about 11,642 people, including some of yourselves, swiped into the building, we will keep updating you.  My colleagues will send out these numbers so you don’t have to write that fast. **Day of Sign Languages Today is the International Day of Sign Languages.  Globally, there are more than 300 different sign languages, but there is also an international sign language, which is used by deaf people in international meetings and informally when travelling and socializing. **Questions and Answers Spokesman:  Voila! Gabriel. Question:  Thank you, Steph.  Does the Secretary-General condemn Israel’s closing of the Al Jazeera Bureau in Ramallah in the occupied West Bank? Spokesman:  Look.  We’re extremely concerned about what we’ve seen.  This is not the first time that the Israeli authorities have shut down Al Jazeera.  They did it, as you know, in Jerusalem as well.  I think this plays to a bigger picture of limiting media coverage of what is going on in the region, including in Gaza, where we see that, no international journalists are allowed in unless they come in with the IDF from the north, and frankly, a reflection of a trend, that we’ve seen globally, which hampers the work of journalists.  It is, I mean, as you well know, we are extremely supportive of press freedom here. And I think particularly in conflict zones, we need the eyes and ears of media, of international media, of national media to get a sense of what’s going on.  I mean, you look at the situation in Sudan where there are almost no journalists, and we literally don’t know what is going on, except that we hear these horror stories.  And if there’s no coverage, the suffering of people often goes forgotten. Question:  Stephane, on Lebanon, what is the message from the Secretary-General specifically to Israel that is escalating this situation.  The Secretary-General has talked for many months now about, he does not want to see escalation in Lebanon.  We are now seeing it.  It’s happening.  It’s in front of our eyes, and it’s a day before high level… Spokesman:  The message to the parties that are firing at each other across the Blue Line, to all the parties involved in this conflict, is step back from the brink. Stop the escalation.  We have mechanisms through which to address these issues, notably on the security issue through United Nations Interim Force in Lebanon (UNIFIL), on the broader political issues through the work of our special coordinators in the region.  As we just said, there is no military solution at this point that will make anyone in either country any safer.  Pam? Question:  Thanks, Steph.  The Gaza polio eradication campaign was very successful on the first round.  It requires two shots.  Second round would be somewhere in mid-October, they said.  Do you expect this to be hampered by current escalation or continue?  Or anything you know about… Spokesman:  The escalation we’re referring about is across the Blue Line. We very much hope that all those who managed to work with the United Nations, to agree to pauses, to allow children under 10 to be vaccinated against polio will do so again in, I think, less than three weeks, it needs to be a four-week gap between the two doses of the vaccine.  I mean, the parties were able to agree really on the bare minimum, right?  But at least they were able to agree and through continuous discussions with the UN, we hope, that we can do the second round. Question:  And is there an ongoing proposal? Spokesman:  Yeah.  I mean, my colleagues at World Health Organization (WHO) and United Nations Children's Fund (UNICEF) and UNRWA are leading in the campaign.  Dezhi? Question:  Yes.  First on, a follow-up on Gabriel’s question.  Yesterday, I asked you this actually.  The Al Jazeera office is actually in West Bank.  Does Israel have the jurisdiction to close the office in West Bank?  We know that the GA just passed the resolution. You know, the occupation is illegal. Spokesman:  What we saw on video were soldiers armed with guns telling journalists to shut down an office.  The office was shut down.  Right? I’m not going to enter into the legal niceties or not niceties.  Right? The point is that whatever measure was used, an order was given at gunpoint to shut down a media office.  That’s what we stand against. Correspondent:  And second, follow-up of Pam’s question on the polio vaccine campaign, the second phase.  I just want to know; it seems you still don’t yet have the deal with relevant parties to have the second phase. Spokesman:  Not that I’m aware of.  No. Question:  So even no pause?  Because last time we asked we… Spokesman:  These things are negotiated to the very last minute.  We’re negotiating pauses in an active conflict zone. Right?  So it’s not something where you’re planning ahead.  Yeah.  I mean, we’re trying to plan ahead.  But to say that it’s challenging discussions would be rather an understatement, Dezhi. Question:  So one last question.  Any update on the possible meeting between the Secretary-General with Prime Minister [Benjamin] Netanyahu? Spokesman:  I have not seen anything on the books yet.  But as we’ve said a number of times, as the Secretary-General has said, the door to his conference room is always open to any delegation that is coming here for the General Assembly that wishes to meet with him. Correspondent:  Thank you. Spokesman:  Margaret Besheer. Question:  Thanks, Steph.  Mr. Lacroix, Under-Secretary-General Lacroix, has said in this room previously that if there is an all-out war across the Blue Line that the UNIFIL, peacekeepers will be evacuated to Cyprus.  That’s the contingency plan.  There is a report circulating in the region that the IDF [Israeli Defence Force] has told at least one contingent to go or to prepare to go.  What has the UN heard about the peacekeepers?  What is your plan?  Are they in bunkers now where are they? Spokesman:  Listen, we have all sorts of contingency plans.  A number of civilian staff of the peacekeeping mission and dependents have been sent north, towards Beirut for a temporary relocation. The UNIFIL’s military and civilian peacekeepers remain committed to their mission.  Their peacekeepers are continuing, their work in the areas of operations along the Blue Line, but they are not currently as we speak, given the volume of exchange of fire, they’re not currently patrolling, but they remain along the Blue Line. Question:  So then is it correct to report that they are in their bases, their bases or… Spokesman:  I mean, yes.  They’re not… they’re in their bases.  Small or large bases.  They’re not doing any patrols currently as we speak.  They have continued to do patrols, previously, but I think the level of exchange of fire, puts them at greater risk. Question:  And is there any plan to evacuate them to Cyprus? Spokesman:  I have nothing on that.  I’m not aware of any of that.  Yes, sir? Question:  Yep.  I’m Ayush Garg [phonetic] from Yahn Express [phonetic], Indian Media.  PM Modi is in the premises today.  He just addressed the summit of the future.  Is he meeting with the Secretary-General?  And second, the P5 countries have been very visibly absent from the summit.  So any comment in particular regarding that?  And just, follow-up, third question:  President Zelenskyy is coming today for the speech.  Is he meeting with the Secretary-General? Spokesman:  Yes, the Secretary-General, he’ll meet with [India’s] Prime Minister [Narendra] Modi.  He will meet with [Ukrainian] President [Volodymyr] Zelenskyy.  On the P5, I mean, the permanent five were represented at different levels, in the pact of the future.  And, I think they’ve been very, active in the discussions of the pact. Yes, sir? Question:  Yeah.  Thank you, Stephane.  I apologize if I’m a bit rusty.  So on the list of the speakers, if a country was meant to be represented by the president and then it is changed to become the vice president, does that affect the slot that they get?  That’s the first question.  And then the second question is, sometimes in, as hardly as May, the Secretary-General has spoken about the reform of the Security Council to the extent that he believes that Africans ought to have an equal voice.  Now is he going to speak about it during this General Assembly?  And then does he support the idea that Africans should also have, if they become permanent members of the Security Council, should have the better power? Spokesman:  The Secretary-General, I think, has been very clear on the fact that there is no African representation on the Security Council.  And that is a blind spot, so to speak that has impacted the work of the Security Council, the legitimacy of the Security Council.  That’s why I think he’s very pleased with the language that was adopted in the Pact for the Future, which specifically talks about the historical absence of Africa on the Security Council.  On the issue of veto, I think, those are discussions that we will have to have within member states.  On the speaking slot, it’s a very valid question and I don’t… maybe our… my colleague, Sharon Birch, who speaks on behalf of the President of the General Assembly, will use this time to figure out an answer to that question. Stefano, and then, I’ll come back here. Question:  Thank you.  Two follow-ups.  One about UNIFIL.  The Israeli Ambassador Danon, last week, he answered to a question saying that he thinks that UNIFIL didn’t do enough in basically monitoring when the Hizbullah, throw the rockets close to the bases.  They should make Israel, you know, they should communicate better with the, with Israel.  So what do you think about that?  And another one, is on the Security Council reform and the Pact for the Future.  I think the language, I forget number six, when he says another nation’s charter must be strength to keep pace with the changing world, effective and capable, prepare for the future, just democratic, equitable representative.  More permanent seats or permanent seat anyway on the Security Council.  How does they adjust with this language, democratic, equitable?  I mean, you are not equitable if you become, in the Security Council and you were the… Spokesman:  I think what the Secretary-General is talking about is look at the seats in the… five permanent seats.  He’s saying reform it and make it more equitable.  On your first question, we’re very proud of the work that the UN peacekeepers have been doing, often in extremely, extremely dangerous circumstances. Señora? Question:  Thanks, Steph.  On Haiti. Today was a meeting.  Canada led a meeting about Haiti, but what are the concerns for the Secretary-General about the possibility of some countries asking for a peacekeeping mission in Haiti?  People on the ground are losing hope that things will turn around, especially because things continue to be run by gangs. Spokesman:  I think we’re very realistic of the situation on Haiti.  We’ve been talking about it relentlessly here almost every day.  Right? About the fact the criminal gangs have taken over large parts of the capital, that now they’re extending their reach into a number of the provinces, the impact it’s had on children, the lack of schools on health care, and so on.  We want everyone to support the multinational security support force, financially.  It is not being supported enough financially. I think the Secretary-General has already spoken on the issue of peacekeeping.  And, of course, he’s been very clear that should the security… that first of all, it needs to have the agreement and support of the government of Haiti.  And, of course, should the Security Council decide to move in that direction, the Secretary-General will do as requested.  Yes, sir. Correspondent:  Hi.  To the extent that… Spokesman:  If you could just… Correspondent:  Oh, Alex Cohen with the New American Media. Spokesman:  Yeah. Question:  To the extent that the Summit of the Future and the pact for the Future have been mentioned by policymakers at all in the United States, it’s been very negative.  We had a congressional delegation last week; had a press conference to say this was an attack on our sovereignty.  And last week, we had 26 US governors issue a statement saying that they weren’t going to comply with UN dictates and mandates.  Is the Secretary-General concerned about public opposition, especially among Republicans in the United States? Spokesman:  The pact for the future is not about world government.  It’s about making an organization of independent sovereign member states work better.  Right? If you look at the charter, you will see that the Secretary-General has almost no authority.  So it’s not as if anyone is granting the Secretary-General authority over governments.  Clearly not. This is a deliberative body where governments come together, sovereign governments come together to try to solve problems that impacts them all, that in… that try to deal with problems that have no borders.  Right? Not one country can deal with the rising seas.  Not one country can deal with global pandemics.  Not one country can deal with international terrorism.  It’s about bringing countries, sovereign independent countries, and working together.  I think the most important part is for people to be well informed and read original documents and make up their own minds.  Madam? Question:  Thank you so much.  My name is Azadeh Eftekhari from Independent Persian.  Regarding the situation between Israel and Hizbullah.  And, I just wanted to know if, United Nation is trying to diffuse the tension with, negotiating with the Iranian officials, which is now in New York. Spokesman:  The Secretary-General will meet, I think, I have to look at his schedule again, today or tomorrow, with the Iranian President.  I can assure you that the situation in the region, will be discussed.  And our colleagues, our colleague Jeanine Hennis-Plasschaert, the Special Coordinator for Lebanon, regularly speaks to all the parties, including Israel, the Lebanese government, Hizbullah, and other parties in Lebanon.  Madam? Question:  Hi.  The first thing as on his calendar to meet with two senators, Ben Carden and Dan Sullivan. Today, I am sure you’ll do readouts on some of these things, but is it… one’s a Democrat, one’s a Republican in the US. Is it about funding for the UN, or is there a topic? Spokesman:  They’ve requested the meeting.  The Secretary-General often meets with senators, members of congress, the global scene, and United-States-UN relations. Correspondent:  Thank you. Spokesman:  Mike, sorry.  I didn’t see you up there. Question:  All good.  Hello, my friend.  Two questions for you.  I’ll ask them separately.  Number one, it appears that the UN has responded to a lawsuit filed in US court regarding UNRWA, filed by a number of 7 October victims, to UN, as expected, claiming immunity. I’m trying to find out though, because, Philippe Lazzarini and members of your office have said before that if any staffers, workers of UNRWA were found to be participating in the 7 October massacre, that they would be held to account, including, and these are your words, including criminal prosecution.  So where for the UN does that line get drawn between a blanket claim of immunity and accountability?  I mean, what level… what…? Spokesman:  Mike, I’m really glad you asked this question because I think the reporting that we’ve seen on different Israeli media is often not specifically well informed.  The lawsuit that was filed in United States court names the Commissioner General, former Commissioner Generals, and deputy Commissioner Generals.  It does not mention any staff member working on the ground, any of our national… Correspondent:  No. Spokesman:  No, no, no, let me finish.  Any national staff members.  So, it’s not as if we’re claiming immunity for anything, on that front.  We have in the past, and it’s in the public reports that we issue every year, often acted clearly and taken action against staff found to have committed criminal wrongdoing and referred them to national authorities.  We do that on a regular basis.  It is important to note that we the United Nations does not consider immunity to be a barrier to investigations or national court investigations in criminal misconduct. And I think the immunity is there to protect staff from harassment.  It is not there to protect staff from criminal investigations.  You will recall then in the case of UNRWA, it was UNRWA itself, which first took action against those staff.  Now investigations are going on, but we have regularly lifted immunity, in the past in cases involving criminal activity.  Your second question? Question:  The Secretary-General and UNIFIL and others expressing now deep alarm, deep concern, whatever combination of words you want to use, at Israel’s, retaliatory attacks in Lebanon.  This has been a consistent pattern that I want to ask you about because in Gaza, Hamas and Palestinian Islamic Jihad, for years, fired rockets over… sporadically but consistently.  Israel would knock down an observation tower, generally speaking, in return.  And if that happened, there was no statement.  Nothing.  It’s only when Israel has finally had enough that suddenly the deep alarm and the deep concern comes.  Lebanon has fired 9,000 rockets since 8 October.  There have been dozens of casualties, hundreds hurt, thousands and thousands of acres burned. The north of Israel has been cleared out.  And now Israel has had enough and suddenly, here’s the deep alarm and deep concern.  Hold on.  UNIFIL couldn’t even condemn Hizbullah for the Majdal Shams tragedy.  They couldn’t even utter their word because its 12 Arab children killed, so they said nothing about it in terms of Hizbullah. Has the UN learned nothing about failing to condemn terror organizations for continuing to fire rockets into Israeli territory? Spokesman:  I think, first of all, the statement that I just read, I didn’t express my alarm at the actions of one party or another.  I expressed our alarm at the escalation.  Right?  Which includes… Correspondent:  UNIFIL… Spokesman:  Mike.  Which includes rockets fired by Hizbullah into northern Israel and also includes strikes that we’ve seen by Israel into southern Lebanon.  I think every day that I speak about the impact on civilians from this podium, I speak about the civilians that have fled southern Lebanon towards north, and I speak about the Israelis who have had to abandon their homes, for now close to a year.  We are not finger pointing.  We’re just extremely worried about a larger conflict, notably a land conflict.  Madam? Question:  Yes.  The pact for the future has been adopted, and there’s been criticism surrounding the pact for the future, with concerns that it may not address the urgent global challenges or could reinforce existing power imbalances.  What is the Secretary-General’s response to these critics? Spokesman:  The critics that said…? Question:  The critics in terms of the pact for the future that it doesn’t… it will… it doesn’t address immediate global challenges? Spokesman:  Look, we address immediate challenges immediately in the best of our ability.  Right? There are meetings on Haiti, on Sudan, on Ukraine, on the situation in the Middle East to address the situations immediately.  One of the lessons learned that we are seeing because of the system’s inability to truly and best deal with immediate problems is to look how we’re going to deal with future problems, how we’re going to reform this institution to make it more efficient in resolving the whole sorts of problems.  And that’s what the pact of the future is about. Thank you.  I need to go, and I will leave you in the hands of Sharon Birch on behalf of the President of the General Assembly, and I’m already tired.",
    "webUrl": "https://press.un.org/en/2024/db240923.doc.htm"
}