{
    "date": "2024-08-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Nagasaki Peace Memorial Good afternoon and happy Friday. I have quite a few notes for you today, so please bear with me. Earlier today, Izumi Nakamitsu, the High Representative for Disarmament Affairs,deliveredthe Secretary-General's message to the Nagasaki Peace Memorial. Nearly eighty years have passed since Nagasaki was incinerated by an atomic weapon, but sadly the memories are still fresh for those that endured this horrific catastrophe, the Secretary-General said. Eliminating these weapons is our highest disarmament priority, he said, adding that he worries the lessons of nearly eight decades ago have not been learned. The Secretary-General said next month’s Summit of the Future will be a critical opportunity for countries to renew their commitment to multilateralism, sustainable development and peace, and adopt an actionable and forward-looking Pact for the Future to that end. Disarmament, and a world free of nuclear weapons, he said, must be a central part of these efforts. **Occupied Palestinian Territory Now, turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says we and our partners estimate that at least 60,000 Palestinians may have moved toward western Khan Younis in the past 72 hours.  This follows yesterday’s order by the Israeli military for residents in parts of central and eastern Khan Younis to immediately evacuate.  On Wednesday, the Israeli military twice ordered people in parts of northern Gaza to evacuate. OCHA says the parts of northern and southern Gaza newly placed under evacuation this week encompass nearly 43 square kilometres.  Initial tracking by our partners in Gaza say these areas include some 230 displacement sites; more than three dozen water, sanitation and hygiene facilities; and five functional health facilities, including the Indonesian Hospital. More than 80 per cent of the Gaza Strip is now assessed as having been placed under evacuation orders since October of last year. OCHA says the entry of aid supplies into Gaza remains challenging due to active hostilities, access constraints, high levels of insecurity, the lack of public order and safety, and other factors. As a result, the volume of aid able to be brought from the operational border crossings into Gaza has decreased by more than half since early May, when the Rafah crossing was closed.  It has gone from a daily average of 169 trucks in April to fewer than 80 trucks in June and July. At the Kerem Shalom crossing, the decrease was even steeper over the past three months, with a more than 80 per cent drop in aid cargo that was brought into Gaza from that border crossing. Meanwhile, humanitarian assistance missions requiring coordination with Israeli authorities continue to be denied and impeded. OCHA reports that as of yesterday, just 24 of 67 planned aid missions to northern Gaza this month have been facilitated by Israeli authorities.  The rest were either denied, impeded or cancelled due to security, logistical or operational reasons.  The same was true for southern Gaza:   Out of nearly 100 planned humanitarian missions, about half were facilitated by Israeli authorities — and again, the rest were denied, impeded or cancelled. **Yemen In Yemen, you had asked us yesterday for an update on the floods in the western part of the country:  Our colleagues from the Office for the Coordination of Humanitarian Affairs report that we and our partners are delivering supplies and assistance to people in the affected areas. The situation is constantly changing, but initial reports indicate that at least 10,000 families have been impacted since Tuesday, when heavy rainfall triggered flash flooding in several parts of Al Hodeidah, Hajjah, Raymah and Al Mahwit governorates — damaging homes, farms and infrastructure. This number is likely to increase as more information becomes available. Both the World Health Organization (WHO) and UNICEF (United Nations Children’s Fund) have been delivering much-needed medical supplies to local hospitals and health centres, as well as preparing to deploy dozens of mobile health teams. Partners have provided immediate assistance — including food, water and hygiene kits — to more than 1,600 people in affected areas, with additional resources being mobilized. An estimated $4.8 million will be needed to provide priority support to families — but as with almost all of our humanitarian response efforts, underfunding is a major challenge there. **Libya Turning to Libya, the UN Mission there — UNSMIL — today expressed its concern at the recent mobilization of forces in various parts of Libya, particularly in the southern and western regions.  It commends ongoing efforts to de-escalate the situation and prevent further tension. It also urges all parties to exercise maximum restraint and avoid any provocative military actions that could be perceived as offensive and might jeopardize Libya’s fragile stability and the safety of its people. The Mission calls for continued communication and coordination between forces affiliated to the Libyan National Army and Government of National Unity. The Mission stands ready to facilitate dialogue and provide technical expertise and support. **Democratic Republic of the Congo In the Democratic Republic of the Congo, the Head of the International Organization for Migration (IOM), Amy Pope, has just concluded a visit there with a call for urgent and concerted action to stem the worsening humanitarian situation in the country’s east. Fighting in eastern Congo has displaced over 7 million people from their homes, many of them multiple times. In other areas of the country, including around the capital, Kinshasa, heavy rains and flooding have displaced tens of thousands more people. Ms. Pope said that we need to bring together efforts across the humanitarian, development and peace sectors to drive comprehensive, innovative, sustainable solutions — putting affected people at the centre. She also renewed our call on all parties to the conflict to respect international humanitarian law, ensure the protection of civilians, and facilitate the safe and unhindered delivery of aid. And a reminder that the 2.6 billion Humanitarian Response Plan is only 33 per cent funded at the moment. And staying in the country, our human rights colleagues there have issued today their latest update, covering the first six months of the year. Basically, it says that between January and June, they have documented 2,355 human rights violations that affected over 6,300 people. This, they say, represents a 15 per cent increase in the number of people impacted by human rights violations. Armed groups were found responsible for nearly 3 out of 4 violations documented. The full report is available online. **Ukraine Turning to Ukraine, the outgoing Humanitarian Coordinator there, Denise Brown, has condemned a deadly attack that killed and injured dozens of civilians in the eastern town of Kostiantynivka, in the Donetsk Region, just hours ago. In a statement, Ms. Brown said civilians are paying the highest price for the war and underscored that we must not allow this to be normalized. OCHA says that escalating attacks in both the Donetsk and Sumy regions over the past two days have killed and injured civilians there and damaged the infrastructure that they rely on. Increasing attacks in the Donetsk Region are deepening the needs of some 60,000 people in impacted communities.  The towns of Myrnohrad, Pokrovsk and Toretsk have endured repeated strikes since early August, causing casualties and damage to homes, schools and health facilities, as well as the displacement of nearly 5,000 people. Our humanitarian colleagues also tell us that despite the risks, many civilians — especially older people — are reluctant to leave.  They are struggling to meet their basic needs at a time when ongoing hostilities are making humanitarian access more difficult. In the face of these challenges, aid workers continue to assist those most affected in the Donetsk Region and those who have fled, including by providing food, hygiene supplies, school materials, cash assistance, and legal and psychological support. **Resident Coordinators And on a related note.  As you noticed, I said outgoing Humanitarian Coordinator Denise Brown. The Secretary-General has appointed Matthias Schmale of Germany as the new Resident and Humanitarian Coordinator in Ukraine, with the host Government’s approval.  He will start his work on 11 August. Mr. Schmale succeeds Ms. Brown, to whom the Secretary-General is grateful for her dedicated service. He brings more than 30 years of experience in humanitarian and development work.  He has served as Senior Adviser to the UN Development Coordination Office’s regional team for Africa, in several positions with UNRWA (United Nations Relief and Works Agency), the International Red Cross and Red Crescent movement, and NGOs at global, regional and country level. There is much more information on his bio online. **Protection of Journalists I have a statement issued today by the UN Educational, Scientific and Cultural Organization — UNESCO — which said it is monitoring attacks and threats against journalists.  The agency noted that in recent months, multiple journalists covering protests in different parts of the world have been subjected to various forms of attacks, including killings, injuries, arbitrary detentions, and confiscation of their equipment, while exercising their rightful duties as journalists. UNESCO recalls that all authorities concerned have the duty and responsibility to ensure the safety of journalists covering protests around the world, in accordance with international norms and human rights obligations. **International Days Finally, today is the International Day of the World's Indigenous Peoples. In a message for the Day, the Secretary-General says that indigenous peoples are the keepers of knowledge and traditions that help safeguard some of the most biodiverse areas of our planet.  And as guardians of the environment, their survival is our survival. On Sunday, it’s World Steelpan Day.  Steelpan, if you do not know, is a musical instrument originating in Trinidad and Tobago.  It possesses cultural and historical significance. **Questions and Answers Associate Spokesperson: And that is it from me.  So, I will now turn to questions.  I will start with Gabriel. Question:  Thank you, Florencia.  The US, Egypt and Qatar have proposed ceasefire talks either in Doha or Cairo for 15 August.  As the Secretary-General, has he been briefed on this and what's his general stance on this and will there be any UN participation that you know of? Associate Spokesperson: Yes, we are aware of the developments. As of now, I'm not aware of any participation.  But, of course, I think any movement that gets the parties closer to a ceasefire is very welcome by us.  Obviously, we've been talking about it for months and months, and anything working towards that end is very much welcomed. Question:  And how critical are these talks at this moment, does the Secretary-General believe? Associate Spokesperson: Honestly, I think that talks have been critical this entire time.  We've been calling for talks and negotiations over de-escalation, and I think that the current humanitarian situation, the one that I just read, makes it even more critical.  People have been displaced many times now.  We have said repeatedly there is no safe place in Gaza and talks really are, we believe, the only way forward.  Nothing else has worked and we hope that a ceasefire is the first step. Question:  And in southern Lebanon, there's been several Israeli attacks over the last 24 hours in towns in southern Lebanon.  How worried is the Secretary-General that that's escalating an already tense situation along that line? Associate Spokesperson: Well, he's also been very clear about this.  We've been warning about the regional escalation.  We've been seeing it happen slowly, sometimes not that slowly, and I think it's still a concern.  And we, of course, call for the de-escalation and expansion territorially of this conflict. Question:  Can I do one more? Associate Spokesperson: Yes, of course. Question:  Thanks.  Switching to Russia and Ukraine.  I noticed that the Secretary-General condemned the attacks in Donetsk, but his office has been very quiet when we've asked him, his office the last few days about Ukraine's incursion into Russian territory in the Kursk region.  You've said that you are waiting for more information.  It's now going on five days.  What is the UN's position on the fact that Ukraine is sending in troops into Russian territory? Associate Spokesperson: I think, as we've been saying, we're closely monitoring the developments.  I think while we gather this information, it might not be as quick as you would like, but at the same time we don't have a ground presence there to verify this.  We reiterate our call for all concerned to act responsibly and ensure the protection of civilians.  And we just further reiterate the Secretary-General's calls on all parties to prevent further escalation.  Dezhi? Question:  Yeah.  Boxer Cindy Ngamba became the first refugee Olympic team athletes who won a medal in the Olympics.  What message does the Secretary-General have for Ms. Ngamba? Associate Spokesperson: I think our message is one of, well, first of all, [we’re] extremely proud of these extraordinary efforts.  I think it's just another example of how refugees, if given the chance, they're extremely resilient, they're extremely talented and hardworking, and these are people just like us, that they just had these extraordinary circumstances.  But even under extraordinary circumstances, they have dedicated themselves to this one goal, and it paid off.  And, of course, for us, it's a source of pride, as, of course, we are all at the UN, all of us are Team Refugees.  So a very heartfelt congratulations. Question:  And may I have another question? Since you’ve talking about the Nagasaki peace ceremony, I noticed that in the message that the USG Nakamitsu delivered on behalf of the Secretary-General, she did not mention anything about why this tragedy happened in Nagasaki as well as Hiroshima. Associate Spokesperson: Yeah. Question:  Why? Associate Spokesperson: I mean, I think, honestly, looking back… I mean, this is… [cross-talk] Question:  I mean, as a Chinese, I feel like I'm quite entitled to ask this question, right? Associate Spokesperson: You are entitled to ask any question you want, Dezhi.  And I will answer as I see fit.  Basically, I think it is a historical event that what we focus on, obviously, as the UN, is the insane impact it had on the lives — the lives that were lost, the many, many lives that were lost.  And also, our focus today is on preventing this from happening again.  I think that you can look into the reasons.  This is not for me to debate but for historians to debate.  Of course, we know there are all these arguments of why this happened, how it happened, but for us, I think our main focus is on ensuring that it does not happen again.  And I think this is why…  And especially, I think the message focused a lot on, you know, we think this is a thing of the past, but it is not.  And we are seeing it everywhere.  We are seeing talks of biological weapons, nuclear weapons, escalations.  And I think for us, we focus more on the forward, on the future, and on the prevention and disarmament.  Yeah.  Yes, please. I don't know your name, but I know you're from AP. Question:  Yeah, my name is Jade Lozada.  My question is if you have any comment on the cybersecurity bill that just passed the committee level. Associate Spokesperson: Yes, I think.  I don't know if you have seen the…  and I have it somewhere in here.  I don't know if you have seen, but there I think we had a press release on this.  One second. So it's, as you know, it is a draft convention and it is expected to be adopted by the GA (General Assembly) later this year.  It would be the first global legally binding instrument on cybercrime.  I mean, it's the result of a five-year effort by UN Member States with the input of civil society, academic institutions and the private sector.  So, you know, this was very much a UN Member State-led effort.  And so, we'll let Member States speak to that.  But I think it's good.  We welcome the fact that they were able to pass this draft convention and we'll see what happens at the GA.  And if you want a little bit more information, I can also give it to you after. Any other questions?  No?  Great! Question:  I think she had comments. Associate Spokesperson: Happy Friday! And Farhan [Haq] will be with you on Monday.  Thank you. Question:  Please, we have a question online, please. Associate Spokesperson: Before I go, yes, please.  I'm sorry.  Is it Mushfique?  Hi, Mushfique. Question:  Yes. Associate Spokesperson: Tell me. Question:  Hi, how are you? Can you hear me? Associate Spokesperson:  Yes, I can hear you.  Please go ahead. Question:  Yeah.  How does the Secretary-General view Bangladesh's new interim government, led by Nobel laureate professor Muhammad Yunus, which took office the day before yesterday following the fall of Sheikh Hasina's regime? Associate Spokesperson:  I believe you asked this to Farhan yesterday.  I really have nothing else to add.  I mean, what we welcome is the fact that there seems to be an inclusive process for forming a Government.  And, of course, we hope that that continues.  And also, of course, we welcome any signs that there is a lessening of violence and more restraint in the country.  But I don't have anything further to add.  And I believe there's someone else.  Karim? Question:  Yeah, please, this is Karim from Maghreb Arab News Agency.  I have a question on the Summit of the Future. Associate Spokesperson:  Yes. Question:  Do you have any updates, like, list of speakers or any other details that you can provide kindly? Thank you. Associate Spokesperson:  I don't think I have a list of speakers, but I will get back to you and see if we can provide you with some more information on that. Question:  Okay, thank you. Associate Spokesperson:  Okay.  Thank you.  Thanks.",
    "webUrl": "https://press.un.org/en/2024/db240809.doc.htm"
}