{
    "date": "2024-09-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings All right, anyways you are all here to see the President of the Security Council for the month of September, the Permanent Representative of Slovenia, Ambassador Samuel Zbogar, will be here to present the programme of work. **Secretary-General’s Travels The Secretary-General, meanwhile, arrived in Beijing a short while ago, where he will take part in this year’s Summit of the Forum on China-Africa Cooperation (FOCAC), and that will take place on Thursday, so tomorrow our time.  There, he will highlight the importance of South-South cooperation to build solidarity and drive progress on shared development goals.  While in the capital, he will also meet with senior government officials. Earlier today, he was in Shanghai, where he spoke at the opening ceremony of a workshop on Artificial Intelligence Capacity-Building. He said thatAI capacities are concentrated in a handful of powerful companies— and even fewer countries.  Meanwhile, too many countries face significant challenges in accessing AI tools. The Secretary-General underscored that to truly harness AI’s potential, we need international cooperation — and solidarity […] and we must urgently bridge the AI gap for developing countries. Without adequate guardrails, he said, AI could further worsen inequalities and digital divides and disproportionately affect the most vulnerable. Those remarks were all shared with you. And you all saw over the weekend, the Secretary-General was in Singapore where he met with the President [Tharman Shanmugaratnam], and Prime Minister [Lawrence Wong] among other officials. **Gaza Turning to Gaza, I can tell you that the Secretary-General has been following very closely the campaign against polio which is now under way in the Gaza Strip.  He has been moved by images of young children receiving their vaccinations in the midst of rubble and utter ruin.  It is clear to him that the polio pauses are a rare ray of hope and humanity in the cascade of horror that we have seen in Gaza.  The Secretary-General commends everyone involved in this polio vaccination campaign, especially the extraordinary humanitarians leading this effort. This coordinated action is a contrast to what Gaza has endured since the acts of terror unleashed by Hamas in Israel on 7 October, Mr. [António] Guterres said.  Gaza has become synonymous with relentless bloodshed — most recently the killing of six hostages, which the Secretary-General utterly condemned. As he said in a Tweet, much of the world has come to know more about those hostages through the stories and advocacy of their loved ones. The Secretary-General reiterates his call for the immediate release of all hostages and an immediate ceasefire. If the parties can act to protect children from a deadly virus, he said, surely, they can and must act to protect children and all innocents from the horrors of war. **Occupied Palestinian Territory And just a bit more details about the vaccinations, the Office for the Coordination of Humanitarian Affairs (OCHA) says that local pauses has aimed to allow us to reach more than 640,000 children under the age of 10 across the Gaza Strip. The World Health Organization’s Director-General, Dr. Tedros [Adhanom Ghebreyesus], said today that around 74,000 children are estimated to have been vaccinated yesterday, which is the second day of the campaign.  This brings the total number of children vaccinated so far to over 160,000.  Dr. Tedros added that day three of the campaign is ongoing. Aside from the local pauses, our OCHA colleagues say that Israeli bombardments, ground operations and heavy fighting continue in multiple areas, resulting in further civilian casualties, displacement and destruction of houses and other civilian infrastructure. As we have flagged repeatedly here, Palestinian families continue to flee and find themselves in overcrowded areas with inhumane living conditions, which, coupled with the lack of clean water, sanitation facilities and basic hygiene items, contribute to the spread of diseases — polio being one of them, of course. We also want to reiterate that parties must always respect international humanitarian law.  This means that civilians must be protected, and their essential needs — including food, including shelter, including water and including health — must be met, wherever they may be in Gaza. Meanwhile, our local partners, in collaboration with the UN Children’s Fund (UNICEF), have been able to repair the main water transmission line running from Israel to Khan Younis, which was damaged during recent military operations.  This has led to the partial restoration of water services in several areas, including Al Mawasi — which as you know had seen a huge concentration of Palestinians trying to flee the violence. Our humanitarian colleagues tell us that the water and sanitation in Gaza continues to be dire, with services and the response hampered by the ongoing destruction of water and sanitation facilities, restricted access and limitations on entry of essential resources. With the first rainfall of the season experienced over the past weekend, our humanitarian colleagues warn that over one third of the population in Gaza is living in flood-prone areas.  Local authorities and humanitarian partners are worried of seawater flooding tents along the beach and damage to rainwater and sewage networks resulting in additional flooding.  Just today, UNICEF, along with OCHA, the UN Development Programme (UNDP) and other NGOs [non-governmental organizations] assessed the water, hygiene and sanitation situation in four displacement sites located in flood-prone areas of Gaza — those are in Khan Younis and Deir al Balah.  We hope that with this assessment, we can help with preparations for the rainy season. Moving on to the West Bank, OCHA warns of the continued use of lethal war-like tactics by Israeli forces, including air strikes, with people being killed, injured and displaced or deprived of access to basic services.  Operations have now resumed in Tulkarm, while they’re also continuing in Jenin.  We’ve recorded more than two dozen fatalities over the past week, including children. Today, multiple organizations mobilized by OCHA were set to carry out an assessment mission in Jenin but were denied access by Israeli security forces.  OCHA warns that access impediments are impacting the ability to provide meaningful humanitarian response.  You will recall that the movement of ambulances and the movement of medical teams has been impeded and delayed since the onset of the now week-long military operation by Israeli forces in the West Bank. For his part, Tor Wennesland, our Special Coordinator for the Middle East Peace Process, said after visiting Gaza yesterday that the scale of destruction is immense, the humanitarian needs are colossal and soaring, and civilians continue to bear the brunt of this conflict.  He unequivocally condemned the horrifying civilian death toll in Gaza. During his visit, Mr. Wennesland met with the heads of UN agencies and our dedicated staff who are working in extremely challenging conditions to deliver aid.  He said that their commitment and bravery in providing critical support to those in need is truly commendable. He also visited a polio vaccination centre and welcomed the humanitarian pauses to allow such vaccinations to take place. **Lebanon And a quick update from Lebanon.  Our colleagues at the UN peacekeeping force in Lebanon (UNIFIL) have confirmed that, earlier today, a contractor traveling to provide services to UNIFIL’s Spanish contingent was injured by gunfire near Sarda.  Peacekeepers took the individual to the hospital to receive treatment. Regrettably, this is the second such incident in as many days in which a contractor supporting UNIFIL peacekeepers has been injured by gunfire.  Furthermore, yesterday, a UNIFIL vehicle carrying peacekeepers in the same area was lightly damaged when gunfire hit the ground causing ricocheting stones to hit the vehicle. We reiterate that all relevant actors must comply with their obligations under international law, including applicable rules of international humanitarian law, and that civilians must be respected and protected, not to mention peacekeepers. The mission also continues to contact the relevant actors on both sides of the Blue Line in an effort to de-escalate the situation and calls for the safety and security of our personnel. **Syria And a humanitarian update from Syria, which we’ve not had in quite a bit.  Our colleagues at OCHA tell us that in the north-east of the country the UN carried out a cross-line inter-agency assessment mission to Al-Kisrah district in Deir-ez-Zor, and that is the first such mission since 2018.  That mission apparently took place on 1 September. The inter-agency team met with local communities and visited essential service points, including water, sanitation and hygiene facilities, health facilities and markets. Just to give you a bit of context, Al-Kisrah was impacted by the recent escalation of hostilities in Deir-ez-Zor, which resulted in at least 25 civilians being killed. The resurgence in hostilities, along with the closure of crossing points along the Euphrates River, have interrupted access to health care, water and food, and driven up already-high prices. **Yemen And just a note on Yemen, where this coming Friday marks a grim milestone for our human rights colleagues for our humanitarian work.  Three months ago, six of our human rights colleagues in Yemen were detained by the “Ansar Allah” Houthide factoauthorities. Their whereabouts remain unknown, and the Houthide factoauthorities have not permitted physical access to any of them, despite our repeated requests. Today, the High Commissioner for Human Rights, Volker Türk, again demanded their immediate and unconditional release, and the release of all human rights and humanitarian workers similarly arrested and detained without legal protections. **Mauritania And on Mauritania, the Acting Emergency Relief Coordinator, Joyce Msuya, has allocated $3 million from the Central Emergency Response Fund (CERF) to support Malian refugees who have sought safety there. The funds will support the provision of life-saving assistance, including in the health and nutrition sectors, for more than 100,000 people — both Malian refugees and host communities — in the Hodh Chargui region, in the east of the country. As of July 2024, this region was hosting over 260,000 displaced people, putting severe pressure on local resources and services, especially the health sector. Mauritania has hosted a significant number of refugees from Mali, especially since 2013. **Ukraine Moving to Europe.  The Office for the Coordination of Humanitarian Affairs tells us that aid organizations continue to provide emergency support to people impacted by the latest attacks across the country over the weekend. Kharkiv City, in the north-east, was particularly affected and sustained two attacks, on 30 August and 1 September — that’s according to authorities, and six people were killed and 150 others were injured, including 30 children. Our humanitarian partners on site also noted large-scale damage to civilian infrastructure — more than 90 residential buildings, a shopping centre and sports facilities, as well as two education facilities, were damaged by the attacks. Our Humanitarian Coordinator in Ukraine, Matthias Schmale, condemned the repeated attacks impacting residential areas and causing casualties to civilians. Aid workers in Kharkiv mobilized immediately and provided medical and psychosocial support. In the last two days, more than a dozen non-governmental organizations (NGOs) delivered repair materials and covered over 400 shattered windows.  Our partners also started the registration process for cash assistance.  Our humanitarian colleagues tell us that humanitarian support continues today. In other parts of Ukraine — notably in Sumy and Donetsk regions and Kyiv, Dnipro and Zaporizhzhia areas — also suffered from deadly strikes and attacks over the weekend and yesterday. And our colleagues in Ukraine just told us that a new attack today struck Poltava, in the centre of the country.  Initial reports indicate a number of civilian casualties. **Democratic People’s Republic of Korea And just to flag another vaccination campaign that is taking part in a different part of the world.  UNICEF is supporting a nationwide vaccination campaign by the Government of the Democratic People’s Republic of Korea — DPRK. The campaign targets more than 800,000 children and 120,000 pregnant women who have missed out on vaccines since the COVID-19 pandemic. With support from Gavi, the Vaccine Alliance, UNICEF assisted the DPRK’s Ministry of Public Health with the delivery of over 4 million doses of vaccines, including measles-rubella (MR), tetanus-diphtheria, hepatitis B, and polio. UNICEF also supplied new freezers, fridges, and other supplies to keep vaccines effective in even the most remote areas.  Additionally, 7,200 health workers were trained to manage vaccination campaigns and handle any potential vaccination reactions. UNICEF is also supporting the campaign by overseeing vaccine delivery and administration and tracking vaccinations. **Senior Personnel Appointment A couple of senior appointments for you.  Today, the Secretary-General is appointing Georgette Gagnon of Canadaas his new Deputy Special Representative for political issues for the UN political mission in Afghanistan, otherwise known as UNAMA. Ms. Gagnon succeeds Markus Potzel of Germany, to whom the Secretary-General is grateful for his dedicated service in support of the mandate of the mission. Ms. Gagnon brings to the position more than 28 years of experience in supporting peacebuilding processes and leading strategic initiatives on human rights, humanitarian action and development in conflict and post-conflict settings. We congratulate her. Previously, she had been the Deputy Special Representative in Libya. **Resident Coordinators And also new Resident Coordinators; in Bolivia, the Dominican Republic and Cameroon. Anna Marttinen Pont of Finland began her new functionas the UN Resident Coordinator in Bolivia. Julia Sanchez of Peruis now the Resident Coordinator for the Dominican Republic. And finally, Issa Sanogo of Côte d’Ivoireis the UN Resident and Humanitarian Coordinator in Cameroon. We congratulate them. Their bios are online. **Financial Contribution Finally new payment.  New quiz.  If anybody gets this one on the first try, they will get two questions. The name of this Member State is derived from the Spanish for “shallow sea”. It is also the home of the 190-mile-long Andros Barrier Reef, which is a massive living organism that is unique even among other barrier reefs due to its rare depth of 6,000 feet. Shallow seas, how do you say shallow sea in Spanish?  “Baja mar”.  So, what country are we talking about?  [responses from the crowd]  Bahamas!  Who said Bahamas? **Questions and Answers Spokesman:  Okay.  All right, Amelie, go ahead. Correspondent:  No, I don’t have a question. Spokesman:  Okay.  All right, Maggie. Question:  Okay.  Does the Secretary-General believe that countries that sign up to the Rome Statute should enforce their obligations under the Rome Statute? Spokesman:  Look, countries that sign international instruments have responsibilities to the instruments they’ve signed. Question:  So, is he disappointed, then, that Mongolia did not act on the arrest warrant for President [Vladimir] Putin when he arrived in the country? Spokesman:  Look, I’ve stated our position.  As you know, the ICC (International Criminal Court) is an independent judicial institution and has a mandate distinct and separate from that of the UN.  The Secretary-General fully supports the Court and its work and respects its independence. Question:  And one on Egypt and Ethiopia, the Grand Renaissance Dam.  Tensions seem to be raised again.  Recently, Egypt has written to the Security Council.  Is the Secretary-General concerned that tensions are rising between these two large countries? Spokesman:  Yes, of course.  It’s concerning.  And we very much hope that all of the countries that depend on water from the Nile can come together in agreement and share this natural resource.  Dezhi? Question:  On the polio vaccine campaign.  Today should be the second day, as you said, right? Spokesman:  Yesterday was the second day. Question:  Yesterday was the second.  So, there’s going to be an extra day in central Gaza? Spokesman:  There are three days. Question:  But there would be another. Spokesman:  And then we’ll need another…  In case there is, sadly, no general ceasefire in the next four weeks, we will need another series of pauses to deliver the second half of the vaccine. Question:  Exactly.  Actually, that’s what I’m going to ask.  First one is, so now in central Gaza, it seems the campaign goes well, right? Spokesman:  It’s going.  Yes.  We’re vaccinating thousands and thousands of children.  Yes. Question:  And today, WHO just said there might be some problems to go north of Gaza to keep this campaign.  Can you share some context with Israel, how they react of the northern part of…?  Because it’s… Spokesman:  No.  You would have to address those questions on the operation and ability of the campaign to WHO. Correspondent:  Okay. Spokesman:  Yeah.  Because I would be asking them, so… Question:  And one last thing.  You just mentioned the second phase, which means four weeks later.  Has Israel promised that we’re going to have the second phase? Spokesman:  Let me just say it is critical, it is essential that all of these children get their second doses.  And we hope that Israel and all those others involved and the Palestinian factions that are fighting agree to a pause so children can be vaccinated. Question:  So, that might be a talking point between Mr. António Guterres and Prime Minister [Benjamin] Netanyahu during their possible UNGA meeting, right? Spokesman:  I think there will be quite a lot of talking points… Question:  If they meet? Spokesman:  If they meet. Correspondent:  Yes. Spokesman:  Okay.  Michelle Nichols, Reuters. Question:  Thank you, Stephane Dujarric, UN Spokesperson’s Office.  Just a bit of a follow-on, given what you just said about the SG saying this is a ray of hope, the pauses in the fighting in Gaza.  And it did all sort of seem to come together kind of quietly and quickly in the past month. Why do you think the UN was so successful in helping convince the parties to take part in these pauses to allow this to happen? Spokesman:  Look, in a sense, it’s a question you have to ask those that had to be convinced.  And I think that’s the Secretary-General’s point.  I mean, there was an agreement for the sake of the most vulnerable in the world, right?  These children who have been, some of them were born since 7 October, who were born under the bombs, right — who were born under rockets, who were born under fire, for them to have those vaccines — I mean, it is the minimum of humanity we can find.  It needs to be a building block for a better path forward.  Benno, and then Abdelhamid, then Dennis. Question:  Thank you, Steph.  I want to follow up on Mongolia.  I understand that the ICC is independent from the Secretary-General, but I think also that was not Maggie’s question.  I think the question was if the SG has an opinion about if Mongolia violated their obligations to follow an arrest warrant. Spokesman:  I think if you rewind to… I answered Maggie.  My first answer to Maggie, I think was very clear.  Whether or not the verdict of whether a Member State violates a treaty, that is, it’s not a treaty to which we are a party.  I think if you just read back what I answered Maggie in the first question, I think it makes our position clear, at least to me.  Abdelhamid? Question:  Thank you, Stephane.  There is tension developing between Algeria and Mali on the border.  Algeria intercepted a drone coming from Mali toward the Algerian border.  Are you following this development? Spokesman:  I haven’t seen the particular story of the drone, but we’re very much aware of the civilians that were killed in Mali close to the Algerian border, which I think we were very clear in condemning.  It is a very volatile area in a larger volatile area. And we very much hope that the authorities both in Algiers and in Bamako can find a way forward to try to dial down the tension, but most importantly, find a way for civilians to be able to live in those areas without the fear of being killed. Question:  My second question on the West Bank.  Israel is about to declare that the West bank is a confrontation front, a war front.  Not only tension, but a second front, as they call it.  Are you…? Spokesman:  I mean, listen, I think I was very clear in reporting what we’ve seen of these warlike uses of air force jets, the number of civilians that have been killed, our inability to access areas where we need to access, to assess. I think we are paying attention to what’s going on in Gaza.  We’re also paying as much attention to what is going on in the West Bank, which seems to be heading very much in the wrong direction. Question:  And finally, Mr. Netanyahu, yesterday in his press conference, he displayed a map.  It shows Gaza in a different colour and the rest is Israel.  The West Bank did not show in that map.  Any comment on that? Spokesman:  Our comment is that for us, the map of what is Israel, the map, what is the Occupied Palestinian Territory is very clear.  We have seen through the years many people in that part of the world display maps that do not match the maps that we recognize.  Dennis, then Stefano. Question:  Yesterday, US seized the plane of Venezuela’s President Nicolás Maduro. Does UN Secretary-General think that it’s kind of escalatory move and, like, in violation of international law? Spokesman:  We’re aware of this.  At this point we can say this is a bilateral matter between the US and Venezuela.  Stefano Vaccara, and then I think I see Ibtisam’s hand right there. Question:  Thank you, Stéphane.  We read the reaction from Geneva on what’s happening in Venezuela. Spokesman:  Sorry? Question:  In Venezuela, for the arrest warrant.  There’s been a reaction from Geneva.  What is the exact…? Spokesman:  What do you mean there’s been a reaction from Geneva? Correspondent:  I mean there is a condemnation of the situation of fear. Spokesman:  By whom? Correspondent:  By the human rights office in Geneva. Spokesman:  Okay. Question:  And what is there instead…? Spokesman:  Well, we fully support what our human rights colleagues have said.  As we’ve been following this situation very closely, including the arrest warrant against Edmundo González.  We reiterate our call for the full protection of human rights in Venezuela.  Ibtisam? Question:  Thank you, Steph.  A follow-up on your answer regarding the map.  I mean, you said that many people display maps that you don’t agree with.  But Mr. Netanyahu is not just a private citizen, he is a Head of Government.  So, a map that he displays has a meaning.  And the map that he displayed also here last September… Spokesman:  Yeah, it’s not the first time he’s shown such a map including, you’re right, he did show one here last September. Question:  Don’t you think that this needs to be condemned, given the fact that it goes against your own resolutions, UN resolutions, that when he shows such a map, it shows that…? Spokesman:  Let me put it this way.  I think, our position is clear.  Our map is clear.  The display of such maps, I think, is not a good sign and is not particularly helpful. Michelle? Question:  Steph, when can we expect the announcement of a new UN aid chief to replace Martin Griffiths? Spokesman:  When can you expect it? Question:  I mean like this week, next week?  Is it on cards? Spokesman:  I would not expect it today.  How about that? Question:  Tomorrow?  Next week? Spokesman:  I would not expect it today.  Listen, I mean, all joking aside, I get the signal of the white smoke just a few minutes before you do so.  Yes, Ibtisam, sorry I cut you off. Question:  No, no worries.  I have another question about a different subject, and that’s the comments that Vice-President and candidate for the US presidency made during an interview with CNN regarding fracking.  Do you have any comments on that? Spokesman:  I’m going to try not to insert myself into the US political campaign and I think I answered Benno in a way that our focus is on what political leaders do once they’re in power or what they don’t do once they’re in power. And being very clear on our criticism or support of policies which either go for, you know, that help us in combat climate change or don’t.  We’re not going to start commenting on where people say when they’re running for office. Abdelhamid? Question:  Going back to Tor Wennesland’s statement, he condemned the killing of six hostages. Spokesman:  I think he condemned the killings of all civilians in Gaza.  That’s what I read. Question:  But he also condemned that the killing of the hostages according to [inaudible]. Spokesman:  Yes, who seemed to be summarily executed.  Yes. Question:  We don’t know that, but he said that.  The killing of Palestinians in the West Bank, especially in Jenin and that area, I didn’t see any condemnation, including killing an 82-year-old and having an Israeli vehicle pass over his body.  Such incident, such gruesome act, why it’s not condemned by Tor Wennesland? Spokesman:  I did not see this particular incident, but I can tell you from this podium, you could do your research.  We have condemned very clearly the killings of civilians by Israeli security forces.  Dezhi? Question:  One last thing, Tor Wennesland… Spokesman:  One more thing. Correspondent:  One last. Spokesman:  No.  One more thing.  Don’t ever say one last. Question:  All right, hopefully it’s one last thing.  Mr. Tor Wennesland visited Gaza and said he’s a part of what he has seen.  But COGAT released this video of Deir al-Balah on 26th.  This is a market it seems.  This is not definitely what Mr. Tor Wennesland saw. Spokesman:  I don’t know the provenance of that video.  I don’t know the veracity of that. Question:  It said market seen in Deir al-Balah, central Gaza, yesterday… [cross talk] Spokesman:  I cannot judge the veracity of that video.  I can only judge the veracity of what we see with our own eyes. I think to deny that there is a humanitarian crisis in Gaza, to deny that there is a food crisis in Gaza, to deny that there’s a health crisis in Gaza is pretty ridiculous, to say the least. On that note,adiosand stay tuned for the President of the Security Council.",
    "webUrl": "https://press.un.org/en/2024/db240903.doc.htm"
}