{
    "date": "2024-08-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Hiroshima Today is the seventy-ninth anniversary of the atomic bombing of Hiroshima, Japan. In a message delivered in Hiroshima by his High Representative for Disarmament Affairs, Izumi Nakamitsu, the Secretary-General said thatnuclear weapons, and the threat of their use, are not confined to history books.  They represent a real and present danger that remains with us today.  He added that we cannot press our luck again and must find new solutions to bring disarmament to life. “We will never forget the lessons of 6 August 1945,” the Secretary-General said. And Ms. Nakamitsu will also be attending the anniversary of the Nagasaki bombing on Thursday and will also deliver a message on the Secretary-General’s behalf there. **Bangladesh We issued a statement yesterday that said thatthe Secretary-General continues to closely follow developments in Bangladesh, including the Chief of Army Staff’s announcement regarding the resignation of Prime Minister Sheikh Hasina and plans for the formation of an interim Government. He urges calm and restraint by all sides and emphasizes the importance of a peaceful, orderly and democratic transition. The Secretary-General stands in full solidarity with the people of Bangladesh and calls for the full respect of their human rights.  He continues to underscore the need for a full, independent, impartial and transparent investigation into all acts of violence. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says that ongoing hostilities and repeated evacuation orders continue to severely constrain aid operations and deepen the suffering that Palestinians are facing. OCHA says that our partners monitoring population movements in Gaza report that despite the recent evacuation orders, many families continue to stay in areas placed under evacuation due to high levels of insecurity and the lack of safety across Gaza, as well as harsh living conditions in displacement sites, where there is limited access to aid and basic services. They are also fatigued by multiple rounds of displacement. Whether they move or stay, people in Gaza must be able to receive humanitarian assistance.  Those who choose to leave their homes must be able to do so safely, and they must be allowed to return as soon as circumstances allow. The World Health Organization (WHO) reports that mass displacement in Gaza is having a grave impact on public health, with overcrowding, a lack of proper shelter and poor water, sanitation and hygiene conditions increasing the dangers of communicable diseases.  WHO says overcrowding is also raising the risk of mass casualties in attacks on heavily populated areas. Meanwhile, the agency warns that the number of patients in need of medical evacuation outside Gaza is expected to increase, given the ongoing fighting and the shrinking capacity of the health system. WHO continues to call for the establishment of multiple medical evacuation corridors out of Gaza to ensure the safe and timely passage of patients via all possible routes, including the Rafah and Kerem Shalom crossings. Meanwhile, OCHA says that active conflict, destroyed roads and infrastructure, access denials and delays, a lack of public order and safety, and other challenges continue to hamper efforts to move aid in Gaza and therefore reach Palestinians with the life-saving humanitarian assistance that they rely on.  We must be able to deliver to people in need wherever they are in Gaza. Our humanitarian colleagues report that the Kerem Shalom Crossing was closed today due to military operations.  This has prevented the transport of critical supplies, as well as the entry of humanitarian personnel into Gaza.  Meanwhile, the Erez West (Zikim) crossing has been closed since 2 August due to maintenance work.  Humanitarian supplies have been redirected to the Erez crossing. **Sudan This morning, Security Council members helda briefing on the humanitarian situation in Sudan. This meeting, as you know, comes days after the Famine Review Committee concluded that famine conditions are present in Zamzam camp, close to El Fasher, the capital of North Darfur. Edem Wosornu, OCHA’s Director of Operations and Advocacy, told Council members that life-saving supplies in Port Sudan are ready to be loaded and dispatched to Zamzam, including essential medicines, nutritional supplies, water purification tablets and soap.  She added that it is crucial that the approvals and security assurances needed are not delayed. For his part, the World Food Programme’s (WFP) Assistant Executive Director, Stephen Omollo, said that the agency is significantly scaling up operations across the country, and WFP will prioritize reaching people facing emergency and catastrophic levels of hunger along with those who have been internally displaced. Both officials reiterated that the conflict must stop, and a ceasefire remains the only sustainable solution that will prevent the further spread of famine. **Kosovo The Special Representative of the Secretary-General and Head of the UN Mission in Kosovo (UNMIK), Caroline Ziadeh, today voiced concern about recent developments in northern Kosovo. The UN Mission noted that the developments continue to adversely impact the daily lives and socioeconomic rights of the affected communities, including the latest closure of nine Post Offices of Serbia branches in the northern municipalities by authorities in Pristina. Ms. Ziadeh called for responsible leadership to maintain the calm and safety and security of all communities.  She further reiterated her calls for outstanding issues to be resolved through the European Union-facilitated dialogue and appealed for restraint from taking unilateral action. **Financial Contribution Thanks to Romania, the impasse has been broken! What am I referring to?  [response from the crowd:  “Contribution!”] You’re absolutely right, Dezhi.  The nation of Romania has paid its dues in full, and their cheque takes us to 123 fully paid-up Member States.  Thank you to our friends in Bucharest. **Questions and Answers Deputy Spokesman: And for that, you get the very first question. Question:  Thank you, Farhan.  Let me ask you some questions still on the OIOS (Office of Internal Oversight Services) investigation results.  We know that, according to what I understand, the evidence is sufficient to terminate those nine people to say that they might involve in the Hamas attack.  I know you cannot — the report is confidential, but can you give us maybe one example, what kind of evidence led to this termination? Deputy Spokesman: Ultimately, I cannot give you any more precise details than what I’ve provided for you already.  The report itself can be seen by different countries. I believe some of the donors to UNRWA (United Nations Relief and Works Agency) are aware now of the contents of that, but it is not a public document.  And so, what we have been able to share yesterday through the extensive information you saw in the note and the questions and answers is as much as we can provide. Question:  Yeah, like, there’s no examples, I mean.  Okay, anyway… Deputy Spokesman:  I mean, the details are in the hands of OIOS, and some of those have been shared, like I said, with the donors who have been able to see the report. Question:  I just want to read out the response from the Israeli ambassador, [Gilad] Erdan. Deputy Spokesman: Oh, I’m aware of his response. Question:  He said it’s a disgrace and too little, too late.  That’s not the part I want to ask.  He said, and I quote, “Investigation ignored that thousands of Agency employees involved in Hamas terrorism and the extent of their involvement.  Israel has provided the UN with precise details of over 100 UNRWA employees who are members of the terrorist organizations Hamas”.  We didn’t hear that much.  We know that there are 19 people who are under investigation.  What about the numbers here?  Thousands of employees, hundred names? Deputy Spokesman: What I can tell you is that if we are to get precise information, as the Ambassador suggested, we will follow up on it. So, we are willing to look into any precise information that is provided by Israel or any other authorities.  If we do not have that, then there’s nothing to follow up on. Question:  But has Israel provided the precise details of over 100 names? Deputy Spokesman:  I think you can tell from what the information we’ve been providing to you.  We have followed up on all of the information we’ve received as we receive it.  If we’re not following up on it, that means we do not have precise information on it.  Any other questions?  Yes, Evelyn? Question:  Sorry.  Thank you, Farhan.  Is there any chance, considering what’s happening in the Middle East, of a ceasefire, humanitarian ceasefire?  Is the Secretary-General still pursuing it? Deputy Spokesman: We are encouraging it amongst all of our parties.  We continue to pursue discussions on this.  As you’re aware, our envoy there, Tor Wennesland, has been in touch with various authorities and he continues to push, as, of course, do a number of concerned nations.  And we are encouraging their efforts to make sure that this conflict does not spiral out of control. Question:  What’s out of control? Deputy Spokesman: We believe that the longer the crisis in Gaza continues and that there’s no ceasefire, there’s a greater risk for the conflict to expand.  And we want that to be avoided, and we’re pursuing that from all avenues. Correspondent:  Okay.  Thank you. Deputy Spokesman: Gabriel? Question:  Thanks, Farhan.  Does the Secretary-General have any comments about Muhammad Yunus perhaps returning to Bangladesh to lead an interim Government? Deputy Spokesman: Well, on that, what I can say… Hold on just one second.  Obviously, at this stage, he’s keeping abreast of all the efforts that are under way to form an interim Government, and he urges all parties to seek a broad national consensus on government formation and a timetable towards democratic elections.  And with that, I wish you all a very good afternoon.  Take care.",
    "webUrl": "https://press.un.org/en/2024/db240806.doc.htm"
}