{
    "date": "2024-04-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Guests Monday Alright people, happy Friday.  Our guest on Monday will be Reena Ghelani, the recently appointed Climate Crisis Coordinator for the El Niño/La Niña Response, she will be joined by Beth Bechdol, the Deputy Director-General of the Food and Agriculture Organization.  They will be here to brief you on the humanitarian impacts of El Niño. **Critical Transition Minerals And as we speak, our Secretary-General, Antonio Guterres, islaunchinghisPanel on Critical Energy Transition Minerals.  The Panel brings together a diverse group of governments and other stakeholders to help embed justice in the ever-growing demand for minerals for clean energy technologies.  The Secretary-General will underscore that justice is at the heart of this initiative: justice for the communities where critical minerals are found; justice for developing countries in production and trade; and justice for the global energy revolution. For developing countries with large reserves, critical minerals are a critical opportunity:  to create jobs, diversify economies, and dramatically boost revenues.  Critical minerals could be a golden ticket to sustainable development, but only if they are managed properly, the Secretary-General will stress.  The work of this Panel will be co-chaired by Ambassador Nozipho Joyce Mxakato-Diseko of South Africa and Ditte Juul Jørgensen, the Director-General for Energy of the European Commission.  They will be supported by a technical secretariat from the UN Secretary-General’s Climate Action Team, the UN Environment Programme (UNEP) and the [United Nations Conference on Trade and Development (UNCTAD)] and a dozen UN system entities.  His remarks are about to be shared with you. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, is in the United Arab Emirates.  Since her arrival yesterday, she held meetings with senior government officials, [including H.E. Sheikh Abdullah bin Zayed al Nahyan, Minister for Foreign Affairs and International Cooperation; H.E. Reem Bint Ebrahim al Hashimy, Minister of State for International Cooperation, H.E. Lana Zaki Nusseibeh, Deputy Foreign Minister in charge of Multilateral Affairs and Former Permanent Representative to the United Nations; and H.E. Mohammed Abdullah al-Gergawi, Minister for Cabinet Affairs and Chairman of the Executive Office of Sheikh Mohammed bin Rashid al Maktoum.]  The discussions centred on the situation in the Middle East, the UN-United Arab Emirates relationship and accelerating action on the Sustainable Development Goals (SDGs) all leading up to the Summit of the Future.  The Deputy Secretary-General will return to New York tomorrow. **Sudan You saw that this morning we issued a note on Sudan, which addresses the situation in El Fasher — the capital of North Darfur State in Sudan. It comes as we are receiving increasingly alarming reports of a dramatic escalation of tensions between armed groups in El Fasher.  The Rapid Support Forces are reportedly encircling the city, suggesting that a coordinated move to attack the city may be imminent.  Simultaneously, the Sudanese Armed Forces appear to be positioning themselves as well.  We continuously warn that an attack on the city would have devastating consequences for the civilian population, in an area that is already on the brink of famine and already suffering from a catastrophic humanitarian situation. As you all recall, on 15 April, the Secretary-General spoke to you, and again reiterated his call on all parties to refrain from fighting in the El Fasher area.  His Personal Envoy, Ramtane Lamamra, is engaging with the parties in an effort to lower the tensions in the area.  Also, for his part, the High Commissioner for Human Rights, Volker Türk, today expressed his grave concerns.  He stated that at least 43 people, among them women and children, were killed as fighting was taking place between the two rival forces — backed by their respective militia — that’s since almost the past two weeks. **Sudan/Humanitarian And just staying on Sudan, and to give you a bit more granularity on the humanitarian situation in El Fasher.  El Fasher serves as an important point to reach other parts of Darfur, including for aid shipments through the Tine crossing from Chad and via a northern route from Port Sudan.  So, as you can imagine, the impact of these tensions is having on our humanitarian efforts. Our humanitarian colleagues warn that the security situation has effectively cut off humanitarian access to El Fasher.  Currently, more than a dozen trucks with life-saving supplies for 122,000 people are stranded in Ad Dabbah which is in neighbouring Northern State, as they cannot move onward to El Fasher due to insecurity and lack of guarantees for safe passage from all of the parties involved in the fighting.  The toll on humans is horrifying, the latest tensions resulted in the displacement of 40,000 men, women and children just over the past two weeks.  Internally displaced people are particularly at risk, including those in the Zamzam camp in North Darfur state, where there have been alarming reports of acute hunger and malnutrition in the recent months. **Central African Republic Staying in the general area, our peacekeeping colleagues in the Central African Republic tell us that the situation in the south and the west of the country is now relatively calm, after a series of attacks against civilians since the beginning of the month. Despite this, peacekeepers are remaining as ever vigilant and are maintaining a robust posture.  As we mentioned, those attacks by armed groups in the Prefectures of Haut-Mbomou, Mbomou and Ouham-Pendé claimed many lives, including those of women and children.  The Mission reports they have intensified patrols, deployed a quick reaction force in the Mbomou Prefecture and set up a temporary operating base in Ouham-Pendé. **Gaza Moving to Gaza, as we alluded to yesterday regarding the issue to waste, our humanitarian colleagues are telling us that sanitation crisis in Rafah in the south of Gaza Strip will only worsen as the weather grows warmer in the coming weeks – and just today we were told it’s about 40°C and it’s only the end of April.  Our colleagues remind us that more than a million men, women and children are sheltering in the area.  The United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) reports that most families in Rafah don’t even have tents — with many living under sheets of scrap plastic, because they have nothing else to use to shield them from the weather.  Meanwhile, the agency says that people in Rafah are living in absolute fear of an imminent military operation. The Office for the Coordination of Humanitarian Affairs today reiterated that all parties to the conflict must respect their obligations under international humanitarian law — including by taking constant care to spare civilians and civilian objects.  This includes allowing civilians to leave for safer areas — and allowing them to return as soon as circumstances allow.  But, regardless of whether they move or stay, civilians must be protected — as we’ve been saying over and over again — and they must receive the essentials they need to survive:  food, shelter, water, health care and other critical support. **Office Of Internal Oversight Services You’ve been asking me for quite a while for an update on the Office of Internal Oversight Services (OIOS) investigation as it relates to UNRWA. We have some information to share with you into these allegations made by Israel that some staff members of UNRWA were involved in the 7 October 2023 terror attacks in Israel.  OIOS are telling us they have been investigating 19 UNRWA staff members — the 12 we were informed of in January, whose contracts you will remember were terminated immediately by UNRWA, and 7 more that we have since received information about from the Israeli authorities — 5 new cases were reported to OIOS in March and 2 in April. First, I want to address the initial 12.  Of that group, eight staff members remain under investigation by OIOS.  One case was closed, as no evidence was provided by Israel to support the allegations against the staff member.  We are exploring corrective administrative action to be taken in that person’s case. Also, three cases were suspended by OIOS, as the information provided by Israel is not sufficient for OIOS to proceed with an investigation.  UNRWA is now also considering what administrative action to take while these three people are under investigation.  Regarding the seven cases that were brought to our attention since January, one case has also been suspended pending receipt of additional supporting evidence. The remaining six of those cases are currently under investigation by OIOS. OIOS has also informed us that its investigators had travelled to Israel for discussions with the Israeli authorities and will undertake another visit in May.  These discussions are continuing and have so far been productive and have enabled progress on the investigations.  We will be sending this out to you by email right now because I know it’s a little bit complicated. **Lebanon Moving north to Lebanon.  The Head of the UN Interim Force in Lebanon — otherwise known as UNIFIL — and the head of that peacekeeping force is General Aroldo Lázaro, he met yesterday with the mayors and religious authorities of southeastern towns in Lebanon.  During the meeting, held at a UNIFIL base in Ibl el-Saqi as the exchanges of fire across the Blue Line approach the seventh month, they discussed the ongoing situation and local needs, and reaffirmed continuous efforts to support people and restore stability along the Blue Line. And just to flag that against a background of worsened economic and social hardship, UNIFIL has been supporting communities in its areas of responsibility with medical, veterinary, and educational assistance within its mandate, while ensuring humanitarian access to the most impacted communities.  Since early October of last year, peacekeepers have facilitated 25 humanitarian missions to hard-to-reach areas close to the 120-kilometre-long Blue Line.  UNIFIL continues to engage and support local communities by addressing their immediate and urgent needs and working to deescalate tensions, including through the mission’s vital liaison role with the IDF [Israel Defense Forces] and Lebanese Armed Forces. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs says that armed violence continues across the country, with Port-au-Prince and the Ouest Department particularly impacted by that violence.  Following vandalism and looting by members of armed groups at the Faculty of Medicine and Pharmacy in the capital on Sunday night, our Office for the Coordination of Humanitarian Affairs colleagues stressed that targeting education infrastructure is a violation of humanitarian norms and jeopardizes the well-being of communities already facing immense challenges.  The situation also remains volatile at the port.  The Varreux fuel terminal is now closed after several attacks by gangs.  However, on a more positive note, our humanitarian colleagues tell us that in the past three weeks, more than 100 humanitarian containers were retrieved at the Caribbean Port Service. Meanwhile, the humanitarian response continues, and the World Food Programme (WFP) has provided daily food assistance to displaced people in Port-au-Prince, and in other departments.  On the health front, the World Health Organization (WHO) and the UN Children’s Fund (UNICEF) set up mobile clinics at displacement sites to provide medical consultations.  The International Organization for Migration (IOM) is also providing basic medical and psychosocial services to people displaced.  As you all recall, hospitals have been under attack and difficult to reach for people.  UNICEF, IOM and their partners continue to distribute drinking water.  Since the beginning of March, they have delivered 6.5 million litres across 29 sites. **Ukraine Heading to Europe and Ukraine.  The Office for the Coordination of Humanitarian Affairs says that today they facilitated a humanitarian convoy to support nearly 2,000 residents of front-line communities in Kherson, in the south of the country.  This is the fifth convoy to the region this year.  We, along with our partners, delivered a charging station, hygiene items and solar lamps to Beryslav, one of the communities most affected by hostilities on the southern front, where electricity, gas and water supplies have been disrupted due to the ongoing attacks.  Meanwhile, in the front-line regions of Donetsk, Kharkiv and Kherson, those areas continue to be impacted by ongoing attacks, resulting in civilian casualties, including children, and damage to civilian infrastructure.  Today and yesterday, local authorities reported dozens of casualties in these regions, as well as damage to homes and civilian infrastructure. **Security Council And this morning, in the Security Council there was ameetingon threats to international peace and security.  Briefing the Council was Miroslav Jenča, the Assistant Secretary-General for Central Asia, Europe, and Americas at the Department of Political and Peacebuilding Affairs, he noted that the destruction of the Nord Stream gas pipelines in September 2022 highlighted the vulnerability of critical commercial and energy infrastructure in the current regional and global context.  Mr. Jenča said that the UN does not have any additional details of the events and is not in a position to verify or confirm claims or reports made regarding the incident.  He reiterated that any intentional damage to critical civilian infrastructure is of serious concern and should be condemned and investigated.  He also urged everyone to exercise restraint while we wait for the remaining investigation to conclude and for the information to be shared accordingly.  Oguljeren Niyazberdiyeva, Chief of Office of the Under-Secretary-General of the Office of Counter-Terrorism, also briefed Council members.  All those remarks were shared with you. **International Days Just two more notes.  Today is the International Chernobyl Disaster Remembrance Day.  Since the Chernobyl nuclear plant accident in 1986, we, along with the Governments of Belarus, the Russian Federation and Ukraine, have been leading the recovery and development efforts to support those impacted regions. Today is also World Intellectual Property Day.  This Day celebrates the world’s amazing inventors and creators and explores how intellectual property helps shape our world. On Sunday, you are all invited to observe the World Day for Safety and Health at Work, including in this room.  To mark this Day, the International Labour Organization (ILO) launched a new report titled \"Ensuring safety and health at work in a changing climate\", which reveals alarming new data on the impact of climate change on workers’ safety and health. **Financial Contribution And now we have a new Member State that paid, but we have a video clue.  If I could ask our colleagues at UNTV colleagues to put up the clue.  What? […] It is Japan.  And the picture on the screen is calledmaneki-neko, a seated cat with a single paw raised.  The paw looks like it is beckoning you towards it.  These figurines are often believed to bring good luck to the owner.Maneki-nekoare also commonly seen with akoban, an oval gold coin — which hopefully will be given to us.  We very much thank our friends in Tokyo for becoming the 104th[Member State to pay its dues.]  Edie? **Questions and Answers Correspondent:  Thank you, Steph. Spokesman:  Maybe we could take the picture off because I feel we're going to talk about doom and gloom.  There we go. Thank you. Question:  Alright.  A couple of follow-ups on the OIOS investigation.  You said that the team is going to be going back next month.  Did they give any indication of when we might see a final report? Spokesman:  No, because I think when these investigations are being done, you know, we want regular updates.  OIOS will do its final report when it's ready to be finalized. Question:  And we keep talking about cases.  Is it possible to know whether these 14 cases still under investigation involve men?  Are there any women? Spokesman:  That's a good question.  I will try to answer it, but not now. Question:  Okay.  And a follow-up on Darfur.  Does the UN have any staff in El Fasher?  And if so, is anybody there protecting them? Spokesman:  My understanding is that we do have some humanitarian staff there.  [The Spokesman corrected later in the briefing that the UN does not have humanitarian staff in El Fasher.]  You know, there are no peacekeepers.  I mean, they are meant to be protected by international law and obviously we'll do whatever we can to take whatever measures we can to protect them.  But, it is incumbent on all the parties involved to ensure that humanitarians are protected. Question:  And you talked about Mr. Lamamra being in.  Is he having contacts actually with both generals or lower-level people? Spokesman:  He's in touch with both parties.  We'll see if I can give you a bit more granularity.  Dezhi, then Gabriel. Question:  A follow-up on the OIOS investigation.  In your comments, you said that one case closed, three suspended, and… oh, together four suspended.  I just want to know if the reason of the suspension is not enough evidence provided by Israeli part.  What about those who are still under investigation?  So, the Israel offered enough evidence so that they can proceed with the investigation? Spokesman:  Let me speak generic.  I'm not going to speak about details of these cases.  If a case is closed, OIOS feels that the case is closed.  There is nothing further to be done.  A decision has been taken not to pursue anything further. If a case is suspended, it just means that the case could be un-suspended if more information were gathered from whatever source.  Okay?  And if a case is continuing, it is continuing. Question:  So there's no relation between the status of the case and the evidence that was provided by Israeli Government? Spokesman:  No, it's all based on evidence that we've received.  Gabriel? Question:  Thank you, Steph.  Also, follow-ups on the OIOS.  Can you just clarify the four that are suspended you are looking into measures, correct, corrective action on them, as well? Spokesman:  Exactly.  Yeah. Question:  Okay, so based on my numbers, there's now 19 accused and 5 have either been… their cases suspended or dropped completely? Spokesman:  I would just follow.  I mean, their numbers are as clear as they can be in the thing.  Yeah. Question:  Fair enough.  Fair enough. Thank you.  So how does the Secretary-General feel about this?  How would you characterize his reaction to this news? Spokesman:  Look, it's not so much a reaction.  I think it's an underscoring of his determination to act when information is given to us, right?  It bears reminding who released this information in the first place.  UNRWA did as soon as they were given information. The Secretary-General wants to be extremely proactive for the sake of UNRWA, right, for the sake also of the tens of thousands of other UNRWA workers who are continuing to do their job in the most difficult circumstances, right?  So, we will continue.  We will go where the evidence leads us.  We will continue to appeal to donors to support UNRWA, to support UNRWA generously. And I think the Secretary-General, by the commissioning of a report by Madame [Catherine] Colonna, has been very clear that he is willing to accept all the recommendations, but that there should be no question as to the critical need for UNRWA to continue its work, not only in Gaza, but in the occupied West Bank, in Jordan, in Syria and in Lebanon. Question:  And does the Secretary-General still support Philippe Lazzarini's decision to suspend the 12 before there was an investigation? Spokesman:  Yes. Question:  He does.  And another quick follow-up on that is, there were some… just on a number issue.  There was a talk about a couple of the employees that were accused being deceased.  Are those part of the 12 number or do you not know? Spokesman:  I'm not going to go into those details.  But, obviously, it's important for us to establish facts around the conduct or the potential conduct, right?  I mean, we have to see where the investigation leads us.  And whether it's there in any other case.  Even if someone is deceased, we still want to know what happened.  Ibtisam, and then Stefano. Question:  Thank you, Steph.  A number of UN rapporteurs issued a statement today demanding a safe passage for Freedom Flotilla, a humanitarian mission to Gaza.  They also say that Israel must adhere to international law, including recent orders from the International Court of Justice to ensure unimpeded access for humanitarian aid and the Flotilla.  So, any comments on that? Spokesman:  Look, if you're referring, if I’m not mistaken to the planned Turkish Flotilla, my understanding, at least, what I saw in the news is that it's not moving.  I think there is understandably a groundswell around the world of people wanting to help on the humanitarian front.  The most important thing is to harness that groundswell and to ensure that all humanitarian activities are done in a coordinated fashion and are done through a system where humanitarian aid that is actually needed gets into Gaza.  And I think that's one of the reasons Ms.  [Sigrid] Kaag [Senior Humanitarian and Reconstruction Coordinator for Gaza pursuant to Security Council Resolution 2720 (2023)] has put together this mechanism, is to ensure that things that go in an organized pipeline in an order of goods that are needed the most, have priority, and that things are done in an organizational way.  So, I think it is normal that people want to help, but we need to make sure that that help comes through existing structures. Question:  But one of the reasons they want, I mean, the Flotilla wants also to break the siege on Gaza.  So, what is your message to the Israeli authorities?  Because we know from past, a similar action by other flotillas that they were attacked and people also lost their lives. Spokesman:  We don't want to encourage anything that would lead to more bloodshed. We want to encourage things that will lead to more help.  And we continue to encourage, obviously, the parties to agree on a humanitarian ceasefire, but whatever aid people want to deliver to Gaza should be done through existing mechanisms.  Signore Vaccara? Question:Grazie, Stéphane.  Special Rapporteur Irene Khan on freedom of expression, she declared basically that there is a dangerous situation in United States and in those universities where students have been arrested and also apparently professors have been denied the freedom of expression.  What does Secretary-General think of those statement?  Is the freedom of expression in American universities in danger at the moment? Spokesman:  Look, we've already been asked this question.  The Secretary-General believes firmly in freedom of expression, including in academic settings.  He also believes in the right of people to demonstrate peacefully. And he's also been very vocal about ensuring that we don't see an increasingly rampant spread of hate speech, which we had seen even before all of this had happened.  So, these are obviously extremely challenging times for university leaders and they need to balance all of these things.  It’s sort of their job. Question:  Just a quick follow-up.  I understand that she is an independent rapporteur, Irene Khan? Spokesman:  That’s correct. Question:  Yes.  But, it’s a very strong…  she said this thing during an interview with UN News.  A very strong statements what she said.  So, does the Secretary-General agree with most of it? Spokesman:  It’s not for the SG [Secretary-General] to agree or disagree with the Special Rapporteurs.  The Special Rapporteur stated her opinion.  I have stated what I very much hope is the Secretary-General's opinion.  And if it's not, maybe Farhan will be here on Monday. Edie, then Gabriel. Question:  Thank you, Steph.  A high-level Egyptian delegation is going to Israel to work on a ceasefire, and they have expressed very serious concern about the potential impact of an Israeli offensive on Rafah.  Does the Secretary-General have any comment on this mission, and is the UN involved in any way in all of these continuing efforts? Spokesman:  No, we are not involved in these negotiations that we hear are ongoing with the Egyptian delegation that, according to the media, has travelled to Israel.  What we do very much hope is that the talks will be fruitful and that we see the humanitarian ceasefire, the halt to the fighting that the Secretary-General has been talking about very loudly for quite some time; that we see the immediate and unconditional release of all the remaining hostages, and that we see the humanitarian goods flow into Gaza in a way that meets the humongous needs of the civilian population there. Question:  Thanks, Steph.  There's a World Economic Forum meeting happening in Riyadh this weekend and there's a session on Monday focused on Gaza.  We're hearing that Sigrid Kaag might be there.  Do you know anything about that? Spokesman:  I will ask Sigrid Kaag. Question:  Thank you.  And also on Ms. Kaag.  She mentioned when she was here in the building about her office in Gaza will be opening in the next few weeks, she hopes.  Is that sort of an eye that the UN is looking towards reconstruction already, or is that reading too much into it? Spokesman:  Well, I mean, it's looking to the fact that she has a mandate and she's trying to do everything she can to implement that mandate.  There are a lot of factors that we do not control, notably the military activity, but we have to keep planning and obviously, I mean, we have to be able to do two things at the same time, and that is focusing on humanitarian aid and also thinking about issues related to reconstruction. Question:  And as a Secretary-General, I mean, I'm sure the Secretary-General is concerned about everybody's safety, but the fact that there's still not a ceasefire in Gaza and you're talking about opening an office there.  Admirable, but there's got to be some safety concerns now? Spokesman:  Of course, there's security concerns and actions will be taken to alleviate or diminish the security threats, but we're adjusting our posture on, I'd say, even more than a daily basis.  And I need to correct the record, Edie.  UN does not have humanitarian staff in El Fasher.  Dezhi, then Alan, and then Monica. Question:  Yes, I feel I asked that living condition question too early.  I should put it today, right? Spokesman:  The what? Correspondent:  The Gaza living condition question yesterday I asked you. Spokesman:  Right. Question:  Anyway, it's totally unrelated.  Let me give you some keywords.  Nasser Hospital, Nord Stream, Bucha, Olenivka.  Those are places and events that many of the Member States ask UN to have investigations. But, due to a very obvious reason, we cannot have that yet.  I just want to know, are there still any tools left for the Secretary-General to start the investigations or at least do something about those? Spokesman:  I think I answered that question in various form from Ibtisam yesterday.  I really don't have anything to add.  Alan? Question:  Thank you, Stephane.  I have a short question.  Did you have a chance to look into the situation with the Ukrainian Orthodox priest? Spokesman:  Yes, we did.  I would ask you to contact our human rights colleagues.  I thought that message had been passed.  Edith M. Lederer? Question:  Thank you, Steph.  Are there any other NGOs doing humanitarian work that are still in El Fasher, or has everybody departed? Spokesman:  I would ask you to ask our OCHA colleagues because obviously, when I answered off the cuff, I was wrong.  So, reach out to Eri [Kaneko, OCHA Spokesman].  On that note, what does the M stand for? Correspondent:  Madelon. Spokesman:  What? Correspondent:  Madelon. Spokesman:  Oh, Madelon.  Okay.  Edith Madelon Lederer.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240426.doc.htm"
}