{
    "date": "2024-02-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Myanmar Good afternoon to all of you.  Just want to give you an update from Myanmar.  You sawa statementyesterday.  Today is the anniversary of the military takeover and I just want to focus a bit on the fact that our humanitarian colleagues are trying to meet people’s needs wherever they are as fighting continues across multiple fronts including heavy fighting in Rakhine State. The Office for the Coordination of Humanitarians Affairs (OCHA) tells us that humanitarian workers were able to assist more than 3 million people last year.  But that is not enough — they need both greater access and drastic improvements in funding to assist the most vulnerable people in Myanmar.  More than 18 million people need humanitarian aid this year — up from 1 million just before the military takeover. Our OCHA colleagues tell us that sustained underfunding of both the humanitarian and development operations in Myanmar has led to significant unmet needs that are now cascading into 2024. Humanitarian organizations are requesting a record $994 million to support the response in Myanmar — that’s for 2024.  The situation demands immediate attention and increased international support to address both the humanitarian and development challenges facing the civilian population. **Occupied Palestinian Territory Quick update for you on the situation in Gaza; the Office for the Coordination of Humanitarian Affairs (OCHA) informs us that fighting is continuing in southern Gaza, including in Khan Younis. The UN Relief and Works Agency, UNRWA, reports that some 184,000 people had registered for humanitarian assistance yesterday in the western outskirts of Khan Younis, after they were displaced from western Khan Younis city in recent days, amid evacuation orders and continued hostilities. Along with those displaced, UNRWA itself had to move part of its operations from western Khan Younis city and is now re-establishing operations in the outskirts of that area. Due to constant hostilities, the scale of explosive contamination in Gaza requires urgent action.  The UN Mine Action Service (UNMAS) continues to provide explosive ordnance disposal support to ensure the safe passage of convoys.  Last week, the UN Mine Action Service supported three convoys to the north, including two food convoys and one fuel delivery to Shifa Hospital.  In addition, two explosive threat assessments were conducted in Khan Younis, including one at the Khan Younis Training Centre which as you’ll recall was hit last week. **Lebanon Moving to the situation on the borders along the Blue Line, between Lebanon and Israel, our peacekeepers are informing us that they continue to carry out their tasks, including patrols and other activities, amid daily exchanges of fire along that Blue Line.  The UN Peacekeeping Force in southern Lebanon, UNIFIL, also remains actively engaged with authorities on both sides to de-escalate tensions. Yesterday, the Head of Mission and Force Commander, Lieutenant General Aroldo Lázaro, held a meeting with Lebanese Caretaker Prime Minister Najib Miqati and Lebanese Army Commander General Joseph Aoun in Beirut. The Head of the peacekeeping mission, General Lázaro, underscored the significance of de-escalating tension in southern Lebanon and the region and the imperative of fully implementing Security Council resolution 1701, as well as working towards a political and diplomatic solution that is crucial for restoring stability. **Ukraine Turning to Ukraine.  Our humanitarian friends tell us that new attacks in the east have injured civilians and damaged civilian infrastructure.  Yesterday, in Kharkiv City, a hospital was damaged in an attack, with several people injured and many evacuated.  That’s what the national rescue service of Ukraine is telling us.  A health facility also sustained damages in Toretsk Town, in the Donetsk region, as reported by the regional administration. In front-line areas, our humanitarian colleagues note that the continued hostilities in the Donetsk and Kherson regions of Ukraine are continuing to kill and injure civilians.  Homes, education facilities, public transport, water, electricity and [heating] facilities have also been damaged.  That what local authorities are telling us. Our humanitarian colleagues add that a humanitarian hub run by a local NGO (non-governmental organization) in Kherson City was hit today. Despite the challenges of operating in front-line areas, aid organizations continue to provide assistance.  In recent days, we, along with our humanitarian partners, have provided emergency repair materials, as well as [psychological] and legal support in the Donetsk and Kharkiv Regions. **Democratic Republic of the Congo In the Democratic Republic of Congo, peacekeepers are continuing to do their utmost to protect civilians in North Kivu amid ongoing clashes between the M23 rebel group and the Congolese armed forces. As we mentioned a few days ago, the UN Mission (MONUSCO) established a temporary presence in Mweso, following clashes in that area.  Peacekeepers have also created a humanitarian corridor, which has allowed more than 1,000 displaced men, women and children to move to safer ground. The UN Mission is also continuing to protect and provide medical assistance to displaced communities taking refuge near its base in Kitchanga, which is about 15 kilometres from Mweso. Additionally, the peacekeeping mission reports they helped evacuate to Goma eight Congolese soldiers wounded in the fighting with the M23. And, as you can imagine, we’re continuing to monitor the situation closely. **Interfaith Harmony Week You know what week starts today?  Interfaith Harmony.  It is an opportunity to recognize the imperative need for dialogue among different faiths and religions to enhance mutual understanding, harmony and cooperation among people and we need that more than ever. **Financial Contribution Honour Roll.  A little quiz for you. It’s not about me this time.  [responses from the crowd]  I know. Exactly.  This European country has the oldest recorded flag in the world, over 800 years old.  They make cheese there.  Who doesn’t make cheese?  It’s Denmark. All right. This country has one of the oldest trees in Europe; the Stelmuze Oak is reported to be over 1,500 years old.  […]  It’s not Denmark.  We’ve done Denmark, we thank them.  We took the money from Copenhagen. It’s Lithuania.  So, we say thank you to our friends in Vilnius. And the origins of the game of chess can be traced back to this Asian country in the sixth century.  India. So, we thank our friends in New Delhi, as well.  And you all failed, but Maggie failed the least.  Or the most, I don’t know. **Questions and Answers Question:  Failed equally.  I believe you said there was an assessment team that was trying to go to northern Gaza. Was it supposed to be yesterday?  Did it happen? Spokesman:  I don’t know if I said, but I can’t remember what I said yesterday.  What I can tell you is that James is taking a seat. Question:  Yes.  Latecomers to the matinee… [cross talk] Spokesman:  For a TV reporter, he knows really well how to cross our camera to make sure everybody sees it. Question:  I don’t have to be late.  A lot of people are. Spokesman:  Yes.  Yes.  Yeah.  You’re like the queen.  You’re never late.  Everybody’s just early.  Yeah.  Her late majesty.  Excuse me. Question:  Yeah.  Assessment team? Spokesman:  Yes.  Sorry. A first reconnaissance mission is in process, both yesterday and today, to the north.  The mission aims to ascertain the current security and logistical conditions in the north to better understand the actual environment in which future aid deliveries to the north might take place. Question:  Okay. Spokesman:  But this is… I know there’s been a lot of discussion about the assessment mission that was announced a few weeks ago.  This is really just the first step in doing a real assessment mission. I guess you would do the reconnaissance mission, then you do the assessment mission. Question:  Okay.  Another question.  Given the unprecedented number of journalists who’ve been killed in the Israel-Hamas war, what are the Secretary-General’s concerns?  And is there any action that the UN can take to better shield or protect journalists covering this and other conflicts? Spokesman:  Well, let’s be honest.  On the ground, I don’t think there is any action we can take.  Our humanitarian workers are like journalists and are in the front lines and have paid for with their lives.  We know more than 150 of our colleagues have perished in this conflict. We have raised repeatedly, publicly, privately, our concern about journalists, their ability to do their work free from fear and free from the threat to their own personal lives.  As in any conflict, the role of journalists is critical to public opinion, to the world getting a view to what is going on, on the ground. Question:  And can I just ask one on UNRWA?  About a dozen Republican senators have sent a letter to the majority and minority leaders at the US Congress, demanding that any supplemental budget package that’s passed include “an immediate and permanent prohibition against US contributions to UNRWA.” Has the Secretary-General called anyone on the Hill since this situation unfolded? Spokesman:  We’ve seen these reports.  We’re obviously in touch with the US Government.  As I mentioned to you, I think the Secretary-General met with the Permanent Representative of the US a few days ago.  They discussed the issue.  The Secretary-General engaged extensively with the major UNRWA donors two evenings ago, if I recall.  That meeting lasted more than two hours, where he listened to their concerns, tried to address their concerns and made it very clear the swift action that we are taking. Question:  But the US is the biggest donor and there’s a lot of money in jeopardy. So has anyone on your team made any particular congressional outreach? Spokesman:  I think UNRWA also has a liaison office in Washington.  I know they’re fully seized of the matter.  Ibtisam? Question:  Do you have any comments on the Israeli newspaper Haaretz reporting that Israeli army occupies Gaza homes and then burns them down?  And according to the newspaper, we’re talking about hundreds of homes that were burned down after the soldiers left them. Spokesman:  Look, I think we’ve been very public in our condemnation of the destruction of civilian infrastructure, and I think it is critical that the Israeli authorities respect international humanitarian law and international law during this operation.  Evelyn, and then James. Question:  Okay, thank you, Stéphane.  On Myanmar, I know there’s no chance of getting an arms embargo or China would veto it, but at least is it possible to have a statement, at least from the Secretary-General, discouraging countries from giving that government weapons?  And I have another one after that. Spokesman:  Well, I don’t think we’ve ever encouraged increased military aid to that country.  Your second question? Question:  Yeah, I mean, to discourage it.  Okay.  The second question is to follow-up what Maggie said.  Have any of our people in Washington, whether it’s UNRWA or our office there, reached the Republicans, because the ambassador here is not a Republican and it would be good to calm them down a bit? Spokesman:  As I told Maggie, there is UNRWA office in Washington and they’re fully seized of this issue.  James? Question:  Following up on Maggie’s question, there was a meeting yesterday between the US Secretary of State and Sigrid Kaag.  I’ve seen a State Department readout.  Can you give us the UN’s view on what that meeting achieved? Spokesman:  I haven’t had a chance to speak to Sigrid’s team this morning.  This is part of her briefing a number of Member States on the work and on her first initial go-round. Question:  But one assumes that she would have been making the case in that meeting for UNRWA and for the US lifting its suspension as soon as possible. Spokesman:  As I said, I will try to share with you a readout. Question:  Okay.  That’s it for now.  I do have another one.  I’ve forgotten it. Spokesman:  We’ll go to Dulcie and then we’ll go to the screen after that. Question:  On Myanmar.  Is there any progress on a personal envoy being named? Spokesman:  The process is ongoing.  Once progress has been achieved and we’re ready to announce, we shall do it. Question:  So you do have a pool of candidates? Spokesman:  We are looking at numerous candidates. Question:  Okay.  And over to Gaza and UNRWA.  So in the transcript last night, you say that Philippe Lazzarini actually flew from Jerusalem to New York to talk to the Secretary-General personally.  It looks like on 22 January; you said on Monday. Spokesman:  That’s correct. Question:  How long was he here talking to the Secretary-General about this problem? Spokesman:  He was in New York, I don’t know, in New York one or two days.  I think I saw him on Tuesday.  I mean, how long did the meeting last?  I don’t know.  But, I mean, they had a substantive conversation. Question:  So this was after Lazzarini was told by the Israeli Foreign Ministry that they had a list? Spokesman:  This was after UNRWA was given information by the Israeli Foreign Ministry.  And then UNRWA crosschecked the information and the names they were given.  Then Mr. Lazzarini came here to brief the Secretary-General about what he’d been told and the actions he intended to take. Question:  So he was given a list of these 12… [cross talk] Spokesman:  As I’ve said repeatedly, they were giving information regarding those staff members. Question:  And has the US seen this list?  Have they let you know? Spokesman:  You have to ask the United States what they’ve seen and what they haven’t seen.  But I can tell you that Mr. Lazzarini also briefed the US and other key donors on the developments before we made the announcement.  So there would be no surprise in a number of capitals. Question:  Okay, so UN made the announcement — I believe it was Friday morning or was it Thursday night? Spokesman:  I believe I did it Friday from here.  The announcement was made Friday morning.  We had a statement and then I repeated it here in this room. Question:  Okay.  But why did the UN wait four days to make this announcement? Spokesman:  Because this is an extremely serious situation with grave impact and grave repercussions, and we’re seeing it now.  So it was very important for Mr. Lazzarini and the UNRWA leadership to ensure that things were done seriously, in a particular order, and that people were briefed, key donors were briefed, that the Secretary-General was briefed.  And so he acted quickly, but he also took the time to ensure that a number of steps were taken. Question:  So there was no coincidence between the UN releasing this information on the same day that the ICJ (International Court of Justice) ruling came out? Spokesman:  We have no control over the calendar of the ICJ.  We did things as we thought it was the most appropriate to do, in the most transparent manner that is possible for us.  Abdelhamid, and then we’ll go back to the room.  I cannot hear you. Question:  Thank you, Stéphane.  I just want to ask one question.  Where is Tor Wennesland all this time? Spokesman:  Mr. Wennesland is in Jerusalem and he is working, and I expect him to be here probably at some point in the first two weeks of the month, you will get a briefing.  And I failed to mention the lead — that Ambassador Carolyn Rodrigues-Birkett of Guyana will be here to brief you at 1:00 on the programme of work.  You’ll see a Middle East briefing.  We expect Mr. Wennesland to be here in person.  The fact that he is, like many of our envoys and special representatives, the fact that they are not in the media, speaking to camera, giving quotes, does not mean they are not working.  Your other question? Question:  Thank you. Spokesman:  Okay, thank you.  Yes, Ephrem? Question:  Hello, Steph.  Just wondering if you’ve seen the report from Sky News that the number of the UNRWA employees who was originally twelve UNRWA employees allegedly accused of being part of 7 October attack.  Now it’s being brought down to six.  Have you heard of that?  Did you… [cross talk] Spokesman:  I’ve seen the reports.  There’s a lot of information that seems to be shared with the media that may not be shared with UNRWA.  UNRWA acted on the information it was given, based on their own feeling of confirmation of the veracity of the information.  There’s a lot of other dossiers and reports that are coming out.  We would welcome any sharing of any written information.  Let’s go to James, because I don’t want to miss his memory. Question:  No, it might pass again.  Now, a follow-up, though, on that. Spokesman:  Yeah. Question:  You must know how many people you dismissed.  6 or 12? Spokesman:  Twelve.  I would refer you to the UNRWA statement.  It talked about twelve and that was what was impacted the 12 names. Question:  Because one is not even alive, apparently. Spokesman:  No. Question:  Can you check with UNRWA because…? Spokesman:  No, no, I can check.  I would refer you to what the original statement from UNRWA, which was very clear and still stands.  UNRWA based its information on the information that was shared with them at the time. Question:  Okay, one more quick follow-up before I remember my question. And the quick follow-up is Mr. Wennesland; can he please come into this room and do a press briefing with us? Spokesman:  We will ask. Question:  Okay, my question.  A new draft resolution, an early draft, we’re told has been circulated by Algeria, again calling for a ceasefire in Gaza, circulated to the Security Council.  As Security Council members look at this draft, what would the Secretary-General’s message be to the 15 members? Spokesman:  I want to press the pre-record button, right?  The message is one of unity.  The Secretary-General has been calling for a humanitarian ceasefire. That’s what he would like.  He would like to see unity from the Council on this issue.  Margaret? Question:  Steph, I know you got a lot of questions yesterday about the UNRWA staffers, but one I don’t think I heard an answer to or asked, was the one staffer who was declared dead, that’s dead, was that person killed in the act on 7 October or later? Spokesman:  I do not have that level of granularity.  I would implore you… not implore, I would ask you to reach out to UNRWA to see for those types of details. Question:  Okay.  Thank you. Spokesman:  Okay.  Yes, Ephrem, and then Dezhi. Question:  Just on Lieutenant General Lázaro, yesterday, what you announced in Lebanon, he met with the caretaker prime minister and with the… Spokesman:  No, the general.  Yes.  Sorry. Question:  Yes, I’m sorry.  And has he met at all with the Hezbollah leadership?  What’s the relationship now between the two?  Because the view from Lebanon is that Hezbollah holds the decision whether to go to war or not… [cross talk] Spokesman:  Our prime interlocutor is the Government which represents Lebanon. Obviously, I have no doubt that UNIFIL has the operational contacts it needs to have.  Dezhi, and then we’ll call it a day.  Yes, I will. Question:  Go back to China.  That’s what’s trending on X.  A couple of days ago, the former House Speaker Nancy Pelosi, when encountering some pro-Palestinian protesters, she said to them, “Go back to China where your headquarters is.” Do you think this kind of phrase, go back to China, is anti-Asian racism? Spokesman:  I haven’t seen those reports. Question:  Oh, it’s very… [cross talk] Spokesman:  I’m not doubting them, but I’m not going to comment on demonstrations that may be happening.  We believe in the right to free speech.  We also believe in people needing to respect each other and their ethnicity. Question:  But is Ms. Pelosi’s words irresponsible to feel the tension to…? Spokesman:  I’m not going to characterize the words.  I’ve just told you what my response was.  Thank you very much.",
    "webUrl": "https://press.un.org/en/2024/db240201.doc.htm"
}