{
    "date": "2024-05-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Briefing Guests Good afternoon, everyone, In a short while, you will hear from our guest, Leni Kinzli, the World Food Programme’s (WFP) Spokesperson in Sudan. She will join us from Nairobi to brief us on the situation in El Fasher in North Darfur and about how the conflict and limited access have resulted in devastating levels of hunger there. Then on Monday, our guests will be Cristina Duarte, the Under-Secretary-General and Special Adviser on Africa, along with Ambassador Fatima Kyari Mohammed, Permanent Observer of the African Union to the United Nations.  They will brief on the 2024 Africa Dialogue Series, which takes place from 6 to 30 May. **Sudan Speaking of Sudan, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, has stressed that the killing of aid workers is unconscionable, following reports that two drivers from the International Committee of the Red Cross (ICRC) were killed by gunmen yesterday in South Darfur. ICRC said that three other staff were injured. For the first time since the conflict began a year ago, a UN Refugee Agency (UNHCR) team reached Omdurman in Khartoum on a two-day mission. The agency witnessed massive destruction in the city and met displaced families who told them of their struggles to get enough food as prices soared.  They also lack adequate shelter, enough medicines and education for their children. Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) warn that each day the conflict in Sudan continues, humanitarian needs increase. You’ve been asking me about the efforts of the Secretary-General’s Personal Envoy for Sudan, Ramtane Lamamra. I can tell you that he is continuing his engagement with the parties in Sudan, urging them to de-escalate tensions. Mr. Lamamra called on the Rapid Support Forces and the Sudanese authorities to refrain from fighting in El Fasher and stressed that an attack on the city would likely have devastating consequences for the civilian population. Since his participation in the Paris conference in April, Mr. Lamamra has travelled to Chad, Ethiopia and Eritrea for discussions with the African Union and regional leaders on the way forward. **Secretary-General’s Travels Today is the last day of the biannual session of the UN System Chief Executives Board for Coordination (CEB), which is taking place in Santiago, Chile. Yesterday, in a bilateral meeting, the Secretary-General and the President of Chile, Gabriel Boric, exchanged views on the ongoing conflicts in Ukraine and the Middle East and on the situation in Haiti. In the meeting, the Secretary-General expressed his appreciation for the strong commitment of Chile to multilateralism and to the UN.  He underlined the excellent results of the Chilean presidency of the UN Economic and Social Council (ECOSOC), as well as the leading role of Chile in climate action and protection of biodiversity and the oceans. Following the meeting, in a joint press encounter, the Secretary-General said that the CEB had discussed the Summit of the Future, to be held in September.  The Summit, he added, represents an opportunity for the world to reshape multilateralism in order to meet the challenges of the twenty-first century. On the conflict in Gaza, the Secretary-General reiterated that a military assault on Rafah would be an unbearable escalation, killing thousands more civilians and forcing hundreds of thousands to flee. His remarks were shared with you. **Occupied Palestinian Territory And for more on the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that on Wednesday, a convoy carrying humanitarian supplies from Jordan entered Gaza via back-to-back transfer at Erez crossing, following inspection by Israeli authorities only at Allenby Bridge.  It included food parcels, sugar, rice, supplementary food and milk powder. Going through the West Bank, Israeli civilians offloaded and vandalized a limited amount of goods from the convoy. Once inside Gaza, local trucks carrying the assistance were rerouted by armed men toward UN premises undesignated for offloading the aid. The UN has clarified the misunderstanding with local authorities who reiterated their commitment to respect humanitarian assistance.  As of yesterday, all trucks have reached the two designated UN premises in northern Gaza and distribution is ongoing. And turning to the situation in Rafah, our colleagues from UNICEF (United Nations Children’s Fund) warn that a ground operation there would bring “catastrophe on top of catastrophe” for some 600,000 children. The agency’s Executive Director, Catherine Russell, said that nearly all of the children living in Rafah are “either injured, sick, malnourished, traumatized or living with disabilities”. Meanwhile, the World Health Organization (WHO) reports that of the 12 hospitals in Gaza that are still partially functioning, three are in Rafah. WHO says that those facilities will quickly become nonfunctional if there is a military incursion into Rafah and that a full-scale military operation in Rafah could lead to a bloodbath. Meanwhile, our OCHA colleagues say that there has been incremental progress in access to water and sanitation in Gaza.  OCHA reports that renewed water pumping has benefited four neighbourhoods in Gaza City, according to municipal authorities.  This comes after the Palestinian Water Authority announced the resumption of water pumping through the Al Muntar water line earlier this week, after 200 days of complete shutdown and extensive repairs. It is the third Israeli water line to restart operations since October — and can potentially serve some 300,000 people in Gaza City. However, as of this Tuesday, 30 April, water production across Gaza was still just 20 per cent of the total prior to the recent hostilities. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs says that, yesterday, an air strike in the Kharkiv region on a training facility where children attended sports classes caused civilian casualties, mostly of children.  That’s according to local authorities. The number of child casualties in Ukraine continues to increase amid ongoing attacks.  According to UNICEF, 25 children were killed in the first quarter of 2024.  This represents a 40 per cent increase compared to the same period last year. Meanwhile, in the front-line Donetsk region, local authorities report several civilian casualties and damage to multi-storey residential buildings following attacks in several towns today. The Humanitarian Coordinator in Ukraine, Denise Brown, yesterday visited the Kharkiv region, which has been heavily affected by recent attacks.  She met with local authorities to discuss the humanitarian response, support for evacuees and demining. In the first quarter of 2024, more than 190 humanitarian partners reached nearly 580,000 people in the Kharkiv Region with humanitarian assistance. **Democratic Republic of the Congo Our colleagues from the Peacekeeping Mission in the Democratic Republic of the Congo — MONUSCO — are telling us that sites hosting displaced people in Lac Vert and Mugunga, near Goma, were victims of shelling by members of the M23 armed groups, causing casualties among the displaced. The Office for the Coordination of Humanitarian Affairs says that, according to medical and security sources, 12 civilians were killed and another 31 injured. As we have mentioned over the weeks, the situation around Goma is very tense.  In February and March, humanitarian sources report at least 10 incidents involving explosions, resulting in 14 fatalities and 28 injuries.  In April, another explosion near a site for displaced people resulted in five deaths. Despite the volatile situation and insecurity, we and our partners continue to provide assistance. The escalating violence in North Kivu, in the east of the country has triggered a massive displacement of people to Goma, which now hosts over 500,000 displaced people. The Head of MONUSCO, Bintou Keita, condemned the violence against civilians in North Kivu, and we urge all parties to the conflict to adhere to international humanitarian law and to protect civilians. As a reminder, the 2024 Humanitarian Response Plan seeking $2.6 billion is nearly 17 per cent funded at $430 million. **Haiti On Haiti, the Office for the Coordination of Humanitarian Affairs says that recent gang attacks in Port-au-Prince have driven more people from their homes. On 1 May, a coordinated attack by several gangs occurred in Solino, a neighbourhood in the south of the capital.  According to local sources, several houses were burned, and some 10,000 people fled the area. The International Organization for Migration (IOM) has activated its emergency track tool to monitor the number of displaced.  Food distributions to affected people are being organized.  And humanitarian organizations continue to deliver life-saving assistance to people affected by the violence. Heavy rains have caused flooding in several areas of Port-au-Prince, raising concerns about the potential spread of cholera and other water-borne diseases. According to our partners, thousands of homes, as well as public infrastructure, have been damaged.  Livestock has also been impacted, further aggravating food security and impacting the livelihoods of families who are dependent on agriculture. The most urgent needs include temporary shelters, hygiene kits and the provision of clean drinking water. **UN Staff At least 11 United Nations personnel —seven military and four civilians — were killed in deliberateattacks in 2023, the United Nations Staff Union Standing Committee on the Security and Independence of the International Civil Service said today. For the tenth year in a row, the United Nations Multidimensional Integrated Stabilization Mission in Mali — MINUSMA — was the deadliest for peacekeepers, with five fatalities.  There are more details in a press release from the UN Staff Union. **International Days Today is World Press Freedom Day. In his message, the Secretary-Generalsays that media workers are risking their livestrying to bring us news on everything from war to democracy.  He calls on governments, the private sector and civil society to reaffirm their commitment to safeguarding press freedom. And just to note that this year, Palestinian journalists covering Gaza have been named as laureates of the 2024 UNESCO/Guillermo Cano World Press Freedom Prize, which honours an outstanding contribution to the defence and/or promotion of press freedom anywhere in the world, especially when this has been achieved in the face of danger. Also, this year, UNESCO, the United Nations Educational, Scientific and Cultural Organization, is spotlighting journalism and press freedom in the face of the environmental crisis.  UNESCO reports that in the past 15 years, there have been some 750 attacks on journalists and news outlets reporting on environmental issues. And the frequency of such attacks is rising. And this coming Sunday, we will also mark World Portuguese Language Day. But first, I salute all of you for your work in promoting press freedom.  And I’ll turn to you for questions before we go to our guest. **Questions and Answers Deputy Spokesman:  Yes, Edie? Question:  Thank you for the nice words about World Press Freedom Day, and I personally hope that everybody listening stops on this day to pay tribute to all of the colleagues of all of us here and watching who have lost their lives in trying to tell the world what’s really happening in hotspots around the globe. My question is, on the eight trucks that you said were stopped by armed men; does the UN know who these armed men are? And I’m asking because the United States says they were from Hamas. Deputy Spokesman:  I’m aware that there were armed men within Gaza. I don’t believe it was identified beyond that.  The further thing I can say about it is that there was a miscommunication, and the trucks were ultimately redirected by armed men to the wrong UN distribution points, instead of going directly to their intended destination at the World Food Programme warehouse in Bethlehem.  We have clarified this with thede factoauthorities — so, in other words, thede factoauthorities in Gaza — to ensure that this doesn’t happen again.  All of the goods have been subsequently accounted for and are being distributed by the UN. Question:  Is this going to impact further deliveries of aid from Jordan via this road? Deputy Spokesman:  We don’t think it should.  This was a minor miscommunication which was quickly resolved, so that should hopefully reassure all parties that we are able to conduct the process in a way that ensures that food gets to the people who need it.  Yes, Anade? Question:  Thank you so much, Farhan.  Also on Gaza, you mentioned that the third Israeli water line has been able to be re-started.  You said that the water levels are now at 20 per cent of what they were in Gaza, pre-7 October.  My question is:  How many water lines were operational in Gaza before 7 October?  And similarly, can you give us a figure, percentage or number of the population in Gaza who now have access to water, given the third water line now being re-started or re-opened? Deputy Spokesman:  I’ll need to get precise figures on that, so I’ll need to get back to you.  Certainly, there were more than three water lines going into Gaza City.  But this is a major way of making sure that Gaza City itself is finally getting connected to clean water.  So, it is an improvement.  But I’ll try to get figures on how many more than three water lines were there. Question:  And also, how many people now have access to water, given the third line has become operational? Deputy Spokesman:  Okay.  Yeah, I’ll ask our colleagues in OCHA.  Yes? Question:  Yes, Farhan.  It’s been reported that the Egyptian officials said that Israel has given Hamas a week to get the deal, the ceasefire deal down, or it will start the military operation in Rafah.  What message does the UN have for Hamas and also for Israeli Government? Deputy Spokesman:  Well, our message to both has remained the same for a while — that the Secretary-General has wanted there to be a humanitarian ceasefire, the release of all hostages, and improved humanitarian access to all of those in need.  And so those are what we continue to call for and continue to push for.  Beyond that, as you know, we continue to reiterate that there should be no attack on Rafah.  That would be a disaster for the population, for the reasons I outlined even just a few minutes ago.  Yes? Question:  All right.  Well, second round.  Farhan, can you tell us what’s going on in the talks between the United Nations and the United States and others on deliveries that will be coming in by sea on the US pier?  That’s, I believe, expected to start operations in the near future? Deputy Spokesman:  Those discussions are continuing.  Obviously, we’ve made clear that it’s helpful to have more ways of getting aid in, even though our preferred means in terms of efficiency is by road; but certainly, any efforts to improve getting aid in by sea will help.  We are in discussions to see what we can do to work with that effort in a way that respects our own basic parameters, including the need for the independence of our operations. Question:  We’ve been hearing that exact same message for days and days.  What’s the holdup? Deputy Spokesman:  If I were to suggest that, that would probably have a deleterious effect on our discussions.  So right now, we’re just letting the discussions proceed.  We’re working with them.  It’s a productive atmosphere, certainly.  But you understand what our basic lines on this are, and we’re sticking to those.  Yes.  Dezhi? Question:  Just a follow-up on the truck delivery that went to the wrong locations; maybe I missed something.  You said that all those humanitarian aids has been delivered, right? Deputy Spokesman:  Yeah. Question:  But is that, were those trucks went, going back to the original designated place to distribute the aids, or they just go to the wrong place and then they distribute there? Deputy Spokesman:  They had been directed to a different set of facilities, but UN-run facilities.  So, it’s not as if we lost track of the trucks.  They just didn’t go to the World Food Programme warehouse where they were intended to go, and then they were redirected back to the WFP warehouse at Beit Hanoun. Question:  I mean.  I mean, you went.  They re-routed back and then delivered.  It’s not in the wrong location? Deputy Spokesman:  Yes, they went to the right location and then were delivered from there. Correspondent:  Since we’re doing two rounds… Deputy Spokesman:  Yeah, I think everyone should get two. Question:  Can I ask a question on Haiti?  A couple of weeks ago, the WFP was warning that it would run out of food supplies because of limited ways to get food into Port-au-Prince in particular. Do you have an update on what the current level of food supplies are available for the WFP mission in Haiti? Deputy Spokesman:  I’m aware that food is continuing to go in.  It is at less than what we wanted, but certainly we’re trying to get more in through that.  And we’ll try to provide regular updates about WFP food as they become available with us, but we’ll check with them on that. Question:  I was going to say, there was a moment where they would let us know that they were like two weeks away or maybe three weeks away, running out of food. Anything of that would be wonderful. Deputy Spokesman:  As far as I’m aware, we’re not in danger of running out at this stage.  The World Food Programme is continuing with this effort, but we’ll try to get further updates from them in the coming weeks. Correspondent:  Thanks, Farhan. Deputy Spokesman:  Okay, one more, and then we’ll go to our guest. Question:  Okay, recently we talked a lot about definitions.  We talk about the definition of hate speech, of antisemitism, anti-Zionism.  Today, maybe there’s another one, xenophobic.  President [Joseph] Biden, when talking in a campaign, said that America welcomes immigrants and why China has so badly economically, why Japan having trouble, why Russia, why is India — because they have xenophobic.  What is the response? Deputy Spokesman:  I wouldn’t comment on what he said, but certainly… Question:  But what is the definition, the definition the UN has for xenophobia? Deputy Spokesman:  This is simply the dictionary definition of xenophobia, which you can be free to look up.  But certainly, we believe that all of our Member States should continue to uphold all of the basic standards in the UN Human Rights covenants, including those that involve treating all races, all nationalities with respect.  And we believe that all of the Member States of the UN work towards that end. Question:  Oxford language:  “xenophobia:  noun, dislike or prejudice against people from other countries”. Deputy Spokesman:  We don’t have to discuss the dictionary here, Dezhi. Question:  Yeah, I mean, is China, Russia, India, Japan, dislike or prejudiced against people from other countries? Deputy Spokesman:  I think you’ve heard what I’ve had to say on this, and that’s my only comment on this.  And with that, I think we will now turn the floor over to our guest.",
    "webUrl": "https://press.un.org/en/2024/db240503.doc.htm"
}