{
    "date": "2024-08-02T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Middle East Good afternoon and happy Friday, everyone.  Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today that he has engaged in recent days in critical discussions with the relevant parties and Member States in the region, including Lebanon, Egypt and Qatar, in support of regional de-escalation. He has underscored the urgency of addressing the growing risk of a serious escalation, which poses a substantial threat to regional stability. He and his interlocutors examined the ongoing efforts to mediate and de-escalate the situation and explored ways to prevent a spillover of the conflict.  And he reaffirmed the necessity of urgent, coordinated action to prevent further deterioration of the situation. It is crucial that we act decisively and collectively to address the immediate threats and lay the groundwork for a lasting peace, Mr. Wennesland said. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs says that UN agencies warn of a high risk of the further spread of infectious diseases across the Gaza Strip, amid chronic water scarcity and no way to adequately manage waste and sewage. UNRWA — the UN Relief and Works Agency — has reported nearly 40,000 cases of Hepatitis A in its shelters and health centres since October. Meanwhile, health partners are preparing for a worst-case scenario of a polio outbreak.  The World Health Organization said earlier this week that efforts are ongoing to acquire vaccines.  However, as with food and medical supplies, it is not enough just to get the vaccines across the border.  WHO called for a ceasefire and — at the very least — clear roads and safe access to allow partners to reach everyone in Gaza with the necessary vaccinations. Meanwhile, OCHA reports ongoing impediments to humanitarian access in Gaza, including continued hostilities, unexploded ordnance, damaged and impassable roads, attacks on aid convoys, a lack of public order and safety, the closure of the Rafah Crossing, and restrictions imposed by Israeli authorities on the entry of certain humanitarian supplies.  These factors continue to significantly hinder the entry of aid into Gaza and the delivery of aid and basic services to hundreds of thousands of people across the Strip. OCHA says that out of 157 aid missions planned to northern Gaza last month, just 67 were facilitated by the Israeli authorities.  The rest were either denied, impeded or cancelled due to security, logistical or operational reasons. **Deputy Secretary-General Travels The Deputy Secretary-General, Amina Mohammed, is in Abuja today, where she participated in the 2024 African Caucus Meeting, at the invitation of the Minister of Finance of Nigeria.  Minister Wale Edun currently serves as Chairperson of the African Caucus Group of the International Monetary Fund and the World Bank. In her remarks to Ministers, the Deputy Secretary-General highlighted the importance of Africa’s voice on reforming the international financial architecture, the catalytic role of intra-African trade, and the call for transformative financing and policy action for sustainable development. While in Abuja, the Deputy Secretary-General tomorrow will co-host, with the Chair of the Caucus, a round table with African ministers to deepen the conversation on various aspects of financing for sustainable development and reforms of the international financial architecture.  The round table will also deal with how their objectives can be better reflected in critical upcoming milestones, including the Summit of the Future in September, the annual meetings of the IMF and the World Bank in October, and COP 29 in Azerbaijan. She will return to New York on Sunday. **Nigeria Also from Nigeria, the acting Humanitarian Coordinator there, Cristian Munduate — who is also the UNICEF representative in the country — said she was saddened by the latest attack in Borno State in the north-east of the country. Ms. Munduate offered condolences and wished those injured a speedy recovery. The attack, which took place on July 31stin Kawuri, in Konduga locality south-east of Borno’s capital Maiduguri, is the latest in the span of a month. On June 29th, dozens of people were killed, and many others were injured, in a series of suicide bomb attacks in Gwoza, also in Borno. **High Commissioner for Human Rights — Cameroon The High Commissioner for Human Rights, Volker Türk, will travel to Cameroon from 5 to 7 August. During his visit, he is scheduled to meet senior government officials, including President Paul Biya, Prime Minister Joseph Dion Ngute, as well as members of a wide range of political parties, officials of the Cameroon Human Rights Commission, and others. He will also inaugurate new premises for our human rights’ colleagues Central Africa Regional Office in the capital, Yaoundé. This is the first visit by High Commissioner Türk to Cameroon. **Sudan In a statement released today, the Humanitarian Coordinator in Sudan, Clementine Nkweta-Salami, stressed that to stop a large-scale famine from taking hold in the country, donors must urgently scale up their financial support while using diplomacy to push for opening humanitarian access. She said the humanitarian community in Sudan has been scaling up the response in recent months, but the needs are immense and there isn’t a moment to waste. Now, more than half of Sudan’s population — some 25.6 million people — is facing acute hunger. Ms. Nkweta-Salami called for the silencing of the guns to enable safe and unimpeded humanitarian access across borders and battle lines — as well as an urgent injection of funding for aid operations. As of today, this year’s $2.7 billion humanitarian response plan for Sudan is less than a third funded, with $872 million received. **South Sudan Turning to South Sudan, our peacekeeping mission, UNMISS, has expressed concern about rising abductions in the greater Yei region of Central Equatoria state, allegedly carried out by armed elements. Last month, the Mission received reports on 12 such cases, affecting 134 individuals, six of whom are children.  In a statement issued by the Mission today, Nicholas Haysom, the Head of UNMISS, has called for the immediate and unconditional release of those in captivity.  Mr. Haysom further stressed the devastating impact of such incidents on communities, as well as on overall peace and security, urging all stakeholders — including the government — to bring perpetrators to justice swiftly. **Zimbabwe Turning to Zimbabwe, where our UN colleagues are calling for international support to help the country address the humanitarian impacts of El Niño.  Currently, 7.6 million people are at risk of acute hunger, following a historic drought induced by El Niño, which has led to the destruction of more than half of the harvest. Our colleagues say that shifted rainfall patterns and long dry spells during the planting season have left large parts of the region with insufficient rainfall and above average temperatures.  The drought has deeply hurt Zimbabwe’s economy, forcing the Government to reduce growth projections.  The country is also facing critical water shortages, and more than 22 per cent of school-aged children are out of school because of the economic and social impacts of the drought. We and our partners are supporting the Government’s efforts to assist affected communities and families and build long-term resilience. The UN Office for the Coordination of Humanitarian Affairs (OCHA) is supporting humanitarian response coordination efforts. **Holocaust Memorial Day for Roma and Sinti And last, in a video message by the Secretary-General, António Guterres, for the commemoration of the International Holocaust Memorial Day for Roma and Sinti, the Secretary-Generalhonours the memory of the Roma and Sinti who were murderedin Auschwitz-Birkenau 80 years ago, in a systemic mass murder and outright genocide perpetrated by the Nazis and their collaborators. The Secretary-General calls on all to stand together to fight bigotry whenever and wherever it appears and to build a world in which all people live in dignity, peace and freedom. **Questions and Answers Deputy Spokesman:  That’s it for me.  Yes, Dezhi? Question:  Two different regions, two different questions.  First, on the attack on the Golan [Heights].  Today, the regional media reported that UNIFIL has found Hizbullah to be responsible for launching the rockets to kill the 12 children in Golan Heights.  Yet there’s a contradictory report saying that the Spokesperson of UNIFIL, Andrea Tenenti, said that UNIFIL “is not in the position to attribute the responsibility of the tragic incident in Majdal Shams”.  What’s going on there? Deputy Spokesman:  What’s going on is what my colleague Andrea Tenenti said is exactly right.  UNIFIL’s mandate, as you’re aware, involves Southern Lebanon.  Majdal Shams is not in Lebanon and is not part of UNIFIL’s mandate, and it has not carried out an investigation. Question:  So, there’s no investigation, so… which means that report is false.  Is that correct? Deputy Spokesman:  We deny the report.  UNIFIL, like I said, carries out its activities in Lebanon itself. Question:  Okay.  The second region, Venezuela.  US recognized opposition candidate as the winner of the election.  What does the Secretary-General have to say on the latest development? Deputy Spokesman:  Well, we don’t have a comment about decisions made bilaterally by other countries.  What I can say is that the Secretary-General, continues to call on all parties to solve any electoral disputes by peaceful means, and he again calls for complete transparency.  He recalls that every citizen has the right to take part in the conduct of public affairs and that no one shall be subjected to arbitrary arrest or detention. Are there any other questions?  If not, I will yield the floor to my colleague, the Spokesperson for the President of the General Assembly [Monica Grayley].  Over to you, Monica.",
    "webUrl": "https://press.un.org/en/2024/db240802.doc.htm"
}