{
    "date": "2024-04-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guests Good afternoon. In a short while, we will be joined by our guests from the UN Population Fund (UNFPA).  Leyla Sherafi, the Chief of the Gender and Human Rights Branch at UNFPA, and Emilie Filmer-Wilson, the Human Rights Adviser at UNFPA, will be here to brief you on UNFPA’s latest State of the World Population report. **Press Briefing Tomorrow, at 11:30 a.m., there will be a briefing here sponsored by the Permanent Mission of Canada to the United Nations — on indigenous land rights. The briefing is entitled “Tŝilhqot’ (Chilcotin) Nation Celebrates 10-Year Anniversary of Historic Indigenous Land Rights Case”).  That’s at 11:30 a.m.; we will have our briefing at noon. Also, at around 5:30 p.m. this afternoon, Philippe Lazzarini [Commissioner General of the UN Relief and Works Agency, UNRWA], will be at the Security Council stakeout, along with the Foreign Minister of Jordan [Ayman Safadi] and that is following the Security Council open meeting on UNRWA. **Occupied Palestinian Territory Staying in the region, our humanitarian colleagues today launched an appeal for more than $2.8 billion to allow United Nations agencies and our partners to address the most urgent needs of 3.1 million people in Gaza and the West Bank, including East Jerusalem, and that is through the rest of 2024. For this response, we need to see major changes to operating conditions on the ground.  Humanitarian organizations must have safe and sustained access to all people in need across the Gaza Strip and the West Bank. We need more entry and supply routes by land into Gaza, including to the north, as well as the greater use of Ashdod port.  We need fewer constraints on our movements inside Gaza. We need to be able to bring in critical humanitarian items, including communications equipment and protective gear for UN staff. We need visas and permits for aid workers.  And we need timely and flexible funding. Despite the ongoing hostilities in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that we along with our partners continue our efforts to reach people in need across Gaza, wherever they may be. On Monday, the World Health Organization (WHO) and its partners reached two hospitals and a medical facility in northern Gaza.  In a social media post, the Director-General of WHO, Dr. Tedros [Adhanom Ghebreyesus] said the mission was severely delayed, leaving less time for assessment of the facilities. He said the removal of dead bodies from Al Shifa Hospital, in Gaza City, is ongoing.  At the Indonesian Hospital, reconstruction efforts are under way, as the facility currently stands empty. Meanwhile, the Palestinian Medical Relief Society facility continues to receive trauma patients and provide basic health services. Dr. Tedros said that WHO will provide fuel and medical supplies, which are urgently needed. In southern Gaza, an engineering team from UNRWA is assessing the agency’s facilities in Khan Younis for the possible return of displaced people who need shelter, following the withdrawal of the Israeli troops from that area. **Security Council This morning, the Security Councilheld a meeting on “the role of young persons in addressing security challenges in the Mediterranean”. Briefing Council members was Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs.  She told Council members that it is estimated that one out of four young people around the world is affected by violence or armed conflict. The young, especially women, she added, are more vulnerable to neglect, abuse, and exploitation, and young people are more likely to be recruited by armed groups when they have no other livelihood opportunities. Ms. DiCarlo pointed out that these grim facts and figures are borne out in the unfolding calamity in one part of the Mediterranean — the 7 October attack on Israel by Hamas and the war in Gaza has destroyed the lives of many young people. She noted that 70 per cent of the population in Gaza is under the age of 30 and almost all have been exposed to unprecedented levels of trauma, violence, disease, and food insecurity. Her remarks were shared with you. **Ukraine Turning to Ukraine:  The Humanitarian Coordinator in Ukraine, Denise Brown, today condemned the latest wave of deadly strikes across the country, including in the northern city of Chernihiv. According to Ukrainian authorities, the attacks killed and injured civilians, including children, and damaged homes and a hospital. Ms. Brown underscored that under international humanitarian law, civilians and hospitals must be protected at all times. Aid workers in Chernihiv are on the ground supporting people impacted by the strikes — including with psychosocial and legal assistance — complementing the work of first responders and rescue services. Meanwhile, the International Organization for Migration (IOM) and non-governmental organization partners are mobilizing emergency repair materials and other supplies, as well as cash assistance. In southern Ukraine today, an inter-agency humanitarian convoy delivered aid to Prymorske Town in the Zaporizhzhia Region.  This support is from UNICEF (United Nations Children’s Fund), the World Health Organization, and other humanitarian partners and included drinking water, medical supplies, and hygiene items for people impacted by shelling, which often disrupts electricity and water supplies. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping colleagues there (MONUSCO) report that with logistical support from the UN Mine Action Service — UNMAS — a weapons marking and registration operation is currently taking place in Goma and Beni in North Kivu. The initiative was launched by national authorities to enhance the monitoring and tracing of weapons possessed by the Congolese army and police, while also addressing the proliferation of small arms and light weapons among civilians and armed groups in conflict-impacted areas. With an estimated 300,000 weapons in civilian hands, this operation will help to combat the illicit circulation of these weapons and to strengthen control. **Central African Republic Our Peacekeeping Mission in nearby Central African Republic (MINUSCA) strongly condemned today the attacks against civilians by armed groups in the southeast and in the west of the country.  These attacks, which have taken place since the beginning of the month of April, have claimed many lives, including those of women and children. In Zemio, in Haut-Mbomou prefecture, peacekeepers are continuing to conduct daily patrols to restore calm and secure the area, which is a priority for them.  The Mission has also established a temporary operating base in the Ouham-Pendé prefecture, also to protect civilians. The Mission again urged armed groups and self-defence groups active in the country to immediately end the violence and highlighted the urgent need for accountability. **Libya And just to stay on the African continent, you noted that yesterday, we confirmed that the Secretary-General has indeed received the resignation letter of Abdoulaye Bathily, his Special Representative in Libya [and Head of the United Nations Support Mission in Libya, UNSMIL].  The Secretary-General accepted the resignation. The Secretary-General is of course, very grateful for the work that Mr. Bathily has done, for his leadership of UNSMIL and for his tireless efforts to restore peace and stability to Libya. The Secretary-General reiterates that we are committed to continuing to support the Libyan-led and owned political process. And of course, you also heard from Mr. Bathily quite clearly yesterday afternoon. **Haiti On Haiti, the Office for the Coordination of Humanitarian Affairs is telling us that, as violence continues to drive humanitarian needs, supply constraints and transport costs remain major challenges to assist close to 90,000 people displaced across 87 sites in the capital, Port-au-Prince. As a reminder, more than half of those displaced are women; and a third of them are children. Meanwhile, with the rainy season under way in Haiti, the risk of flooding is another threat to displaced people and those in the most disadvantaged areas. Despite the challenges, the humanitarian response continues. Yesterday, the World Food Programme (WFP) delivered more than 14,000 hot meals to displaced people in the capital area, as well as 226,000 school lunches across the country. Meanwhile, the World Food Programme — through logistics partners and the UN Humanitarian Response Depot — has facilitated air transport of humanitarian supplies into the country, through Cap-Haïtien, in northern Haiti. The operation began last Friday, with supplies from the Pan American Health Organization/WHO in Panama, as well as the International Organization for Migration. **Afghanistan The UN Development Programme (UNDP) today released a report showing that Afghanistan’s women entrepreneurs face a range of hurdles and high costs of doing business.  Deepened discrimination, operational constraints, coupled with a severely weakened financial system, has forced 41 per cent of the over 3,000 women surveyed are in debt, of whom only 5 per cent had received loans from banks or microfinance institutions. UNDP notes that movement restrictions — with 73 per cent reporting being unable to travel even to local markets without a male escorting family member — further heightens the challenges.  However, the report notes that women are finding ways to tackle the challenges and 80 per cent of women-led enterprises rely on their business revenues as their primary source of income. More on the interweb. **Financial Contribution We have another country that have paid [its dues] in full. But it’s not going to be a quiz today, it’s just sharing an interesting factoid.  In fact, our quiz meister has found this interesting factoid.  The latest Member State to pay its dues is Antigua and Barbuda. Despite its name, the country includes a third island.  Can anyone name that island?  It is uninhabited. It is called Redonda, it is uninhabited, but it is documented by Christopher Columbus in 1493 when he named it “Santa María la Redonda”. And did you know that Redonda has its own King? But that’s another story… it’s a special royal report for Maggie. So, after you are done with the briefing, you may google it.  But we thank our friends heartily in Saint John’s, and we are now at 101. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  Does the Secretary-General have any response to Israeli Prime Minister Benjamin Netanyahu, who’s brushing off calls for restraint and saying that Israel will decide how to respond to Iran’s attack and the Iranian president’s warning of a massive response if it does? Spokesman:  We’re seeing a lot of rhetoric, increasingly dangerous rhetoric in the region.  Rhetoric is also dangerous, and we are very concerned, and we continue to call for maximum restraint, as the Secretary-General said, with the world, let alone the region, cannot afford another open conflict. Question:  And a follow-up on SRSG Bathily.  How long is he going to remain in the post, or is he going to remain in the post while the Secretary-General searches for a successor? Spokesman:  He has told us he will remain in the post till 15 May.  So, obviously, we’ve already started to think about the search.  Yeah, and he’ll remain in the post till 15 May.  Ibtisam, then Amelie. Question:  Human Rights Watch issued a report today about settlements in the West Bank.  And in the report, they are saying, I’m quoting, Israeli settlers have assaulted, tortured, and committed sexual violence against Palestinians, stolen their belongings and livestock, and threatened to kill them if they didn’t leave permanently, et cetera.  So, the report is very long, and also it says that the Israeli military either took part in or did not protect Palestinians from violence.  Do you have, first, any comments about that report? Spokesman:  This is the issue of violence in the West Bank.  The increasing violence in the West Bank is something we’ve been seeing not just since 7 October but before.  It is extremely worrying.  The targeting and the killing of civilians is to be condemned and needs to be fully investigated.  The Secretary-General will be speaking tomorrow at the regular Middle East monthly briefing.  He will be speaking to the situation in the region, including that in the West Bank. Question:  I have a follow-up.  Because you have been warning through whether statements or reports that were issued by OCHA on the issue of settlers and their violence, and yet we don’t… things are getting actually worse.  And the question here, what is the Secretary-General doing in order to put more pressure in on countries like the US, who has more leverage?  And they are on the Israelis, especially given the fact that the report is saying, and it was before, also reported, that the Israeli army is part of this violence.  It’s not individuals.  It’s something systematic. Spokesman:  I mean, I’m not refuting the fact that we have seen Israeli security forces involved in some of these incidents.  This is an issue that Tor Wennesland has pressed the Israeli authorities on and has also been raised in many contexts that the Secretary-General and Mr. Wennesland have had.  Amelie? Question:  Thanks, Steph.  Since there’s a meeting on UNRWA this afternoon, could you give us any update on the OIOS (Office of Internal Oversight Services) investigation? Spokesman:  I don’t really have anything to share with you at this point. I may in the next couple of days, but I know a question that has come up is the issue of the cooperation with the Israeli authorities.  And I can tell you that from what OIOS tells me, they have had number of meetings and cooperation from the Israeli authorities on this.  But I hope to have something for you in the next few days. Question:  And on the other report from Catherine Colonna, the date was officially 20th, which is Saturday.  Can you tell us what is the timeline and when she’s going to give her a report to the Secretary-General? Spokesman:  Madame Colonna will be in New York at the end of this week.  I can probably assure you that we will not see each other on Saturday.  We hope to have her be here in this room on Monday.  And you will have had access to the report on Monday.  Dezhi, then Benny. Question:  Yeah, a couple of questions.  First, also on UNRWA.  Do you know how many countries who suspended the funding now resumed the funding? Spokesman:  I don’t.  A number of them have.  I don’t have that number on the top of my head.  But UNRWA would be able to tell you. Question:  Okay.  Second, do you have any update on the role of the UN on the temporary pier that US is constructing in Gaza?  Because it seems it’s fast approaching the finished time. Spokesman:  Yeah, I mean, the discussions are ongoing.  What is important for us is that we will support any plan to increase the delivery of aid, whether by sea, whether by air, and, of course, most importantly by land.  But whatever is worked out, and this is obviously part of discussions, we need to be able to distribute aid in a way that is safe for us, that is safe for those who receive it, and is with the principles of impartiality and all the humanitarian principles that we have when we need to distribute aid and independence, of course. Question:  And last topic.  On the full membership of Palestine, it seems the Security Council, they’re going to have the vote tomorrow, or maybe on Friday.  We don’t know that yet.  I know someone asked you before, what’s the position of the Secretary-General on this? Spokesman:  Well, what was my answer when that person asked me? Correspondent:  It’s up to Member States. Spokesman:  Thank you. Question:  But some people asked me to ask you this question.  So technically speaking, if Palestine applied for full membership, they send the letter to Secretary-General, right?  If Palestine sent the letter every single week, like continuously, will the Secretary-General handle that letters and send that to…? Spokesman:  The Secretary-General will continue to handle all requests for membership as per the responsibility given to him by the Charter and will continue to follow the procedures. Correspondent:  Okay. Spokesman:  Benjamin, ask me a question I haven’t been asked. Question:  Actually, I’ll ask you a question you have been asked just now.  But I have two questions.  Both of them are easy.  As you know, I always ask easy questions.  The first one to follow up on Dezhi’s question on membership.  As you well know, there is a congressional law, actually, that was signed by President [George] Bush and then President [Bill] Clinton in a different, that bars funding for any international organization that accepts Palestine as a full member.  So, shouldn’t the UN have at least some position?  I know it’s up to Member States, but since you might lose more than 24 per cent of the budget… Spokesman:  Look, the Secretary-General, as Secretary-General of the United Nations, has certain responsibilities, right?  As the Secretariat to the Member States, he is following those procedures, following that responsibility.  There is a process outlined in the Charter on how to gain membership.  There are laws.  We’re well aware of the situation in the US.  That’s something for the US Government to comment on.  We can only follow what is in the Charter. Question:  Isn’t the Secretary-General, one of his responsibilities to secure…? Spokesman:  A little closer so everybody can hear you. Question:  Is one of the Secretary-General’s responsibilities to secure funding for the United Nations? Spokesman:  The Secretary-General’s responsibility is to be the Chief Administrative Officer, as outlined in the Charter.  He is following his duty as to the Charter.  Member States will have to live up to their own responsibilities and their own duties to support this organization. Question:  Second question I have on an event that happened this morning.  There was firing of a drone from Lebanon that injured a lot of Israelis in the north.  Reports are saying, and I understand that there was already a reprisal, but the reports are saying that the firing occurred from Naqoura.  Now, has the UNIFIL (United Nations Interim Force in Lebanon) headquarters been… Was it near UNIFIL headquarters? Spokesman:  Yeah.  We’ve seen those reports.  We’re also obviously concerned about the casualties.  Yet another example, I think, of the tensions that we’re seeing across the Blue Line.  And this incident will be investigated by UNIFIL, where we’d asked for some updates. I hadn’t received anything by the briefing. Question:  But Naqoura is the site of UNIFIL’s headquarters. Spokesman:  That is a fact. Question:  Has anybody noticed anything [inaudible]? Spokesman:  But, I mean, whether or not this attack was launched in the geographical area of Naqoura, that is not a fact that I have.  But we’re obviously looking into the situation. Question:  Can we find out?  Because, I mean, from what I understand… Spokesman:  As I said, our UNIFIL colleagues are looking into it. Correspondent:  Okay, thank you. Spokesman:  Okay.  Yvonne? Question:  Thanks, Steph.  You said that the SG will brief the council tomorrow.  Will the focus of his briefing be settler violence or is that just one aspect of it? Spokesman:  It’ll be an overview.  As you know, this is the briefing that is often done by Mr. Wennesland.  So, it’s an overview of the situation. Question:  And when will he be able to send his remarks to us? Spokesman:  As soon as they are sealed and ready for reproduction for the media. So hopefully and… hope springs eternal in Ireland.  Yes, sir? Question:  Thank you so much.  You’re probably familiar that… Spokesman:  If you could put your mic.  And if you don’t mind introducing yourself. Question:  Yeah, I’m Ivo Puljić.  I’m from Al Jazeera Balkans.  And about draft resolution about genocide committed in Srebrenica in ‘95.  It’s around.  And we have heard that Russia is eager to put some amendment about that, what is connected with the Gaza situation.  Can you confirm that? Spokesman:  No, I can’t.  I mean, I think you’d have to speak further to the mission’s concern.  The members of the General Assembly are debating a resolution. They will put forward their positions. Our position on the events that the genocide that took place in Bosnia is clear.  But this is a discussion among Member States.  You need to check with them. Question:  Just a following question.  It’s about Mr. Vuk Jeremić, who used to be President of General Assembly.  He was here last seven days, lobbying against that resolution.  How you comment that the former President of General Assembly is lobbying here United Nations, against genocide, who was recognized by it? Spokesman:  Look, as I said, Member States are having a discussion on a resolution, as they do on many resolutions.  The Secretariat’s position has been clear.  Mr. Jeremić, who I did not know was here, I’m sure is no longer the President of the General Assembly.  So, it’s not for me to comment on his activities. Correspondent:  I mean, he met with Mr. [Dennis] Francis, with the current President about the [inaudible]. Spokesman:  No, you’re welcome to speak to my colleague Monica Grayley, who speaks on behalf of the President of the General Assembly. Correspondent:  Thank you, sir. Spokesman:  And welcome.  Okay, we will get our guests.  And don’t go away.",
    "webUrl": "https://press.un.org/en/2024/db240417.doc.htm"
}