{
    "date": "2024-04-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Middle East The Secretary-General addressed theSecurity Council on the Middle East this morningand he said that recent days have seen a perilous escalation in words and deeds.One miscalculation, one miscommunication, one mistake, could lead to the unthinkable— a full-scale regional conflict that would be devastating for all involved — and for the rest of the world, he said.  The Secretary-General said that the international community must work together to prevent any actions that could push the entire Middle East over the edge, with a devastating impact on civilians. Mr. [António] Guterres said that ending the hostilities in Gaza would significantly defuse tensions across the region, and he reiterated his calls for an immediate humanitarian ceasefire and the immediate release of all hostages held in Gaza. And he said that, with the humanitarian situation in Gaza, that apparent progress in one area is often cancelled out by delays and restrictions elsewhere.  The full remarks were shared with you. **Occupied Palestinian Territory Also, I have an update for you on the situation on the Occupied Palestinian Territory.  The World Food Programme (WFP) reported that this week, two of the agency’s convoys crossed into Gaza from Ashdod Port, and they came into Gaza via the Kerem Shalom border crossing point.  The first convoy on Tuesday was eight trucks, followed by a second convoy on Wednesday with seven trucks.  In total, they delivered 374 metric tons of wheat flour.  WFP says that 14 additional trucks are being loaded today and we hope they will depart soon. As part of the emergency response, the agency has shipped some 2,700 metric tons of wheat flour to Ashdod Port in southern Israel. The World Food Programme says the sustained use of that port — as well as a smoother movement of convoys via Kerem Shalom into Gaza — will notably reduce the waiting time for cargo to enter the Gaza Strip. The World Food Programme also reported today that this week, three of its convoys — 25 trucks in total — crossed into northern Gaza via the Erez crossing — and that’s for the first time.  The convoys — which moved on Sunday, Monday and Tuesday — brought in more than 400 metric tons of food and wheat flour, that will help nearly 80,000 people. The agency warns that the only way to halt famine is through daily deliveries of food supplies.  This requires conditions that allow humanitarian staff and supplies to move freely — and the people in need to access assistance safely. Meanwhile, Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza, has just concluded yet another visit to the Gaza Strip. While there, she went to Khan Younis where she witnessed the war’s impact on Palestinian civilians first-hand. While there, Ms. Kaag visited a maternity ward in an International Medical Corps field hospital, as well as the Nasser Medical complex.  She spoke with the director and medical staff at Nasser about the challenges of securing entry and supplies of urgently needed medical items. And a short time ago, Ms. Kaag went to Tel Aviv following her visit to Gaza and just concluded a meeting with Israeli Prime Minister Benjamin Netanyahu, as well as other Israeli Cabinet officials. **United Nations Relief and Works Agency And just for the record, you will have seen that Philippe Lazzarini, the Commissioner General of the UN Relief and Works Agency (UNRWA),told the Security Council yesterdaythat six months of relentless bombardment and a merciless siege have transformed Gaza beyond recognition. He said that in the north, infants and young children have begun to die of malnutrition and dehydration.  Across the border, food and clean water wait, he added, but UNRWA has been denied permission to deliver this aid and save lives. Mr. Lazzarini reminded Council members that the Agency exists because a political solution does not; it exists in lieu of a State that can deliver critical public services. His remarks were shared with you. **Lebanon And a quick update from up north, from our colleagues at the UN Interim Force in Lebanon (UNIFIL), [who] report that tensions are high, and the situation remains of deep concern in southern Lebanon.  Exchanges of fire continue along the Blue Line, involving repeated breaches of the cessation of hostilities and in violation of Security Council resolution 1701 (2006). UNIFIL reiterates its call for these exchanges to cease, as well as for all actors to exercise maximum restraint and to avoid any action that could lead to further escalation.  Despite these challenges, our peacekeepers are implementing their mandate, and they continue to encourage de-escalation through liaison and coordination with the parties and an active presence on the ground along the Blue Line. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Washington, D.C., to attend the Spring Meetings of the World Bank and International Monetary Fund (IMF), where she will advocate for scaled-up financing to address the development crisis, and strong multilateral action, including the Secretary-General’s calls for reform of the international financial institutions. Today, she addressed a round table with ministers of finance and the Prime Minister of Barbados, Mia Mottley, on strengthening the coalition around key financial architecture reform proposals. Throughout the day, she will participate in a series of high-level events, including an Inclusion Summit organized by Mastercard, discussing the critical needs of small island developing countries and middle-income countries. She will also participate in the Global Investors for Sustainable Development Alliance, and the Ministerial High-Level Meeting on the Paris Pact for People and Planet. She will also attend the annual dinner for principals of multilateral development banks. **Democratic Republic of the Congo Quick update from the Democratic Republic of the Congo, where Volker Türk, our Human Rights High Commissioner, is visiting the DRC — he’s in Kinshasa and he’s about to wrap up his visit. He met with senior members of the Government, including Prime Minister Judith [Suminwa] Tuluka, UN colleagues, and he also engaged with civil society organizations. In Ituri and North Kivu provinces, the High Commissioner visited camps for internally displaced people.  He is scheduled to hold a press conference in Kinshasa after meeting with President Félix Tshisekedi, and we will brief you on that. **Haiti Lastly, coming back to this hemisphere:  Turning to Haiti, we and our humanitarian partners continue to reach hundreds of thousands of people with critical assistance, amid ongoing violence in the capital, Port-au-Prince. The World Food Programme reports that more than 18,000 people were reached with cash transfers and, again yesterday, 210,000 children received a meal in their schools across the country. As part of the agency’s emergency response, food rations were distributed to about 8,000 people. And as we have been reporting daily now, WFP provided hot meals to over 13,000 people in the capital of Haiti, which is Port-au-Prince.Voilá.I’m open to questions if you have any. **Questions and Answers Spokesman:  Dezhi?  I’m not begging. Question:  Since you asked me to ask a question? Spokesman:  Yeah. Question:  Oh, sorry.  The Security Council today is going to vote on the adoption of Palestine as the full membership of this institution.  Obviously, some Member States believe it’s not wise to first accept Palestine as a full Member State in the UN and then have the two-State solution.  I just want to know, what do you think the impact would be for Palestine to be one of the full Member States here in the UN? Spokesman:  It’s a good try, Dezhi.  It’s a good try.  As you know, a vote is scheduled for today.  Let’s see what happens.  The issue of Member States and admitting new Members is in the hands of Member States.  As you say, they will take the decision they take, and I have no further comment. Question:  But do you think this would — how to say that — do you think this would put some difficulties to the two-State solution?  Or do you think this would facilitate the two States? Spokesman:  The two-State solution remains the lodestar for the Secretary-General. He thinks that we should be working towards that.  I’m not going to get into analysis and hypotheticals at this point.  Ms. Leopold, and then Volodymyr. Question:  Thank you, Stéphane.  I’m wondering what you think, do you think that the clash between Israel and Iran has diverted people’s interest, the media and the diplomats from the crisis in Gaza? Spokesman:  Well, I mean, I think that’s an observation anyone can make by looking at the news.  I think from our point of view, we have to be able to focus on multiple crises at the same time.  I think the Secretary-General was very clear on what has been going on between Iran and Israel.  But as you see from this podium, we’ve also been very focused on keeping attention on the devastating humanitarian situation in Gaza.  Volodymyr? Question:  Thank you, Stéphane.  Yesterday, Mike Johnson, Speaker of the US House of Representatives, said the following: I believe Xi [Jinping] and Vladimir Putin and Iran really are an axis of evil.  I think they are in coordination on this.  I think that Vladimir Putin would continue to march through Europe if he were allowed.  Does the Secretary-General share this concern? Spokesman:  Look, we’re not in the business of providing colour commentary on comments that others make.  Our position on wanting to see an end to the conflict in Ukraine has been very consistent since the beginning of the Russian invasion of Ukraine.  Okay.  On that note, Linda Fasulo, I will take your question, then I will leave you to Monica [Grayley]. Question:  Thank you, Steph.  I have two questions.  One is, is there any update?  I mean, the war has been going on six months.  I was just wondering if there’s some kind of update in terms of how many combatants?  I mean, we sort of know civilian levels, but how many combatants have actually been killed in this crisis? Spokesman:  No, I mean, this is a question that comes up regularly.  The figures for casualties, the death toll figures are ones that we get from the health ministry in Gaza.  Those are not disaggregated between civilians and combatants. They are not our figures, but they have proven to be fairly correct in the past, through the past conflicts that we’ve seen there.  Whatever number you can estimate in terms of combatants still leaves us with a horribly unacceptable level of violence against civilians.  Okay, Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240418.doc.htm"
}