{
    "date": "2024-07-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel Trip announcement that will surprise no one:  On Friday, 26 July, the Secretary-General will be in France, where he will attend the opening ceremony of the Paris 2024 Olympic Games at the invitation of the International Olympic Committee and the Government of France. In a video message that will air during the opening ceremony, the Secretary-General will, in the spirit of the Olympic Truce, call on everyone to lay down their arms, to build bridges, foster solidarity and strive for the ultimate goal:  peace for all. And just to note that the message was also featured by the International Olympic Committee earlier today during its 142nd session that was held in Paris.  And we distributed the text and the video message to you [today]. While in Paris on Friday, the Secretary-General will meet with the head of the International Olympic Committee, Thomas Bach, and he will also hold a number of other bilateral meetings, which we will confirm once they occur. The Secretary-General will leave Paris on Saturday. **Yemen In a briefing this morning, the Secretary-General’s Special Envoy for Yemen, Hans Grundberg,spoke to [Security] Council members about recent developmentsin the region, and warned of a devastating region-wide escalation, adding that he is nonetheless encouraged that the Yemeni parties informed him that they had agreed on a path of de-escalation.  He emphasized that he would continue to assist them to find solutions through dialogue.  Mr. Grundberg will brief you at the stakeout after I am done here; we will alert you ahead of time. Also briefing was Joyce Msuya, who, as you know, is the acting head of the UN department for humanitarian affairs.  She noted that the port of Hudaydah is a lifeline for millions across Yemen, and that it must be spared.  Regarding our colleagues who were detained recently, Ms. Msuya said that we are undertaking constant and determined advocacy with the Houthis, with Member States, and with all those who have influence on the release of those colleagues. **Occupied Palestinian Territory Turning to the situation in Gaza, and bear with me because it’s quite a long update:  Our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that more civilians have been fleeing parts of Khan Younis today, following yesterday’s evacuation order issued by the Israeli authorities and the subsequent intensification of hostilities in that area. Yesterday, about 150,000 people fled areas in Khan Younis, as assessed by humanitarian colleagues monitoring population movements in the area. OCHA has expressed our concern about the short interval between the dropping of the leaflets telling people to leave and the escalation of military operations, which posed significant risks to those fleeing.  Just to give you an example, that delay was about an hour.  Many have been observed on the move without any belongings.  The immediate escalation of hostilities in the area also resulted in many people being trapped in the evacuation area.  These included people with reduced mobility and family members supporting them. Each evacuation order profoundly disrupts people’s lives. People have been forced to move into areas with little or no infrastructure — where there is very limited access to shelter, health, sanitation or other life-saving humanitarian assistance.  Also, the area designated for evacuation yesterday included two primary health centres and two medical points, as well as a dozen food distribution points and eight cooked meal provision points.  These have all ceased operations, with only one community kitchen still operational for those who have remained behind. Today and yesterday, different sections of Salah ad Din Road have seen security incidents, which included firing.  Parts of this road, which is obviously a key route for humanitarian goods, were included in yesterday’s evacuation directives. As a result, humanitarian workers were forced to re-route many of their essential movements to the Coastal Road, which isn’t a viable alternative due to congestion. The World Health Organization (WHO) says that Nasser Hospital in Khan Younis has been forced to cope with an influx of patients, following the hostilities in the area.  Some of the medical supplies that WHO provided last week — that would be enough for some 10,000 patients — are being used to treat those injured in the latest mass casualty incident. Meanwhile, displacement also continues from the northern Gaza Strip southwards, as well as within and from the Al Bureij area of Deir al Balah, amid ongoing hostilities.  Humanitarian workers’ ability to support the newly displaced is — of course and obviously — very limited. Nevertheless, we continue doing everything we can on the ground to provide health care and child protection services, as well as cash assistance, and essential items. Today, also, I want to flag another security incident.  Today, two clearly marked UNICEF (United Nations Children’s Fund) vehicles were hit with live ammunition while waiting at a designated holding point near the Wadi Gaza checkpoint.  They were en route to reunite five children, including a baby, with their father.  This is the second shooting incident involving UNICEF cars in the past 12 weeks.  And of course, you will recall that UNRWA (United Nations Relief and Works Agency) suffered a similar incident on Sunday. We strongly reiterate that humanitarian workers are protected under International Humanitarian Law and must never be targeted. Also, UNICEF is telling us that they have managed to transfer some water pipes to the north yesterday.  Those will be used to provide water to the Jabalya area.  A reminder that people in Gaza are now surviving with only a fourth of the water supply they had before this conflict started. **Ethiopia We have another humanitarian update, this one from Ethiopia, where a search-and-rescue operation in the south of the country are continuing after heavy rains triggered landslides. Authorities have reported to our humanitarian colleagues on the ground about 157 deaths in the South Ethiopia region.  Unfortunately, we expect that number to rise.  More than 14,000 people have been impacted. Local authorities and the Ethiopian Red Cross have already dispatched some initial relief to the area. OCHA is coordinating a humanitarian assessment today, with UN agencies — including UNICEF, the World Food Programme (WFP), the World Health Organization and the UNFPA [UN Population Fund] — that aim to deliver critical supplies, including food, medical items, water, sanitation and hygiene support. That assessment will help determine the extent of the displacement and damage caused by the rains and landslides.  Right now, the most pressing needs for those impacted are food, shelter, health care, water, sanitation and hygiene. **Sudan Turning to Sudan, the Office for the Coordination of Humanitarian Affairs continues to be extremely alarmed by the worsening food situation in the country.  Almost 26 million men, women and children are acutely hungry — to give you an example, that is equivalent to the entire population of Australia.  Of those 26 million, 750,000 people are just one step away from famine — which translates as IPC [Integrated Food Security Phase Classification] phase 5 for us. Rising food prices, access challenges and the impact of conflict are compounding people’s limited access to food.  Last month, the price of local food increased by 16 per cent compared to May.  It’s also 120 per cent higher than in June of last year. People’s hardship is only set to worsen as the rainy season takes hold.  The Tine border crossing — which is used to transport goods from Chad into the Darfur region of Sudan — is currently impassable due to heavy rains and flooding. Many routes in the southern part of Sudan are also inaccessible. People in Sudan are facing a worst-case scenario.  The humanitarian community in Sudan urgently needs access via all possible routes to avert a further deterioration of the situation.  Additional funding is also crucial:  as of today, the Sudan humanitarian is only 30 per cent funded. **Democratic Republic of the Congo A couple of notes from the Democratic Republic of the Congo, first from the North Kivu province, where the Office for the Coordination of Humanitarian Affairs is expressing their concern about deadly violence that is continuing to be witnessed, despite a humanitarian truce announced more than two weeks ago. OCHA says that ongoing armed attacks against civilians in Lubero, in North Kivu, have constrained humanitarian access to several areas where displaced people have sought shelter. Between March and early July, when the humanitarian truce was announced, violence in North Kivu displaced 390,000 people in Rutshuru and Lubero territories. Although that truce has allowed aid organizations to resume the distribution of medical supplies and other life-saving assistance to displaced people and returnees in Lubero, many still need critical support. To reach them, aid workers — like civilians in the DRC — must be protected.  The extension of the humanitarian truce through 3 August is a welcome step, but it is critical that parties to the conflict work to definitively end the fighting and pursue a sustainable negotiated resolution. And from Ituri province, our peacekeeping colleagues are telling us that they responded to gunshots fired by members of the CODECO armed group in two separate incidents that took place in villages south-east of Djugu in Ituri.  The assailants withdrew when peacekeepers arrived on the scene. Meanwhile, the peacekeeping mission (MONUSCO) supported the construction of a vocational training facility in Komanda, also in the Ituri province.  The centre is designed to help former armed group members and at-risk youth to reintegrate into their communities and provide them facilities for carpentry, tailoring and mechanics training. This initiative is in support of the Government’s Demobilization, Disarmament, and Community [Recovery and Stabilization] Programme for ex-combatants from different armed groups. Through its work, the UN Mission contributes to reducing youth unemployment, while promoting peace and development in the region. **Noon Briefing Guest Finally, tomorrow, my guest will be our friend, Máximo Torero, who as you know, it the Chief Economist of the Food and Agriculture Organization (FAO). He will join us virtually at 12:30 p.m.  He will brief you on the launch of the report entitled “State of Food Security and Nutrition in the World 2024”.  The launch will take place in Rio de Janeiro, but we are all here, so you will be briefed here. And just to flag, the Secretary-General will also have a video message for the Report’s launch.  It will be aired at 8 a.m. our time.  We will share that with you. And my briefing will start tomorrow exceptionally after Máximo’s, so don’t accuse me of being late, because I am giving you a heads up. **Questions and Answers Spokesman:  Dezhi, and then Margaret. Question:  Yes.  On the incident of UNICEF convoy, you can confirm that the bullets were from Israel? Spokesman:  I’m not able to do that.  Our UNICEF colleagues are not able to determine that at this point. Question:  Okay.  But it seems we have multiple Security Council resolutions for protection of humanitarian staffers.  How this would happen?  How worried is this trend for the UN and for other humanitarian organizations? Spokesman:  I mean, you just have to look at the numbers, right, of the number of humanitarians killed in Gaza and look at the number of humanitarian colleagues killed all over the world, not only people working for the UN, but for NGOs (non-governmental organizations).  There is international law that protects them, but the way for the law to protect them is for people to actually respect the law, respect the rules, respect the work of humanitarian workers, and that is clearly not going on in conflicts that we’re seeing around the world. Question:  Okay, another question.  Yesterday, I think, 14 Palestinian factions, they gathered in Beijing and signed what they called the Declaration of Beijing.  Has the Secretary-General followed this news?  And what is the comment from the Secretary-General? Spokesman:  Yes, he has, of course, followed these developments.  He very much welcomes the signing of the Beijing Declaration by the Palestinian factions.  I think this is an important step towards furthering Palestinian unity. The Secretary-General encourages all factions to overcome their differences through dialogue and urges them to follow up on the commitments that were made in Beijing and the declaration they signed on to.  We’ve seen this before, we’ve talked about it before, and I think all steps towards unity are to be welcomed and encouraged.  Palestinian unity, as we’ve said many a time, is crucial for peace and security and for advancing the aspirations of the Palestinian people for self-determination and for a fully independent, democratic, contiguous, viable and sovereign Palestinian State.  I would also add, of course, that the Secretary-General appreciates the efforts made by the People’s Republic of China, as well as efforts of other countries involved in facilitating the process.  We remain committed to working with all stakeholders towards a comprehensive resolution of the Israeli-Palestinian conflict, based on the vision of two States, living side by side in peace and security with secure, recognized borders on the basis of the pre-1967 lines, with Jerusalem as the capital of both States, in line with UN resolutions and international law. Question:  On the other side of Pacific here, Prime Minister [Benjamin] Netanyahu is in DC.  Has the Secretary-General received any requests to meet or to talk? Spokesman:  I don’t… Question:  No update? Spokesman:  No, we have not, and I have not seen anything to indicate that he would be coming to the United Nations. Correspondent:  Okay. Spokesman:  Margaret Besheer, Voice of America. Question:  Thank you.  Just on that UNICEF attack, did you say if there were any injuries? Spokesman:  No, thank God, there were no injuries reported. Question:  So, were they able to continue on their way or were they put out of…? Spokesman:  My understanding is that they were not able to continue on their way, but there were not only humanitarian workers in there, but young people, as well.  It was bad and it could have been much worse. Question:  And then it looks like the US pier is now officially shut down.  Any impact on the aid operation? Spokesman:  Well, as we’ve been advocating from the beginning, we want road access.  We want massive road access, because that’s the only way to do it in a financially responsible way and in a sustainable way with the volumes that we need.  We were, of course, appreciative of every other way that we could get aid in, including through the pier sent by the US.  We very much appreciated what we were able to get from there. Question:  And I think I saw that the Israelis were going to give humanitarians access now to Ashdod, which has been your original request. Spokesman:  We’ve had WFP and others have been able to get materials into Ashdod, which is then trucked in, usually through Erez West, if I’m not mistaken. Question:  And for how long has that been? Spokesman:  Oh, that’s been going on for some time now. Correspondent:  Okay. Spokesman:  Yeah.  Nizar? Question:  Thank you, Stéphane.  In many cases, you were very strong in condemning any attacks, especially when it comes to the United Nations.  Today, you try to avoid condemning a side which has attacked UNICEF.  It’s obvious.  And given that Israel has attacked many schools, UNRWA schools, many targets, is it not about time that you come stronger than that? Spokesman:  Well, I think, we have… Question:  Especially that your statements bear authority when it comes to course of law. Spokesman:  Nizar, I think what we saw with UNRWA on Sunday, UNRWA told us that for them, it clearly came from the Israeli side.  We condemn that.  We condemn every attack on humanitarian workers.  We’ve condemned every killing; maiming of civilians have been condemned. I think we’ve been very clear in our language.  On this particular case, I was speaking with UNICEF.  They were not able to make a determination as to where the firing came from. This is just a reminder that — whether it’s UNICEF, whether it’s UNRWA, World Health Organization, OCHA, WFP — all our colleagues who are continuing to work in Gaza are doing it in an active and live war zone.  The aim is to get humanitarian aid where it can get.  The aim is to keep our people safe.  They’re not going to do a full forensic investigation.  They’re trying to get out there and stay safe.  When we have the information we need, we are clear about it. Question:  In the briefing today regarding Yemen, we did not hear anything that there was any military target in Hudaydah, be it in the refinery or in the fuel storage area or in the seaport itself.  Have you established who were these people who were killed and injured? Some 90 at least. Spokesman:  I don’t have any more information than what was shared in the briefings yesterday.  I mean, you saw a briefing yesterday, another briefing on Yemen today.  Mr. Grundberg will be at the stakeout.  Maybe he has more information, but I don’t. Okay, thank you all.  We shall let you know about Mr. Grundberg as soon as he comes to the stakeout.  If he comes to the stakeout, please be there. Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240723.doc.htm"
}