{
    "date": "2024-03-21T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Briefing Guests Good afternoon.  So, I’m going to try and get through this quickly, so if any of you want to leave to attend the stakeout by the US and other ambassadors, you can do that.  But we will be joined by our guest, Ulrika Richardson, the Resident and Humanitarian Coordinator for Haiti, and she will brief virtually on the current situation in the country.  And you’ll also, of course, hear from Monica Grayley, the Spokesperson for the President of the General Assembly. And to help you plan, we shall be joined in person tomorrow, Friday, by our guest, Richard Connor, Editor-in-Chief of UNESCO’s (United Nations Educational, Scientific and Cultural Organization) World Water Development Report.  He will brief on the launch of the UN World Water Development Report. **Secretary-General’s Travel Today, in Brussels, the Secretary-General attended a working lunch with the Heads of State and Government of the European Union. Prior to the lunch, he addressed the media with Charles Michel, the President of the European Council. The Secretary-General expressed his appreciation for the excellent cooperation between the EU and the UN, and the strong support of the EU to the UN and to multilateralism. He told journalists that as we live in a chaotic world, with the super-Powers at odds with each other, it is very important to stick to clear principles — the United Nations Charter, international law, territorial integrity of countries and international humanitarian law. He renewed his call for peace in Ukraine, in line with the UN Charter, international law and the territorial integrity and sovereignty of Ukraine. He also reiterated the need for a humanitarian ceasefire in Gaza. In the morning, the Secretary-General had a meeting with the President of the European Parliament, Roberta Metsola.  He also met with the President of Cyprus, Nikos Christodoulidis, and we will issue a readout. **Syria This morning, the Security Councilheld a meeting on Syria.  Geir Pedersen, the Special Envoy for Syria, told Council members that after 13 years of conflict in Syria, and despite a year of new diplomatic avenues, the tragic reality is that developments are all going in the wrong direction, including in the security, humanitarian, human rights, economic and political spheres. Mr. Pedersen noted that the conflict in Gaza and its regional ramifications remain an acute source of concern, and de-escalation is essential, starting with an immediate humanitarian ceasefire there.  He added that de-escalation of the conflict in Syria itself is equally urgent. Also briefing Council members, Joyce Msuya, the Assistant-Secretary-General for Humanitarian Affairs and Deputy Emergency Relief Coordinator, pointed out that more people need humanitarian aid in Syria now than at any point in the crisis, and yet funding for our humanitarian appeal has fallen to a record low.  She said that for the 4.2 million people in need in north-west Syria, the cross-border response from Türkiye continues to play an indispensable role, adding that the expansion of crossline deliveries throughout Syria, including to the north-west, remains a top priority. Both sets of remarks were shared with you. **Occupied Palestinian Territory Turning to Gaza, today, the Humanitarian Coordinator, Jamie McGoldrick, visited the Kamal Adwan hospital in Beit Lahia, in the north of Gaza. The World Health Organization (WHO) has supported the establishment of a nutrition stabilization centre at this hospital to treat children with severe acute malnutrition with medical complications — these children are at risk of imminent death if they don’t receive swift treatment.  Mr. McGoldrick also went to the Al Mawasi area, where he visited the UK Med Field Hospital. During his visit, the Humanitarian Coordinator spoke with mothers whose children were suffering from malnutrition, caused by a serious food shortage in the area. Meanwhile, the Office for the Coordination of Humanitarian Affairs reports that the Israeli military operation in and around Al Shifa hospital in Gaza city continued for a fourth straight day. We continue to remind the parties to this conflict that international humanitarian law must be respected.  Civilians and the infrastructure they rely on, including hospitals, must be protected. Al Shifa hospital only recently restored minimal health services, and hostilities in and around the facility put those services — and patients and medical staff — in jeopardy. People in Gaza, particularly in the north, are experiencing shocking levels of disease and hunger.  We and our humanitarian partners continue to do everything we can to meet the overwhelming needs of the civilian population. However, we are being repeatedly prevented from doing our job, especially in the besieged north.  Security risks, unceasing bombardments, the collapse of civil order and access constraints continue to impede the humanitarian response. **United Nations Relief and Works Agency The Secretary-General warmly welcomes the contribution announced yesterday of $40 million by the King Salman Humanitarian Aid and Relief Centre to the UN Relief and Works Agency, UNRWA. At a time when the people of Gaza run the risk of a looming famine, such a contribution is crucial to ensure that UNRWA, the backbone of humanitarian response in the Occupied Palestinian Territory, can continue to function and provide for the Gazan people in their time of need. UNRWA has acknowledged that the donation will provide food for more than 250,000 people and tents for 20,000 families in Gaza. That’s an important step towards ensuring the welfare of the people of Gaza, but much more needs to be done.  The Secretary-General continues to call on the international community to contribute funds to UNRWA and to the overall humanitarian response in Gaza.  And he calls on the Israeli authorities to ensure complete and unfettered access for humanitarian goods throughout Gaza. **Ukraine Turning to Ukraine, the Office for the Coordination for Humanitarian Affairs says that, early this morning, a densely populated area in Kyiv came under massive attack.  According to local authorities, civilians were injured in the attack and homes, schools and other civilian infrastructure sustained damage. Yesterday, in the east of Ukraine, an attack in the city of Kharkiv resulted in the deaths and injuries of civilians, as well as damage to homes and electricity infrastructure, according to the authorities. Meanwhile, also yesterday, hostilities in front-line regions reportedly also resulted in civilian casualties and damaged houses and other civilian infrastructure, according to the authorities.  The Donetsk and Kherson Regions, east and south of Ukraine, were the most impacted. Humanitarian organizations promptly mobilized an emergency response after the attacks in Kharkiv and Kyiv, and in other parts of Ukraine, including by providing emergency shelter materials and psychological support. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our peacekeeping colleagues continue their vital work protecting civilians in the country’s east. Earlier this week, the Mission (MONUSCO) deployed in Tche and Logo-Takpa, south-east of Djugu in Ituri Province, in support of the Congolese Armed Forces following a string of attacks by CODECO combatants. Peacekeepers continue to conduct patrols in the area to prevent further attacks. The UN Mission also protected 350 internally displaced persons and conducted night patrols for the protection of 800 more people. Meanwhile, hostilities persist in North Kivu between M23 and the Congolese Army near Sake.  The Mission is blocking positions around Sake to protect civilians. **Burkina Faso The UN High Commissioner for Human Rights, Volker Türk, will be concluding shortly a brief visit to Burkina Faso. Earlier today, Mr. Türk met with the President of the Transition of Burkina Faso, Ibrahim Traoré, and they spoke about the need for human rights to be at the centre of all efforts to manage the multifaceted challenges the country is facing. The High Commissioner also met with civil society representatives and members of the diplomatic corps and the UN. More information about his visit is online. **International Days Today is the International Day for the Elimination of Racial Discrimination.  In his message for the Day, the Secretary-Generalsays that racism is an evilinfecting countries and societies around the world — a deeply entrenched legacy of colonialism and enslavement. He calls on all to commit to work together to build a world of dignity, justice and equal opportunity for every community, everywhere. Today is also International Day of Nowruz, World Down Syndrome Day and World Poetry Day. **Financial Contributions And you might not believe this, but two more islands have paid their dues in full. One of them — in the Indian Ocean — like yesterday’s two — has the word Port in its capital city’s name.  That would be Port Louis in Mauritius.  Many thanks for that. We also thank our friends in Roseau, capital of the Caribbean island of Dominica and, incidentally, the only home of the Sisserou Parrot.  The two payments take us to 88 fully paid-up Member States. **Questions and Answers Deputy Spokesman:  Are there any questions for me before we go to our guest?  Yes, Gabriel? Question:  Thank you, Farhan.  Just a quick one.  The Independent Review Group final report will be made public on 20 April, we’ve been told multiple times from the podium and elsewhere.  That falls on a Saturday.  Is there any particular reason why that would come out on a Saturday? Deputy Spokesman:  I believe that they did that according to the timetables of when the reporting period started.  But no, I imagine it will not be on a Saturday.  We’ll try to arrange it so that either on the Friday or the Monday, it’s available.  It’ll all depend on how quickly we get it. Correspondent:  Okay.  Thank you, Farhan. Deputy Spokesman:  Okay.  Is that it? Oh, yes.  Yes, please? Question:  Thank you very much.  As you know, the United Nations Special Envoy for Syria invited Syrian Government and the opposition to Geneva.  But despite that, Russia thinks Swiss City is not a neutral city, so they will not participate in this meeting.  Any comment on that?  Thank you. Deputy Spokesman:  This is on the FAO (Food and Agriculture Organization) meeting, you said? Question:  Mr. Geir Pedersen briefed to Security Council, and he invited all the opposition and the Syrian governments to the Geneva in late April. But Russia thinks Swiss City is not a neutral city and… Deputy Spokesman:  Which city? Correspondent:  Swiss City, Geneva. Deputy Spokesman:  Oh, I see.  No, of course, we affirm the continuing neutrality of all of the relevant places where we hold our talks, and certainly we want everyone to come to Geneva.  Yes, Tony? Question:  Thank you, Farhan.  US pledged $47 million humanitarian aid for Sudan and neighbouring countries.  I’m wondering, and we heard like the last few days during the briefers, from briefers and during the Security Council meeting yesterday on Sudan, that only 5 per cent of the humanitarian response is funded so far.  I wonder if any other countries are also joining the US in funding this. Deputy Spokesman:  Well, we’re encouraging as many countries as possible.  Obviously, for different crises, we’ve had differing response rates and the rate for Sudan is unacceptably low.  You have to remember that we’re facing… as in Gaza, this is a situation where if we don’t get enough aid in time, there are people who are facing severe hunger.  So, we want aid to go to them as swiftly as possible, and we want to have our appeal to be fully funded.  Let’s go to the screens to Alejandro. Question:  I wonder if there is any reaction or comment by the SG on the current political situation in Venezuela.  This is following the arrest by Venezuelan authorities of close allies of Maria Corina Machado, who is the leader of the opposition movement that is trying to go to elections on next July, the 20th.  Is there any comment from the SG on this? Deputy Spokesman:  Yes, I can say that the Secretary-General regrets any development that could impede electoral guarantees.  He recalls the need to guarantee the right to vote and to be elected through genuine periodic elections.  The Secretary-General underscores the importance that the international community continues engaging with the parties towards a negotiated road map for elections.  He reiterates his call for the implementation in good faith of Venezuelan-led agreements, including the Barbados Agreement. And then let’s take a question from Abdelhamid, and then I will need to pause the noon briefing to allow people to go to the stakeout. And then we’ll go back here in the room for our guests and for Monica.  So, Abdelhamid, please take your question, and then we’ll pause the noon briefing.  Hello?  [pause]  I can’t hear you.  Okay.  While we wait for you, Anade, you have a question? Question:  Thank you, Farhan.  So, as you’ve probably seen in reports in the media, Secretary of State [Antony] Blinken announced that the US is now looking for an immediate ceasefire in Gaza.  There is a Security Council resolution that is in negotiations.  But can you comment on what appears to be the US joining the Secretary-General’s call for a ceasefire and what you hope the Security Council will achieve, particularly given they’re going into closed consultations today? Deputy Spokesman:  Well, my hope is that all the members of the Security Council will back what the Secretary-General has been pushing for, for many months, which is an immediate humanitarian ceasefire.  The closer we get to that goal, the better it will be. Question:  Can I get a second question on Haiti? Deputy Spokesman:  Yes. Question:  Do you have any updates on the transitional council?  Anything the UN can tell us about the security situation in Haiti, particularly the political situation that would then hopefully trigger the deployment of the Multinational Security Support force? Deputy Spokesman:  Yeah.  Well, regarding that, the Secretary-General welcomes reports that Haitian stakeholders have all nominated representatives to the Transitional Presidential Council. He calls for all efforts to maintain the momentum and cohesively work towards the implementation of the transitional governance arrangements agreed upon last week.  The swift deployment of the multinational force remains critical to ensure that the political and security tracks can advance in parallel, as only complementary efforts can be successful.  The UN, through BINUH (United Nations Office in Haiti), will continue to support Haiti on its path towards the restoration of democratic institutions and, of course, the mission, BINUH, calls for the protection of human rights defenders, journalists, and other members of civil society.  Abdelhamid, over to you.  Are you able to talk to us? Correspondent:  Yeah. Deputy Spokesman:  Okay, great. Question:  Can you hear me? Deputy Spokesman:  Yes. Question:  Can you hear me now? Deputy Spokesman:  Yes, yes. Question:  Okay.  Yeah.  Yesterday three Palestinians were killed in Jenin and today, one.  That means four Palestinians were killed in the last 24 hours.  And in the Shifa Hospital, 15 sick or injured were killed and 650 were arrested in the Shifa Hospital in Gaza.  Do you have any follow-up, do you have any statement on these developments? Deputy Spokesman:  Well, I’ve already… you may have missed it, but at the top of the briefing, I talked about the situation in Al-Shifa and I mentioned the need… And I’ll reiterate what I just said a few seconds ago, that we continue to remind the parties to the conflict that international humanitarian law must be respected; civilians and the infrastructure they rely on, including hospitals, must be protected.  Regarding the situation in Jenin and throughout the West Bank, we’ve expressed our concerns about the ongoing violence there.  That must be brought to a halt, and any acts of violence must be thoroughly investigated. And with that, I’m going to release you all.  And Ms. Richardson, please, we will come back in just a few minutes.  We’re pausing the briefing for now, because the press is going to a US stakeout.  We’ll be back in a few minutes.  Thanks.",
    "webUrl": "https://press.un.org/en/2024/db240321.doc.htm"
}