{
    "date": "2024-09-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Critical Minerals Panel Alright.  Good afternoon.  It’s 12:15, hello.  At 1 p.m., in this very room, the Co-Chairs of the Secretary-General’s Panel on Critical Energy Transition Minerals — and that’s Ambassador Mxakato-Diseko of South Africa and Director-General Ditte Juul Jørgensen of the European Commission — will brief you on the panel’s work.  Also, we will release astatementfrom the Secretary-General on the panel. He is, as we speak, meeting with the panel Co-Chairs to officially receive the report. Also, after a lot of back and forth, on Wednesday, 18 September, at 11 a.m., the Secretary-General of the United Nations will be in this very room to speak to you, prior to the opening of the seventy-ninth high-level session of the General Assembly.  Put it in your calendars. **9/11 Attacks As you know, today is September 11th.  Twenty-three years ago, on this day, we remember the 9/11 terrorist attacks that struck the city.  The Secretary-General said that today his thoughts are with everyone who lost their loved ones on 9/11, and with all the people of New York City and also all of our colleagues here who also lost loved ones. In a social media post, Mr. Guterres said that New York City has hosted the United Nations for decades and is the place many of our colleagues call home, and so does he. On this day, the United Nations underscores its commitment to never forget the nearly 3,000 people from over 90 different countries whose lives were taken on that day, and the thousands more who were injured or sickened. **Occupied Palestinian Territory Earlier this afternoon, local time in Gaza, an Israeli air strike hit an UNRWA school being used as a shelter, the New Nuseirat school in Gaza.  The site had been previously deconflicted with Israeli forces.  This is the fifth strike on the same location in the past 11 months.  We are trying to confirm reports that some UNRWA staff members were killed in the attack. Meanwhile, the polio vaccination campaign in northern Gaza is continuing.  The World Health Organization tells us that as of yesterday, more than 81,600 children under ten [in the north] had been vaccinated.  This is according to preliminary data they are reporting.  This brings the total number of children reached across Gaza to nearly 528,000, as of yesterday.  We’ll share updated figures as soon as we get them.  More than 230 teams are on the ground trying to reach all children under the age of 10 with the first batch of the polio vaccination. As you will recall, they will need to do this again in four weeks. Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) warn that Gaza’s health-care system remains in dire condition, with our partners reporting that half of all essential medicines are not available in the Gaza Strip.  Primary health centres are facing critically low levels of insulin.  Routine vaccination to protect infants from tuberculosis, as well as diphteria, tetanus and pertussis, are also nearly exhausted. In the West Bank, OCHA reports that the United Nations and our partners continue to support Palestinian civilians affected by the 10-day Israeli security operation in Jenin and Tulkarm, as well as adjacent refugee camps.  The support includes the delivery of food and water, with OCHA coordinating efforts to provide additional assistance. Over the weekend, OCHA — along with UNRWA and other humanitarian partners — began assessing the needs of Palestinians impacted by the operation.  OCHA reports that more than 620 people — over a third of them children — remain displaced. As of Sunday, 2,400 housing units have been damaged, with more than 100 rendered uninhabitable. In the Tulkarm and Nur Shams refugee camps, more than 2.6 kilometres of water and sewage networks were bulldozed during the operation, severely hindering the delivery of essential services.  OCHA reports that more than 33,000 residents have been coping with water cuts and sewage flooding over the past two weeks. In the Kafr Dan, in the Jenin Refugee Camp, and in eastern Jenin, about 70 per cent of the city’s roads and underlying water and sewage networks were bulldozed during the operation — cutting drinking water for about 35,000 residents of those areas and creating sewage flooding problems. Also, I just want to read into the record astatementwe issued late yesterday, in which the Secretary-General strongly condemned the Israeli air strikes that took place in a densely populated area designated as a safe zone by theIsraeli security forces in Khan Younis and the killing of civilians, including women and children. The use of heavy weapons in densely populated areas is unconscionable, the Secretary-General said.  You had that statement yesterday. **Yemen A quick note on Yemen.  Most of you must have seen the recent allegations made by the de facto authorities regarding some of our Agencies, which are working tirelessly to address the impact of the dire humanitarian situation on the people of Yemen. We firmly reject the allegations made by the Houthis that UNICEF, UNESCO and other humanitarian partners have been colluding to destroy Yemen’s education system. Such false statements are baseless, and further threaten the safety of staff and hinder our ability and our partners ability to serve the people of Yemen. With over 4.5 million children out of school in Yemen, UNICEF calls on the Sana’a authorities to lead a constructive and collaborative approach, working together with all partners to address the pressing needs of all children. We underscore that the safety of all United Nations personnel must be respected and assured. The Secretary-General is deeply concerned that three months have passed since the Houthis arbitrarily detained 13 UN personnel, in addition to members of civil society, national and international NGOs, as well as diplomatic missions.  Additionally, four UN staff were detained in 2021 and 2023 and remain in detention. The Secretary-General reiterates his call for the immediate and unconditional release of all UN personnel and partners, who are arbitrarily detained in Yemen.  In the meantime, those detained must be treated with full respect for their human rights, and they must be able to contact their families and contact their legal representatives. **Libya A couple of travel updates for senior political officials. Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, wrapped up her visit to Libya today with a meeting with the Speaker of the House of Representatives, Aguila Saleh. They discussed the current political dynamics and the way forward. She emphasized the need for a political process to find a consensual approach to overcome the crisis affecting Libya. We will have more details in a note to correspondents that we will share with you that will give you an overview of her trip to Libya. **Haiti Meanwhile, one of her deputies, Miroslav Jenča, the Assistant Secretary-General for Europe, Central Asia and the Americas, completed a visit to Haiti today.  He reiterated the United Nations continued commitment, including through the UN political mission there, BINUH, to accompany Haiti’s path to restore security, democratic institutions, stability, and development. Mr. Jenča met with the President of the Transitional Presidential Council Edgard Leblanc Fils, also with the Prime Minister Garry Conille, and other senior officials.  He also met representatives of the Haitian National Police (HNP), the Multinational Security Support mission (MSS), civil society and representatives of various institutions and political parties, among others. All of those he met emphasized that security remains the biggest challenge.  While some success has been achieved in anti-gang operations conducted by the Haitian police with the support of the Multinational Security Support mission in Port-au-Prince, it is imperative for the international community to urgently and substantially increase its support for the MSS as well as the Haitian national police.  This is fundamental to improve security and allow progress on the political track and in development. Mr. Jenča agreed with interlocutors on the critical importance of the expeditious appointment of the Provisional Electoral Council.  The United Nations will continue to support the Government in planning and executing a credible and fair electoral process. Mr. Jenča also travelled to the northern city of Cap-Haïtien, where the people he met there expressed concern that security operations in Port-au-Prince may lead to a spread of gang violence to other regions. They echoed calls to further strengthen the Haitian national police to provide effective security across Haiti. **Nigeria Turning to West Africa.  The Office for the Coordination of Humanitarian Affairs reports that hundreds of thousands of people in Nigeria have been impacted by flash floods after a dam collapsed in Maiduguri in Borno State, and that is in the northeast of the country. OCHA says that immediate humanitarian needs include food, include shelter and clean water.  Protection remains a major concern, especially among unaccompanied and separated children, older people and people living with disabilities. Unfortunately, the $927 million Humanitarian Response Plan for Nigeria is currently 46 per cent funded with $422 million.  Despite the funding challenges, we and our partners are mobilizing and supporting the Government’s response. Yesterday, the United Nations helped conduct an aerial assessment of impacted areas with the support of the UN Humanitarian Air Service. For its part, the World Food Programme and its partners have started to distribute food aid. And just to paint you a picture of the scale of this disaster, according to the International Organization for Migration, nearly 240,000 people have been affected after the dam burst on Monday (9 September), and that followed heavy rains and structural damage to the dam.  Flooding is reportedly covering 40 per cent of the town of Maiduguri itself, which has an estimated population of over 870,000 people.  The town also hosts two camps for displaced people and the combined population of those two camps is 230,000 human beings. Local authorities have reported damage to bridges, telecommunications and electricity networks in some areas.  The floods are also disrupting access to health-care facilities, schools and other services. In the meantime, our humanitarian colleagues tell us that evacuations of people by Government authorities continue. These flash floods are occurring against a backdrop of floods across Nigeria and other parts of the region, which have so far claimed more than 200 lives and impacted more than 800,000 people across 29 of Nigeria’s states.  That’s what national authorities are telling us.  Some of the flood-affected areas in Borno, Adamawa and Yobe states are facing a food and nutrition crisis impacting 4.8 million people and putting the lives of 230,000 children at risk of acute malnutrition. **Central African Republic And in the Central African Republic, our peacekeeping colleagues continue to work to support an initiative launched yesterday in Bangui by the African Union, as part of its “Silencing the Guns” initiative.  Our colleagues are playing a crucial role to support efforts to combat the possession and circulation of illicit arms, particularly small arms, which threaten peace and development.  Through logistical, technical, and financial support, the Mission has helped national authorities to mark and register over 1,500 weapons since late 2023 and supports the Government’s 2024-2028 national action plan against the proliferation of small arms. The second pillar of the Mission’s disarmament work is to support the Community Violence Reduction programme, which is active in Bangui and 13 prefectures of the country. That aims to support the sustainability of the Mission’s demobilization, disarmament and reintegration efforts, targeting civilians, particularly young people prone to violence, by offering alternatives such as vocational training and income-generating activities. Since its launch in 2015, the programme has directly benefited more than 38,000 people.  Furthermore, a total of 600 weapons of war, 15,000 traditional weapons, and 33,000 rounds of ammunition have been collected. **Security Council And just for the record.  You saw that yesterday afternoon, the Security Councilmetto discuss threats to international peace and security.  They were briefed by Joyce Msuya, our Acting Emergency Relief Coordinator.  She noted that regrettably, two and a half years since the escalation of the war in Ukraine, the situation only continues to worsen, adding that the death toll is mounting, and human suffering continues at intolerable levels. Ms. Msuya said that we are deeply concerned by the recent expansion of fighting in new areas on both sides of the Ukraine-Russia border. This text was shared with you. **Mpox/Refugees Quick announcement from the UN refugee agency, which today said that it needs $21.4 million through the end of the year to urgently scale up critical response and prevention efforts for refugees in countries impacted by the mpox emergency.  The appeal aims to support 9.9 million forcibly displaced people and host communities in 35 countries across Africa. **Financial Contribution Money today.  Quiz.  This landlocked country is home to the Grand Mosque of Djenné which is the largest manmade clay structure in the world. Ok.  You are wrong.  And you are right. The Grand Mosque of Djenné is the largest manmade clay structure in the world and dates back to 1907.  The town of Djenné was designated as a UNESCO World Heritage site in 1988. We thank Bamako.  Mali, yes Mali.  You are never right, so you get a question. **Questions and Answers Question:  Thanks, Steph.  Going back to this IDF strike on the UNRWA shelter in Gaza, you said you’re looking into staff casualties.  But what about sheltered residents? Spokesman:  Yes.  Our colleagues on the ground are trying to evaluate the situation. Question:  And how many staff were at the shelter?  Do you know? Spokesman:  We’re trying to get all that for you. Question:  And has the IDF given you any explanation? Spokesman:  No, ma’am. Question:  Have you asked for one? Spokesman:  We’re in touch with them. Question:  And then just on Yemen, the detentions that you reminded us about, are they related to these allegations against the UN agencies?  Related to the… Spokesman:  No, these were allegations made by the Houthis, which we feel threaten the staff that continues to work, right?  So there are not no new detentions that we know of, but to make these sorts of public statements threaten the staff, and especially our national staff that continue to work in Yemen. Question:  But do you have a reason for the detentions of the earlier [inaudible]? Spokesman:  No, we still, nothing more than you’ve seen.  Edie? Question:  Thanks, Steph.  According to hospital authorities, at least 34 people were killed in the Israeli airstrike on the UN school and on homes today.  Does the Secretary-General condemn these strikes?  And is the UN going to do any kind of a protest? Spokesman:  We deconflict all of our schools, which are now shelters.  We condemn all airstrikes that target civilians and those that also target UN facilities.  And we are, as I said, our colleagues are in touch with Israeli authorities.  Dezhi, Gabriel, then Benny. Question:  Well, I can give you an explanation from IDF about why the [inaudible]. Spokesman:  No, you can ask me a question.  I don’t need… Question:  Yes. Spokesman:  Yeah. Question:  They claimed there is a command centre in that school by Hamas.  It’s a deconflicted zone.  What’s the possibility for Hamas to infiltrate a deconflicted zone in the UNRWA school to set up a command centre? Spokesman:  Let me just say, we, of course, we do whatever… Our policy is clear, right?  UN premises should never be targeted, nor should UN premises be used by any groups or any force from which to launch military activities.  UN premises need to be protected.  UN premises need to be respected, and that is by all parties to any conflict. Question:  It’s not been respected though, obviously, by IDF.  But is that the case that Hamas was not there? Spokesman:  I cannot answer that question.  Okay?  What I’m telling you is that the use of UN facilities from which to launch attacks, the targeting of UN facilities is against international humanitarian law.  Okay.  Gabriel, then Benny, then Benno, then Abdelhamid. Question:  Thank you, Steph.  You said, regarding this UNRWA facility that was hit by the Israeli military, it’s the fifth time in the last seven months.  The previous four times, has Israel gotten back to the UN with evidence that there was Hamas fighters there? Spokesman:  I’m not aware of that. Question:  And you have asked for it? Spokesman:  Yeah. Question:  And can you just clarify, in this facility, there are UNRWA employees working and what are they doing?  I think there’s a perception out there that this is an empty shelter. Spokesman:  No, I mean, within those places that used to be schools that are being used as shelters, UNRWA staff continue to try to provide basic services of food and water, some psychosocial services.  I mean, I think we talked yesterday about schools reopening on Monday. And in those shelters, they try to help children by providing games and playtime.  So, there are staff providing all sorts of services. Question:  And do you have an idea of when we’ll know if any UNRWA staff members are there? Spokesman:  We should know later today. Question:  And last follow-up on that same topic is when Israel targets a UN facility, do they give you any sort of warning so you can get your staff out in advance? Spokesman:  I’m not aware that any warning was given, but you should check with UNRWA to make sure. Question:  Thank you. Spokesman:  Benny? Question:  Two questions unrelated.  One related to this.  Several countries not named Israel have cited infiltration of Hamas into UNRWA in removing funding from UNRWA.  Do you have any comment on the Swiss legislature yesterday removing funds from UNRWA? Spokesman:  The Secretary-General continues to believe that UNRWA provides essential, critical services to the people it’s mandated to serve and should continue to be supported by all Member States.  UNRWA has been extremely proactive in dealing with suspected cases of people who were involved or accused of being involved in terror activities. You know that.  We kind of rang the alarm bell on that.  Your second question, sir. Question:  And yet you can’t tell if there were any Hamas members in this specific place? Spokesman:  I’ll stand by what I just said a few minutes ago. Question:  My second question regarding, since we were talking about the budget and Bamako’s fantastic contribution.  As far as I remember, there was… This is totally unrelated to anything.  As far as I remember… Spokesman:  It’s got to be related to something, Benny.  Yeah, everything’s connected. Question:  As far as I remember, there was a rehabilitation of this building for over $2 billion a few years back. Spokesman:  A capital master plan? Question:  What?  Yeah. Spokesman:  Yeah. Question:  And I don’t know.  The escalators seem to not work. Spokesman:  Look, you’re a poor imitation of James Bays, Benny.  No. Question:  I have no idea what… Spokesman:  I think the escalator, I’ve noticed, has been in a state of… efforts are being made to repair the escalator for quite some time.  I very much hope it’s repaired because I’m lazy and I like to use it to go from the ground floor to the first floor.  But I will check with our colleagues to see how quickly it will be repaired. Question:  There was a lot of money involved [cross-talk] Spokesman:  I don’t think the escalators were really redone.  If you look, that part wasn’t.  I’m not sure the escalators were refurbished. Question:  Maybe a couple of more million dollars would help in that effort. Spokesman:  Not to refer to anything I may have seen yesterday, but I do detect a little bit of sarcasm in your question. Question:  Me? Spokesman:  Yeah.  Benno, and then Abdelhamid. Question:  It’s a spicy briefing today.  Wow!  Summit of the Future was once labelled by the Secretary-General as a once in a generation opportunity to paraphrase, reform the United Nations or enhance cooperation between countries.  I just received the speaker’s list for the Summit of the Future from the P5 countries.  None intends to send either Head of State or Head of Government to this event.  What does it say about the gravity of the event and, frankly, about the readiness of the P5 to reform the United Nations? Spokesman:  Well, I think I will let you analyse the willingness of the P5 to reform the Security Council.  I think what matters is the work that has been put in, in these last months and especially these last weeks and days, on the outcome document, which will be approved and adopted before the speakers come forward.  So, we’re really focusing on the tremendous work that has been done by the co-facilitators, Germany and Namibia, if I’m not mistaken, and all of Member States, to get us the best possible outcome document. Question:  And how would you characterize this state of the negotiations right now?  I mean, like, you might have seen the document. Spokesman:  I hoped you would ask that question to Guy Ryder, but I didn’t.  I think maybe the word I would use is intense. Madame, and then… Oh, sorry, Abdelhamid. Sorry, you know, I’m being thrown off. Question:  Thank you, Stephane.  I have few questions, too.  So we’re talking about two incidents.  The attack on Al Mawasi in Khan Yunis, which left 40 Palestinians dead, and the attack on the school, which has left many civilians killed, including a small child. So I haven’t heard the number of people killed in both incidents. Spokesman:  Well, first of all the number of this particular case, we’re looking at the numbers of what we can confirm, which is our own staff.  As you know, we rely on the local Ministry of Health for the casualties.  I’m sure we will get the numbers that we can.  I think we were very clear, I mean, extremely clear and on condemnation of what happened in Mawasi yesterday. Question:  My second question about what you have read about the results of the Israeli attack on Jenin and Tulkarem and all these refugee camps and other towns in northern Palestine.  Do they have any other name other than collective punishment?  Why you don’t say that, sir? Spokesman:  Listen, there are a lot of words that we don’t use.  You are welcome to criticize us for the words that we use or we don’t use.  Your next question. Question:  My last.  Khalida Jarrar is a member of the Palestinian Legislative Council.  She’s a very graceful woman.  She was arrested several times.  Now she has been for months in a solitary confinement.  Her health is deteriorating by the hour.  And if nothing is said about her, you might hear her death in the next few days.  Are you aware of that? Spokesman:  Well, we hope that everyone who is being detained, is given the service and being treated in accordance with international standards.  Madame? Question:  Steph, on that school, again, on the UNRWA school, can you tell us what the capacity was for the shelter? Spokesman:  No.  We were getting the information just as I was coming here, so we’ll send you out an email with all the details that we have. Question:  And one more.  You said it was the fifth time this particular school shelter was hit.  Is the UN considering perhaps just closing the shelters?  Because the schools are repeatedly hit and families are being killed. Spokesman:  Everything is repeatedly hit.  I mean, there’s no place… Question:  But these seem to be less safe than some of the other places. Spokesman:  I think that’s all relative.  We still need places where we can service people.  We do our best to protect them.  But as we’ve said, there is no place safe in Gaza.  Edie, sorry, then Ibtisam, and then Dezhi. Question:  Steph, going back to Yemen, you said 4.5 million children are out of school. Spokesman:  Right. Question:  How many of those children are in Houthi-controlled areas? Spokesman:  That I need to get that breakdown. Question:  Thank you. Spokesman:  Okay.  Ibtisam? Question:  So, my question is, like we hear every day about massacres and killing of Palestinians, attacks on your health aid convoys, cars, schools, et cetera. And this all happens with the American and European weapons.  And if the weapon delivery will stop or the Americans will stop this, this work could stop. Did the Secretary-General consider talking to the Americans or putting public pressure on them to stop the weapon delivery to the Israelis to stop this war? Spokesman:  Look, we want this conflict to stop.  And the best way to stop it is to initially for the parties to find the courage to reach a ceasefire and get us back on track to a two-State solution, which may sound a little too optimistic to speak about at this point. But for the Secretary-General, remains the only solution forward. Question:  Yeah, but that’s not my question.  In order to get to the two-State solution, I don’t know.  But the question is very simple.  You constantly condemn killing, et cetera.  So the question is, what to do now, immediately to stop this war? Spokesman:  I understand your question and I think on the issue… Question:  And why isn’t he putting more public pressure on these countries that delivering weapon in order to stop this war? Spokesman:  I think the Secretary-General has been very vocal what he feels needs to be done to stop this conflict.  And I think on the issue of weapons, I think you asked the question yesterday in different manner, and I answered it.  Dezhi? Question:  Yes.  Summit of the Future.  Can you confirm that VP Kamala Harris would participate in Summit of the Future? Spokesman:  No, I don’t.  Benno has got the speakers list. Question:  She will not.  Oh, sadly. Okay.  So I was just thought to ask whether the Secretary-General has intention to meet with the VP. Spokesman:  As we said, the Secretary-General will meet with any Head of Delegation, anybody who comes into the UN and requests a meeting.  We expect the US delegation to be led by the President, Mr. Joe Biden. Question:  So last night, there is a spectacular TV political show on USTV.  Has the Secretary-General watched that show? Spokesman:  Secretary-General is well aware of what transpired during 98 or 100 minutes yesterday on television in the United States and around the world. Question:  But after that show, Taylor Swift made her endorsement.  Will the Secretary-General endorse what Taylor Swift’s endorsement? Spokesman:  I never thought I would say that, but let’s go to Benny.  Benny, sorry. Question:  Yeah, I know. Spokesman:  I apologize for treating you like a piñata today. Question:  Welcome to my world.  So to follow up on Ibtisam’s question, there is a proposed resolution in the General Assembly that would impose complete global arms embargo in Israel.  Does the Secretary-General, that I know is not part of the General Assembly and all that.  Does the Secretary-General have an opinion on such an idea? Spokesman:  What the Secretary-General would say is that this conflict doesn’t need any more weapons.  Okay. Question:  Wait, wait, wait.  That’s different than complete arms embargo. Spokesman:  No, but that’s my answer.  You get to choose a question.  I get to choose the answer.  Stefano? Question:  Yes.  It’s a follow-up on the debate last night.  From what I understand, the Secretary-General is well aware, probably watched it.  There were three main topic in international affairs. That was Gaza, Ukraine, and also climate change.  Does the Secretary-General is satisfied with the way the two candidates handled those topics? Spokesman:  Nice try, Stefano, but the Secretary-General focuses on what people who are elected, who are in power do.  He doesn’t focus on statements during election campaigns. Question:  Are you saying that Taylor Swift is not elected? Spokesman:  Thank you all.  See you later.  I want to introduce you to Sharon Birch, who will be the spokeswoman for the new president of the General Assembly.  Be kind to her, and we’re delighted to have her here.  And, Sharon, you’ll start briefing.",
    "webUrl": "https://press.un.org/en/2024/db240911.doc.htm"
}