{
    "date": "2024-05-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon to all of you.  I’ll start with an update on Gaza.  Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that civilians displaced by escalating hostilities and evacuation orders in Gaza lack shelter, they lack food, they lack water and other supplies and services essential for human survival. This comes amid reports of the ongoing Israeli bombardment, as well as heavy fighting and ground incursions, particularly in eastern Rafah in the south and Jabalya in the northern part of the Gaza Strip. Since 6 May, nearly 815,000 people have been displaced from Rafah, with about 100,000 others displaced in the north. Over the past 10 days, nearly 150,000 people have registered with UNRWA [the UN Relief and Works Agency] in Khan Younis — they’ve registered to receive services from UNRWA — with a 36 per cent increase in the number of people at UNRWA facilities there. The agency says that families are living among rubble in damaged schools, and they lack tents, essential services as well as vital supplies. Yesterday, supply shortages and insecurity forced UNRWA to suspend food distribution in Rafah. Every effort is being made to establish additional kitchens in Khan Younis, in Deir al Balah and Gaza City and scale up the distribution of hot meals.  However, our partners working to get food to people in need warn that supplies for hot meals might soon be exhausted.  Persistent shortages — including of cooking gas, which is essential — are hindering efforts to keep community kitchens and bakeries running. UNRWA says the agency is working with communities in Khan Younis to provide water, sanitation and waste collection support.  However, the challenges are immense, including scarce water, fuel and sanitary resources. Meanwhile, as hostilities continue in northern Gaza, the World Health Organization (WHO) says Kamal Adwan hospital — the largest partially functional hospital in the north — was reportedly hit four times yesterday. In a social media post, the Director-General of WHO [Dr. Tedros Adhanom Ghebreyesus] noted that efforts were under way to evacuate 20 health staff and more than a dozen patients who were still inside the facility. And turning in the West Bank, the Office for the Coordination of Humanitarian Affairs reports that 16 Palestinians have been killed by Israeli forces since 14 May, including nine in Jenin and four in Tulkarm governorate. **Haiti Coming back to this hemisphere, in Haiti, our humanitarian colleagues say that violence continues to affect the health sector, further limiting people’s access to life-saving care in and around the capital, Port-au-Prince. According to our health partners, only 20 per cent of health facilities in Port-au-Prince are fully operational.  The fact that 80 per cent of them are not fully operational is due to attacks and looting by armed groups. The resumption of some commercial flights at the Port-au-Prince International Airport at the beginning of the week is a positive development. Our humanitarian colleagues say it is critical for the airport to be fully operational, but we also need the seaport to reopen to bring in a larger volume of supplies.  A lot of the seaport is crucial to ensure the entry of medicine and medical supplies into the country to replenish dwindling stocks. Since late February, the International Organization for Migration and its partners have supported the delivery of health-care services to more than 21,000 displaced men, women and children; that is in Port-au-Prince and that is being done through mobile clinics. Meanwhile, UNICEF (United Nations Children’s Fund) said yesterday that it facilitated the delivery of 38 tons of supplies, including health and cholera kits and other essential medical commodities. The delivery was made possible via an airbridge from Panama into Cap-Haïtien, and that is being supported by the European Union Aid Office and operationalized by the World Food Programme (WFP), who as you know deal with logistics, among other things. **Burundi In Burundi, the Emergency Relief Coordinator, Martin Griffiths, has allocated $2.5 million from the Central Emergency Response Fund (CERF), and that allocation was made to support the response to the floods impacting the country. With these new funds, the UN and its partners will provide life-saving assistance to more than 63,000 people, including water and hygiene kits, latrines, health support and cash assistance. Since the beginning of the year, heavy rains have caused severe flooding and landslides across the country, particularly by Lake Tanganyika, in the south-west.  Nearly 300,000 people have been impacted, with more than 47,000 people displaced.  Thousands of homes and schools, as well as 10 per cent of Burundi’s food crops, have now been damaged.  And our humanitarian colleagues warn that the floods have also increased the spread of water-borne diseases. **Central African Republic And moving north to the Central African Republic, our peacekeeping colleagues there tell us that work is ongoing in the Bamingui-Bangoran prefecture — in the country’s north — to rehabilitate roads and bridges, including as part of the five main axes. The goal of this work is to better protect the population in the prefecture.  The Mission (MINUSCA) reports that work on the Bamingui-Ndele axis is already helping improve the speed of response by UN peacekeepers and national security forces. The security situation there remains generally calm.  However, the presence of armed groups in certain remote areas, particularly areas rich in natural resources and close to grazing routes, remains of concern. At the start of the rainy season, roads that are already in poor state in those areas can soon become impassible, causing movement limitations and impacting prevention and rapid response to security issues. Beyond providing support to the national and local authorities in responding to violence, the peacekeeping mission says it is also helping to resolve local conflicts through mediation. **Biological Diversity Today is the International Day for… it’s not easy… Biological Diversity. In his message, the Secretary-General warned that we are contaminating land, oceans, and freshwater with toxic pollution, wrecking landscapes and ecosystems, and disrupting our precious climate with greenhouse [gas] emissions. He underscored that to protect and restore biodiversity, Governments must take the lead.  But we all have a role to play. **Noon Briefing Guest Tomorrow, we will have a guest and that is the Director of Advocacy and Operations for OCHA, Edem Wosornu.  She will be here to update you on her recent missions to Afghanistan and Pakistan last week, as well as to Sudan earlier this month.  That is it.  I will go to Benno because I’ve been picking on you too much. **Questions and Answers Spokesman:  Benno? Question:  So I thought that I had a chance.  Thank you.  You heard, I guess, about Norway, Ireland and Spain recognized Palestine as a State.  Do you have any comment about that? Spokesman:  I mean, these are sovereign decisions by Member States.  I mean, it’s been getting a lot of coverage, because obviously they’re European countries.  For our part, the Secretary-General will continue to work towards a two-State solution for two States, Israel and Palestine, living side by side in peace and security, and to honour the right of self-determination of the Palestinian people. Question:  So the legal action of these three countries now aside, do you hope that actions like this could change the trajectory of the conflict so they can find a common ground for ceasefire in the region? Spokesman:  Listen, I will leave it to others to predict what these actions will take. For our part, we are very focused on the parties finding the will and the courage to come to an agreement on a ceasefire, so we can get the humanitarian aid in, so we can… the hostages can be released without any condition.  Then we can get back on track towards a political agreement.  Edie? Question:  Thank you, Steph.  First, has any more aid that came off the US pier made it to the WFP warehouse? Spokesman:  My understanding from our WFP colleagues is that there may have been some activity late yesterday.  They’re just trying to harvest the information from the field, and it takes a little bit of time before it gets here. Question:  Okay.  Secondly, on Gaza, is there any update on fuel and whether it’s getting in or how dire the situation is?  I know you mentioned cooking. Spokesman:  Yeah, no great updates on fuel.  Rafah remains closed since 5 May.  The last trucks that went in for us were 80 trucks on 4 May.  Kerem Shalom, there have been some trucks going in, but no fuel that I know of. Question:  And does the Secretary-General support the move to commemorate the Srebrenica genocide? Spokesman:  Again, this is a resolution in front of Member States.  They will vote as they see fit.  It’s been clear for us that there was a genocide in Srebrenica, as it was ruled on by competent courts.  We’ve commemorated it.  Whether or not there’s a General Assembly resolution, that is up to Member States. Dezhi and then Benny. Question:  Yeah.  First, a follow-up on the floating dock.  I just kind of want to know, is WFP the only operator so far to get things from the floating dock to Gaza warehouses? Spokesman:  They are for the UN system.  They run the logistics, right?  So they hire the trucks that go in and they pick up the aid.  So that’s their job.  They do it on behalf of the UN, the UN system.  Whether there are other non-UN entities that are operating, that’s a question for those non-UN entities. Question:  So for UN, so far there are 25 trucks plus what the activities, what happened yesterday. Spokesman:  Yeah, we’ve been reporting, sharing the data as we… Question:  But you’re not aware or you’re not familiar with the information with other people who… other non-UN people? Spokesman:  For the UN, it is only WFP that is running this on behalf of the UN humanitarian system, as they are the logistics lead. Question:  And on the land crossing, it seems the Israeli COGAT, they said there are hundreds of trucks passing through Kerem Shalom into Gaza.  So if that was the case, why the UN would encounter difficulties to do that, not the other partners? Spokesman:  I can’t speak for other partners. Question:  Yeah.  But for UN? Spokesman:  I mean, I feel I’ve been asked this question a lot of times.  I’ve tried to answer it in words that I hope… and concepts everybody can grasp.  I’m not disputing the fact that the Israeli authorities have moved in aid and trucks through the Kareem Shalom crossing.  From the Palestinian side, from the Gaza side, it is complicated for many reasons, including the fact that there is not enough security, that there is an active conflict going on in Gaza for us to pick up the aid and distribute it.  We also have problems with having enough trucks, having enough fuel.  So I’m not debating the fact of what COGAT is saying; what I’m saying to you, it is only half of the story. Question:  So then it seems the accusation of COGAT’s is somehow right, that UN didn’t do that much of the job? Spokesman:  I’m not saying…  That’s not at all what I said.  I’m not debating the facts that they have transferred the aid.  What I’m saying, there’s another side.  There are two parts.  There’s Karem Shalom, Karem Salam on the Palestinian side.  Right?  The situations are not the same on the different sides of the crossing. Question:  Okay, one last question.  Yesterday, you asked me to ask the Office of Special Adviser on Prevention of Genocide directly on why she’s not mentioning Gaza yet on during her briefing in the Security Council.  I did reach out.  She and her office did not return.  So can you help me ask why? Spokesman:  I can always help you.  I will try to help you. Question:  Thank you.  Please do. Spokesman:  Benny, how can I help you? Question:  First of all, congratulations on moving to summer attire. Spokesman:  I know it’s bold to put on seersucker before Memorial Day, but I think climate change has pushed the bounds of the rules. Question:  Bold move.  Steph, first of all, why do you find it so hard to say that on the Palestinian side of Kerem Shalom, there’s Hamas is shooting?  You should you keep saying… Spokesman:  No, I’m not finding it hard.  I’m just saying it is… Question:  The Israelis are not shooting at it because the Israelis are facilitating. Spokesman:  Benny, we have talked about this before.  It is also the lack of security.  We’ve talked about our gas.  We have been very transparent about the challenges. Question:  Why can’t you say that Hamas is shooting at it?  Anyway, there’s a new research that was done at Hebrew University by food scientists, and they just published a paper.  And according to that paper, based on their research with COGAT and with the UN, they found that from January to April, 124 trucks carrying food and humanitarian aid enter Gaza each day, on an average.  That adds up, they say, to 3211 calories worth of nutrition per Gazan per day.  The World Health Organization’s standard for calorie consumption is 2900 per day for a man, average man, and 2200 for an average woman.  So that if that is true, that doesn’t add up quite to the verge of famine, which the UN keeps saying there is. Spokesman:  I think two points, again, relating to the question that Dezhi brought up. The fact that things are delivered at the crossings does not mean that we have the ability and the capacity, due to all the reasons that we’ve been talking about for quite some time, to distribute the aid.  That’s one. The IPC, the body that is in charge for the United Nations of tracking hunger, tracking famine, and I think you’ve heard Cindy McCain of the World Food Programme (WFP) being extremely eloquent on this, is really the tip of the spear in terms of the study of hunger and famine.  We stand by what they say, we stand by their numbers, but we’re always happy to take a look at other studies, and I haven’t seen the one from Hebrew University. Question:  But if indeed there’s enough, at least trucks coming in with enough food for an average… if that is the case, does that show you that a country is using famine as a weapon of war? Spokesman:  You know, it’s not, I mean, it is also measured by what we see, right? Seeing hungry people, seeing hungry children, people not being able to eat, that is really the most important metric, as opposed to the number of trucks. Question:  Again, on the question of the recognition of Palestine by the three States, Israel has recalled the three ambassadors.  But beyond that, the Ministry of Finance has kept the taxes, revenues that they say they will not go to the Palestinian Authority for the time being.  So how do you judge this measure? Spokesman:  On the bilateral issues, we have no comment.  On the issue of financing, it is very important that the tax revenue that is owed to the Palestinian Authority be paid to the Palestinian Authority. Question:  One more on Haiti, if possible. Spokesman:  Of course. Question:  Any update on the deployment of the troops as of today? Spokesman:  Sir, I think you were not here when I said you could ask everybody about the deployment of the troops except us.  I would reach out to the Kenyans, to the Americans.  In fact, I think the President of Kenya is in Washington today…  and to the Haitians.  Alright, let’s go to the screen.  Oh, I’m sorry.  You have a very good producer.  Gabriel, please.  She’s tough. And then we’ll go to Elizabeth. Question:  Thank you.  Thanks, Steph.  You said 815,000 displaced from Rafah now are the latest numbers.  Do you know, do you have some numbers on how many civilians remain in Rafah, by any chance? Spokesman:  Not more than what I’ve shared with you, but we can check. Question:  Okay.  On the floating dock or floating pier, how would the Secretary-General characterize how it’s functioning so far in days?  I think we’re on day six or seven now. Spokesman:  Obviously, even a small amount of trucks that we’re able to get in is good, because it’s an addition, but it is clearly not the replacement to the roads, to the land routes, which we’ve been talking about for quite some time. So every manner, every way through which aid can arrive into Gaza is welcome, but the best, the most efficient and the most, the one that makes the most sense financially is through the land. Question:  And in an interview with the Associated Press, at least one person from the WFP hinted that at the current rate, the floating dock could potentially not be successful.  Does the Secretary-General echo those concerns or not? Spokesman:  I would leave it…  You know, WFP is in the lead on this.  They are closer to the ground.  We will let them make the assessment.  Let me go to Prensa Latina on screen. Question:  Thank you.  Steph, can you hear me? Spokesman:  Perfectly. Question:  Okay.  As you know, the US Government took Cuba off the list of countries that are not fully cooperating with efforts against terrorists; that happened a few days ago. My question is, does the Secretary-General consider that Cuba should be removed from the main list, which is the list of the States that sponsored terrorists? Spokesman:  Well, we’ve seen the announcement by the US, and we hope for further improvements in relations between the US and Cuba. Question:  Another question.  Is this possible? Spokesman:  Yes, please, of course. Question:  Does the Secretary-General consider, what are his considerations in relation to Cuba’s efforts against terrorists? Spokesman:  To Cuban efforts against terrorism?  I would have to get some guidance on that from our colleagues in the counter-terrorism office, but I will get back to you on that.  Let’s go to Mushfiqul, then we’ll go back to this, to the room. Question:  Thank you.  Thank you. Steph, can you hear me? Spokesman:  Yes, sir. Question:  Yeah.  May I draw your attention to the recent DW investigative documentary revealing that Bangladesh and Sri Lanka are sending officers implicated in extreme human rights violations, such as torture and extrajudicial killings, on US [sic] peacekeeping mission?  In particular, numerous human rights abusers from Bangladesh have been deployed… [cross-talk] Spokesman:  I’ve seen it.  Mushfiqul, I’ve seen it.  What is the question? Question:  Is the Secretary-General aware of this? Spokesman:  Yes, we’ve seen the documentary and as you know, our colleagues in the peacekeeping department have been interacting and gave a statement to the producers.  But, you know, we want to restate very clearly that the Secretariat is committed to deploying personnel that meet the highest standards of efficiency and integrity, including respect for and commitment to human rights, and has established the relevant procedures and mechanisms under the policy on human rights screening of UN personnel.  Let me go to people who haven’t asked.  Sorry? Question:  So can I make a follow-up statement? Spokesman:  You may ask a follow-up question.  Yes. Question:  Yeah.  So the screening is done by the host, the sending, which country is sending to the US [sic] peacekeeping missions, but when a country or when a regime itself abusers of human rights, how can they, you know, identify who is abusers and who is not, because regime is itself is human rights abusers extremely? Spokesman:  Look, there are three parts to the screening.  One thing involves self-certification; the other one involves the certification by the sending country, and obviously, there’s a procedure also by the office for human rights, the High Commissioner’s Office for Human Rights.  Over the years, I can tell you that there have been cases where we were informed of allegations of past human rights violations committed by uniformed personnel from a small number of countries deploying in our peacekeeping missions.  When such cases occur, our peacekeeping colleagues take appropriate action in accordance with their screening policy and other relevant frameworks, including in consultation with troop-contributing countries.  And sometimes it can result in uniformed personnel not being deployed or even being repatriated by the UN if allegations are substantiated. Question:  Thank you, Spokesman:  You and then Beisan. Question:  Thank you, Steph.  I’ll go back to Gaza.  So my question is about OIOS (Office of Internal Oversight Services).  Do you have any update?  As I remember, they are going to Israel. Spokesman:  No, the contacts continue with Israeli authorities.  But I have no update to share with you at this point.  Madame? Question:  So just today, the Israeli military lifted, is actually allowing Israelis to go back to settlements around Jenin.  These were settlements that were evacuated in 2005.  And there has been reporting that this also comes within some calls within Israel as a response to the announcement by Ireland, Norway and Spain. I mean, what’s the SG’s position on this? Spokesman:  First of all, our position on settlements, on the legality of settlements under international law remains constant and the same.  We feel that any policy that encourages more settlements or more settlers moves us further away from achieving the two-State solution.  Stefano.  And then we’ll go to round two. Question:  Thank you.  Secretary of State [Antony] Blinken, answering a question if the world is a better place now that [Ebrahim] Raisi, referring to the President of Iran, now the Raisi is dead, he says yes.  He said the Iranian people are probably better off.  Does the Secretary-General think that Iranian people, especially women, are better off with Iran President dead? Spokesman:  We issued a very clear statement upon the death of President Raisi and his Foreign Minister.  Our position on the issue of human rights of women and girls in Iran, our deep concern about the situation remains the same today as it was yesterday or a week ago. It’s issues we continue and will continue to raise, and again, that the Secretary-General will continue to report to the General Assembly.  Benny? Question:  So, two quick questions that really are quick.  So one is about 120,000 that were dislocated from Rafah. Is it your impression that they mostly moved or all of them moved to the tent city, Mawasi? Spokesman:  No, some of them move further, further north. Question:  Right, but is it a large number that moved to Mawasi? Spokesman:  I don’t.  We only have the numbers in terms of people who register with the UN for help.  We don’t run the Mawasi tents.  So I can’t.  I don’t have…  It’s a simple question, but I don’t have a simple answer. Question:  Okay.  The second simple question is, did you see a video today that was issued by the US from the pier in which the US intercepted a mortar that flew over the pier? Spokesman:  I did not see that video, but I will look at it. Question:  I mean, are we concerned that could be a problem? Spokesman:  Of course we’re concerned that it’s still an active combat zone.  That’s our concern.  On that note, I wanted to wish you a happy weekend, but it’s so early for that.  Goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240522.doc.htm"
}