{
    "date": "2024-03-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric,  Spokesperson for the Secretary-General. Alright,  good afternoon. **BRIEFING TODAY I don’t have to tell you,  but I should tell those people online,  that at 1:00 p.m.,  there will be a briefing here by Ambassador Yamazaki Kazuyuki,  the Permanent Representative of Japan and the President of the Security Council for the month of March. He will of course be briefing you on the programme of work for the month of March. There will be no Webex connection for that briefing,  but you can follow it on YouTube or on the UN Webcast. **MONDAY BRIEFINGS A couple of programming notes for Monday. At 2:00 p.m. we expect Pramila Patten,  the Special Representative of the Secretary-General on Sexual Violence in Conflict to be here in this room to brief you on her recent visit to Israel and the occupied West Bank,  including her key findings and recommendations. That will be at 2:00 p.m. We will perhaps have a press briefing by Philippe Lazzarini at the end of the day on Monday,  following the General Assembly special session,  but we will confirm that for you later today,  or tomorrow,  whenever we can. **SECRETARY-GENERAL/CELAC Turning to the Secretary-General. This morning,  he was in Kingstown,  in Saint Vincent and the Grenadines. He spoke at the opening of the Summit of the Community of Latin American and Caribbean States,  otherwise known as CELAC. He paid tribute to the resilience shown by the people of Saint Vincent and the Grenadines a few years ago in the aftermath of the devastating eruption of the La Soufrière volcano. The Secretary-General praised the solidarity shown in the region to help those impacted. “We need that spirit now more than ever,” he said. The Secretary-General also outlined four areas in which solidarity is needed,  which include: solidarity for peace and security,  sustainable development,  social cohesion and addressing the climate crisis. Yesterday,  the Secretary-General met with Prime Minister Ralph Gonsalves,  of Saint Vincent and the Grenadines. Following their meeting, they held a press encounter in which the Secretary-General praised Latin America and the Caribbean as a continent and area of peace and commended its commitment to finding solutions to the conflicts that arise,  including the one going on in Haiti. Those remarks were shared with you. And this afternoon,  he will be meeting with various leaders on the margins of the Summit. Tomorrow,  the Secretary-General will visit areas impacted by the volcanic eruption and see the progress made in the reconstruction efforts,  which includes work and support by the United Nations team there. **DEPUTY SECRETARY-GENERAL/TRIP ANNOUNCEMENT Our Deputy Secretary-General,  Amina Mohammed,  will travel to the Middle East region to advance action on the Sustainable Development Goals following the SDG Summit last year and in the leadup to the Summit of the Future. Ms. Mohammed will visit the State of Kuwait at the invitation of the government to meet with the Kuwaiti leadership,  women leaders from different walks of life,  as well as interaction with youth and other key stakeholders. Afterwards,  she will be in Lebanon where she will preside over the opening of the Arab Regional Forum for Sustainable Development,  engage with the Regional Coordination Mechanism,  meet with UN Resident Coordinators from the region,  senior government officials and other stakeholders. Before coming back to us here New York Amina Mohammed will stop briefly in the United Arab Emirates where she will meet with senior government officials. She will be back here on 7 March. **UNRWA Turning to the situation in the Middle East. I can tell you that the Secretary-General welcomes the decision taken today by the European Commission to imminently release €50 million to UNRWA. This comes at a critical time,  and our understanding is that this is part of the €82 millions of aid to be implemented through UNRWA this year. The Secretary-General very much hopes that other donors will follow suit and support UNRWA. Mr. Lazzarini,  the Commissioner General of UNRWA,  also welcomed the decision taken by the European Union commission and said that the funds will support the Agency’s efforts to maintain lifesaving and essential services for Palestine Refugees across the region. **OCCUPIED PALESTINIAN TERRITORY Today,  an update from our colleagues in the Office for the Coordination of Humanitarian Affairs. They tell us that,  along with OCHA staff,  but also with the World Health Organization and UNICEF,  a team visited Al-Shifa hospital in Gaza City. They brought with them medicines,  vaccines and fuel to help ensure that the medical facility remains functioning. The team also met with people who were among those injured yesterday while seeking life-saving aid in an area west of Gaza City. Shifa hospital has reportedly admitted more than 700 people who were injured yesterday,  about 200 of whom are still being hospitalized. By the time of the team's visit, hospital staff told them that they had also received the bodies of more than 70 people who had been killed yesterday. This is the first time that we had a UN convoy able to deliver aid into northern Gaza in over one week. **SIGRID KAAG For those of you who are tracking Sigrid Kaag movement,  I can tell you that she has just completed a three-day visit to Israel and Palestine,  during which she met with Prime Minister Benjamin Netanyahu,  as well as President Mahmoud Abbas,  of the Palestinian Authority. While in Israel,  she also met with other members of the War Cabinet and also met with President [Isaac] Herzog. In her meetings,  she discussed the implementation of Security Council resolution 2720 and emphasized the urgency of increasing the volume of aid to Gaza to address the needs of the civilian population. […] **DEMOCRATIC REPUBLIC OF THE CONGO Turning to the Democratic Republic of the Congo,  the Office for the Coordination for Humanitarian Affairs is warning us again about the deteriorating security situation and humanitarian situation in North Kivu,  in the eastern part of the country. Since early February,  more than 215,000 people have fled towards Goma,  which is now hosting some 630,000 men,  women and children who have been displaced due to the insecurity. Ongoing clashes have also impacted civilian infrastructure. According to humanitarian partners,  at least seven health facilities have been looted and seven schools damaged by bombings since early January. Fighting is disrupting aid delivery,  with several roads cut off. Some partners have withdrawn from high-risk areas like the Masisi territory. On February 26th,  an aid organization suspended medical care for over 20,000 people due to renewed clashes in Rutshuru territory,  which is in North Kivu. Humanitarians are continuing to push for unimpeded access to everyone that needs our support. **ZAMBIA In Zambia,  where the Government has declared an emergency due to the drought,  I can tell you that the Unites Nations system is supporting the Government-led response,  as weather extremes,  economic hardship and a cholera outbreak fuel a worsening humanitarian crisis. Our colleagues at OCHA and the UN team in Zambia are working to scale up our response over the next nine months – a plan that will urgently require some $39 million in funding. UN agencies aim to provide emergency cash transfers to some 475,000 people facing high levels of food insecurity in more than a dozen districts in the country. These households will also receive drought-tolerant crop varieties and other critical agricultural support meant to help farmers maintain their livelihoods and prevent hunger-filled migration. More than 2 million people – that is 21 per cent of Zambia’s population – are estimated to be facing high levels of food insecurity this year alone. **MOZAMBIQUE And in Mozambique,  our colleagues at UNHCR today said that they are deeply concerned about the escalating humanitarian crisis in Cabo Delgado,  a region of Mozambique. The UN Refugee Agency notes that since the latest outbreak of violence and attacks on civilians at the beginning of February,  more than 70,000 people have been forcibly displaced across the region. According to Agency,  nearly 90 per cent of those people displaced are women,  many of them pregnant,  people with disabilities,  and the elderly. More than half of the newly displaced people are children. The UNHCR warns that this rampant destruction has further worsened the already dire humanitarian situation in Mozambique,  where over 709,000 people remain internally displaced due to the violence perpetrated by non-state armed groups,  as well as the impact of the ongoing climate crisis. UNHCR and other partners are providing core relief items,  and additional interventions are being planned and discussed with local authorities. But as you can imagine,  lack of funding is hampering our ability to response. **INTERNATIONAL DAYS Two international days. Today is Zero Discrimination Day. Established by UNAIDS ten years ago to advance equality and fairness for everyone regardless of gender,  age,  sexuality,  ethnicity or HIV status,  the theme for this year is “To protect everyone’s health,  protect everyone’s rights”. And today,  is one of my favourite days. It is World Seagrass Day. Yeah,  I love Seagrass is very much underappreciated. Seagrasses are marine flowering plants,  one of the most widespread coastal habitats on Earth,  storing up to 18 percent of the world’s oceanic carbon. Well,  you should eat more Benny. You should more of it. **SENIOR PERSONNEL APPOINTMENTS And I forgot an important senior personnel announcement. Today,  the Secretary-General is appointing Stephanie Koury of the United States as his Deputy Special Representative for Political Affairs for Libya in the UN Support Mission in Libya,  UNSMIL. She succeeds Raisedon Zenenga of Zimbabwe,  to whom the Secretary-General is grateful for all his service to the people of Libya. Ms. Koury brings to the position over 30 years of experience supporting political processes,  peace talks and mediation in conflict and post-conflict settings,  including in the Middle East and over 15 years with the UN in Iraq,  Lebanon, Libya,  Sudan,  Syria and Yemen. We congratulate our good friend Stephanie. **Questions and Answers Spokesman: Edie, and then I'll go to Benny to make up for it. Question: Thank you, Steph. Two questions. First,  does the Secretary-General have any statement on the funeral and burial of Alexei Navalny? Spokesman: No particular statement. From what we've seen,  everything seems to have gone peacefully,  which is all that one can help when one is burying someone. Question: And secondly,  a doctor at Al-Awda Hospital said today that 80 percent of the wounds at his hospital from the convoy were from gunfire. You were talking earlier about a UN team that was at Al-Shifa. Can you tell us whether the team asked about how patients there were wounded and the 70 bodies that they received,  did they have gunshot wounds as well? Spokesman: I'm not aware that our team examined the bodies of people who were killed. My understanding,  from what they saw in terms of the patients who were alive getting treatment,  is that there was a large number of gunshot wounds as well. Benny? Question: Yeah. Actually,  on the same topic. Spokesman: Can you put your microphone a little closer? Question: Sorry. On the same topic,  not hair, but has the UN been able to glean any more information than we did yesterday from things like aerial and ground photography that were widely distributed as to what was the cause of the...? Spokesman: No,  we've not done any forensics. We've just seen what we've seen in the media report. And all I can say is that what our colleagues saw from just speaking to a number of individuals at the hospital. Question: Is there any plan to do any forensics? Spokesman: As I think the Secretary-General said himself yesterday,  there needs to be an independent,  incredible investigation into what happened,  just as there will need to be accountability for everything has happened since October 7th. Question: Right, and when you say gunshot wounds,  does that indicate gunshots from one side or another? Spokesman: It indicates people having been wounded by gunshots. Question: And one more question. Please bear with me on a separate topic. Security Council resolution,  what was it? Spokesman: There are a lot of them. Question: Yeah. The last one on Gaza. Spokesman: Yeah. 2720, yeah. Question: 2720. That's right. Called for an immediate and unconditional release of the hostages. Is the unconditional part still valid as far as the Secretary-General is concerned because...? Spokesman: The Secretary-General,  I think, has been very consistent in calling for an unconditional release of all the hostages. And I think from the beginning, he was listing things that are necessary,  none of which should be conditioned on the other. Dezhi? Question: Yes, a follow-up on that. It's been reported that Hamas warned that the incident we're talking yesterday might lead to the failure of the negotiation of ceasefire and hostage releasing. Any reaction from the Secretary-General on this? Spokesman: I mean, it should be obvious to anyone that as long as the fighting continues,  the violence continues,  that things are not getting any simpler. Our fervent hope is that all those who are negotiating do not give up hope. Question: Yesterday, the IDF Spokesperson [Daniel] Hagari, when explained from the Israeli’s point of view on this thing,  he said, and I quote,  “We recognize the suffering of innocent Gazans and remain committed to expanding our humanitarian efforts.” So,  on one hand,  IDF is the one to destroy all those buildings and make those people displaced. On the other hand,  they said they are going to expand their humanitarian efforts. I just want to know what would the UN's thought on this kind of controversy or hypocrisy? Spokesman: Listen, I have trouble enough explaining what I say,  right? I'm not going to analyse what other spokespeople say. You know very well what we want to see. We want to see an immediate humanitarian ceasefire. We want to see the unconditional,  immediate release of all the hostages. We want to see greater humanitarian access. These are all things that we want to see. We will continue to say that. Linda? Question: Thank you, Steph. Going back to the issue of yesterday's killings,  you mentioned,  and we've read that the SG said that there should be an independent review. I was just wondering if he's going to get involved in terms of appointing an independent group as he's done with UNRWA. Spokesman: In order to investigate such an incident,  we would need some type of a mandate. Gabriel? Question: Thank you, Steph. More on that. Can you tell us how long that UN team spent at Al-Shifa? Any more details on that? Spokesman: No. I mean, they spent a few hours. I spoke to a colleague in Jerusalem just before coming here. They did not overnight and there's no plan. So,  they spent as much time as they could. I'll try to see how many hours it was. Question: And was this pre-planned or was this in response to yesterday? Spokesman: That's a very valid question. I don't know. Question: Okay. Spokesman: But what I do know is that we've been trying to get to the north for a long time. We've been trying to get to Al-Shifa Hospital for a long time. Whether or not this particular convoy was in reaction to what happened yesterday,  I don't know. But our efforts to get to Al-Shifa Hospital have been ongoing. Question: And does this mean that this will be part of an ongoing re-establishing aid delivery back to northern Gaza or it’s just an one-off? Spokesman: Well, it has not been for lack of trying on our part,  right? Question: Sure, yeah,  yeah. Spokesman: I mean, this was obviously coordinated and deconflicted with the Israeli authorities. We've been trying to do that every day,  all the time. We have not been successful every day,  all the time. Question: Okay. Just a couple of more,  just factual points. You said that 200 are still in the hospital. That's what your team that was there is reporting back,  correct? Spokesman: Yes. What I said is... yeah. Question: That's first-hand information from your team? Spokesman: That's correct. Question: Okay. Alright. That’s not. Okay. And that 70 were killed. That also is first-hand info from your team,  right? That's what they were able to confirm? Spokesman: Let me just say,  the information that I've shared,  and I will read it again so I'm not completely... Yes,  I mean,  this is what they reported back to headquarters,  so to speak. Question: Okay. Do you think we could get a briefing,  perhaps with... [Cross talk] Spokesman: We will ask. Question: Thank you, Steph. Spokesman: Okay. Maggie,  and then Nizar,  who I recognize. Question: Just a follow-up on Ms. Patten's presser. You mentioned about a week ago that she might have a report also. Is that something we're going to see before the presser? Spokesman: We will share with you later today or Monday morning what more information will be shared with you prior to the briefing,  if that makes sense? Question: Okay. It does. And then on Haiti,  Kenya and Haiti signed their agreement,  I believe, yesterday. But apparently a gang leader from G9 in Haiti says they won't let the prime minister come back to the country,  and they're starting a revolution to overhaul the government. There were shootouts,  and the airport was closed yesterday. So,  violence is up to half response. Spokesman: We're very concerned about the uptick of violence and the deteriorating situation that we've seen in Haiti. It's yet another reason why we want Member States to work quickly towards the support and deployment of the Multinational Security Support Mission. From the contacts I had in Haiti this morning,  the situation appeared to be a little calmer today than it was in the last 48 hours. I mean,  we clearly need urgent action on the support mission. We need urgent action on financing and whatever other support for the support mission to tackle the security situation in Haiti. We have been talking for months now about how civilians in Haiti and in Port-au-Prince are basically trapped by gang violence. Schools are closed,  hospitals are not functioning. People are suffering on a daily basis. Nizar? Question: Thank you, Stephane. My question is regarding Al-Shifa Hospital. The quantities of medicine aid sent to the hospital,  how much will it last,  and is it a beginning of further convoys to reach the hospital? Spokesman: It's hard to say how long it will last because obviously,  the time that medicine stocks last depends on the number of patients,  right? So, it is a drop in the bucket. But it is an essential drop in the bucket. We will continue to do whatever we can to get to Al-Shifa Hospital,  to get to all the other hospitals,  to get to people in northern Gaza. We do not have control of the situation on the ground. We operate in the environment in which we operate in. And I can tell you, my colleagues,  our Palestinian colleagues,  our international colleagues on the ground,  do their utmost and put their lives at risks to deliver the aid they can deliver. Question: I have one follow-up. Today,  Hamas announced that three of the prisoners,  they were killed by Israeli bombardment,  and this takes a large number of many of them have been killed. Does the Secretary-General call for unconditional release of children imprisoned by Israel in exchange...? Spokesman: We are not negotiators in any exchange. We called for the unconditional release of all the hostages held in Gaza. We have spoken for a long time here about the children who have been detained in the prison system in Israel,  and we have always called for their release. Question: Unconditional release? Spokesman: We've called for their release. Yes. Amelie,  and then Jordan. Question: Thanks, Steph. I have a question about Chad. The main opposition leader was killed yesterday ahead of the election,  and his party just accused the soldiers of having executed him. So,  do you have any reaction or call for an investigation about what happened? And are you worried about the election coming up? Spokesman: Yes. We're watching the situation very closely. We are concerned about the violence, about the killing that you're referring to. It's very important that there be calm,  that there be restraint ahead of the first round of presidential elections on May 6th. It's important that people respect the rule of law and that nothing be done that would make matters even more difficult. And I can tell you that our representative for Central Africa,  Mr. Abdou Abarry,  remains engaged with all Chadian stakeholders during this phase of the political transition. Yes,  Jordan? Question: Thank you, and have a blessed Friday. I have two questions,  one on UNRWA and the other one on OIOS also UNRWA. UNRWA funding,  the €50 million,  do you know how long can you stay for operational purposes? Spokesman: Well, it helps us [..] My understanding is we were okay probably through March. The February salaries have been paid. It will help move forward,  but we need more funding. Question: And last month,  the Secretary-General met with what you call them,  funders,  the donors, rather. Spokesman: Yeah. Question: Can you tell us,  did they promise that they will resume based on the allegations situation or...? Spokesman: Not to repeat myself,  but I am challenged enough to speak on behalf of one person. I will not speak on behalf of the donors or other Member States. The Secretary-General has been very clear in his appeal for donors to return and to halt the suspension of their payments and for new donors to come to the support of UNRWA. Question: [Inaudible]. What happened in that meeting also between the...? The Secretary-General, I’m asking about the Secretary-General. Spokesman: You have to ask those Member States who were there. Question: I'm asking about the Secretary-General. Spokesman: Well, I just told you what the Secretary-General said. Question: Okay, so now,  is Mr. Lazzarini going to meet on Monday with the Secretary-General? Spokesman: Is he going to meet with the Secretary-General? Question: Yeah. Spokesman: I don't know. It depends on their schedule. But Mr. Lazzarini will be here on Monday. The Secretary-General is returning on Monday. We will let you know if they actually meet. Question: And on OIOS. This is my last question. OIOS,  are they capable,  the team, to distinguish between artificial information that they might be,  if this is like organic or true information or...? Spokesman: I have full confidence in their capacity to do their job. Question: And... Spokesman: No. Yes. Question: Last question. The Secretary-General appointed a team three months ago and I believe that they submitted a report and you gave us the link. And are they going to meet again or what’s the...? Spokesman: I think you're getting confused. There's an OIOS investigation. Question: No,  I'm not talking about OIOS. I'm talking artificial information team. Spokesman: Oh,  artificial intelligence? Yes,  there will be some. Well,  I'll get back to you on that. Abdelhamid and then... Question: Thank you, Stephane. The situation as it looks in Gaza now,  children are dying of famine and their parents are hunted by Israeli IDF if they go to get food. So,  the massacre is continuing and the UN cannot do anything. Why the UN cannot protect those trucks when they come in to deliver humanitarian aid so the humanitarian aid can reach the people? Spokesman: I mean, Abdelhamid,  first of all,  I think when you say the UN is not doing anything,  I think you have... Guys,  please. Volodymyr,  please. You guys have to... When you say the UN is not doing anything,  I just told you what the UN is doing. What staff that work for the secretariat,  that work for UNRWA are doing,  right? They are doing whatever they are humanly possible to get help to those who need it. The operation in Gaza is not a peacekeeping mission. It is not in the Congo where we have peacekeepers who can escort humanitarian convoys. We relied on a police service from the authorities in Gaza to help escort those trucks. That no longer exists. We're trying to get humanitarian convoys moving in the middle of a war zone,  putting ourselves at risk and obviously also sadly,  putting those who receive the aid at risk. Question: Talking about the police,  Stephane, Israel accuses the police force that it's pro-Hamas,  so they are, it's a justification to hunt them down and kill them and kill the public with them,  the people there. What is your analysis of the police force? Do they have the right? Spokesman: Our analysis is that there is a breakdown of law and order in Gaza,  which makes our life,  not to mention the life of the Gazans,  that much more challenging,  to say the least. Señor? Question: One more question. Spokesman: Yes. And then we have to go because... Question: Yeah, yeah,  sorry. So the UN was fast to investigate the allegations against 12 staff of UNRWA. They immediately designated OIOS to investigate it but when there is a massacre of this magnitude,  then it's... [Cross talk] Spokesman: Abdelhamid, let me be honest. You've worked at the UN for a long time,  right? Question: I know. Spokesman: Right. Okay,  so you know very well that there's a difference between any organization being able to investigate and look into the conduct of its own staff or the UN being able to mount a... No,  go ahead, go right in front of the camera. Or the UN being able to do a forensic investigation in the middle of a war zone. Señor? Question: Steph, will the Secretary-General speak on the General Assembly on Monday? Spokesman: No. Question: And my colleague asked you the same question but I think he will try to meet Mr. Lazzarini in any moment. Spokesman: I mean, obviously,  Mr. Lazzarini works for the Secretary-General. I'm sure at some point he will meet with his boss. They talk on the phone quite often. That's how it's done. Alan,  and then Volodymyr. Question: Thank you, Stephane. Russian media are discussing today the leakage of one record of the conversation between four high-ranking Germany military officials who were discussed. By the way,  the conversation was on February 19th. So they were discussing the hit on Crimean Bridge by terrorist missiles. What are you comment on this? How close is the Ukrainian conflict to the Third World War? Spokesman: The only leaked conversation I will comment on are those that involve the Secretary-General. I have no way of commenting on other leaked conversations. Volodymyr? Question: Thank you, Stephane. Turning to the peaceful funeral of Navalny. Do you have any words of support for the people in Russia, who like the UN calling for the withdrawal of Russian troops from Ukraine and oppose the war? Spokesman: The Secretary-General has been consistent from Day one for calling to an end to the conflict,  for an end of the Russian invasion of Ukraine. He has been calling for peace in line with Ukraine's territorial integrity,  in line with General Assembly resolutions. Okay,  I will go and get the PR of Japan.",
    "webUrl": "https://press.un.org/en/2024/db240301.doc.htm"
}