{
    "date": "2024-03-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Occupied Palestinian Territory All right, let’s start with the situation in Gaza. Jamie McGoldrick, the UN’s Humanitarian Coordinator for the Occupied Palestinian Territory, is finishing up his two-day visit to Gaza.  Today, he was in the Misq and Layan Camp in Al Mawasi, where he spoke with displaced women.  They told him of the impact of the war and of their needs, which include privacy, security, hygiene and the inability to prepare for Ramadan.  He will speak to you virtually as the guest at the noon briefing tomorrow. Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that last week — between 26 February and 3 March — 17 humanitarian partners reached a daily average of some 245,000 people with food assistance.  This includes food parcels and hot meals — 42 per cent of which went to people in Rafah, the rest being distributed in Deir Al Balah, Khan Younis, Gaza City and northern Gaza. Our partners are reporting a lack of food to distribute, as what is entering Gaza is very limited compared to the overwhelming needs. We continue to call for reliable entry points that would allow us to bring aid in from all possible crossings, including northern Gaza. Continuing air strikes and heavy fighting in Gaza also are continuing to impede safe and efficient humanitarian operations.  As we’ve said repeatedly, we need security assurances and unimpeded passage to distribute aid, at scale, across the Gaza Strip. Meanwhile, our colleagues working on water, sanitation and hygiene in Gaza are reporting extremely challenging conditions amid a high level of displacement and overcrowding in shelters.  According to their latest assessment, some 340 people are sharing a single toilet, and there is one shower for roughly [1,300] people; that’s on average, of course.  More than 80 per cent of households in Gaza lack safe and clean water. UNICEF (United Nations Children’s Fund) has been providing fuel to operate public and private water wells and desalination plants.  And UNICEF has also delivered more than 50 emergency health kits for more than half a million people and enough newborn kits for 8,700 newborns. And for your programming… yes, we already told you, Jamie McGoldrick will join us tomorrow. Just for the record, obviously you were all here for the long and, I think, complete press conference by Pramila Patten, Secretary-General Special Representative on Sexual Violence in Conflict.  She reported back on her mission to Israel and the Palestinian Territory. You also heard from Philippe Lazzarini [the Commissioner General of the UN Relief and Works Agency for Palestine Refugees (UNRWA)] who briefed you following his remarks to the General Assembly on the dire state of UNRWA and said that it was at a breaking point. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs reports that the escalation of violence in several neighbourhoods in the capital, Port-au-Prince, has led to some [15,000; corrected below] people being forced to flee their homes.  Most of these people had already been displaced previously. Despite the security constraints, our humanitarian partners on the ground have begun to respond to these new displacements by providing food; hygiene and health kits; mattresses, blankets and sheets; as well as lamps. The World Food Programme (WFP) and its partners have delivered some 5,500 hot meals to some 3,000 people living in the three new displacement sites, while the International Organization for Migration (IOM) has started distributing emergency shelter material to more than 300 families. The humanitarian community in Haiti calls on all sides to put an immediate stop to the violence; to allow safe access to the people in need; and respect human rights and humanitarian norms and standards. As a reminder, some 5.5 million people — that’s nearly half of the country’s population — need humanitarian assistance. This year’s $674 million Humanitarian appeal for Haiti is just 2.5 per cent funded; that means it had received only $17 million. Tomorrow afternoon, the Security Council is scheduled to hold a private meeting on the situation in Haiti.  The head of our mission there — Maria Isabel Salvador — is expected to brief on the United Nations’ behalf; that will be done virtually. I also want to reiterate that the Secretary-General is of course deeply concerned about the rapidly deteriorating security situation in Haiti and its impact on Haitian civilians. He calls for urgent action, particularly in providing financial support for the Multinational Security Support mission, which is — as a reminder — is not a UN peacekeeping force.  This force will need to address the pressing security requirements of the Haitian people and prevent the country from plunging into further chaos. He also calls on the Government of Haiti and other political actors to swiftly agree to the necessary steps to advance the political process towards the restoration of democratic institutions through the holding of elections. **Democratic Republic of the Congo And moving to the Democratic Republic of the Congo, the Peacekeeping Mission there (MONUSCO) reports that heavy clashes between the M23 militia and the Congolese armed forces resumed today in the area of Kihondo, close to Nyanzale, that’s in North Kivu. A number of civilians have reportedly been killed, including by mortar shells that landed at a camp for displaced people in the area. As a result, civilians have fled that area. Mortar shells also landed near a UN peacekeeping base in Nyanzale yesterday, prompting peacekeepers to return fire towards M23 positions.  No peacekeepers were wounded. The Mission reiterates its deep concern at the escalation of violence and calls on the M23 to immediately cease its offensive and to respect the Luanda Roadmap. Peacekeepers are doing their utmost to protect civilians and are continuing to maintain positions around the major towns of Goma and Sake. Elsewhere, in the province of Ituri, peacekeepers responded to an attack by the CODECO militia on a market, located in south-east Djugu.  Our peacekeepers are maintaining a presence in the area through patrols to prevent further attacks. **South Sudan And this morning, Jean-Pierre Lacroix, the head of our Peace Operations Department,briefed the Security Council members on the situation in South Sudan.  He underscored that the peace agreement remains the only viable framework to achieve peace and stability in the country. [He was] also briefing members of the Council on the outcome of his visit to South Sudan and Abyei that took place last month. And just a reminder, Mr. Lacroix will be here to brief on Friday on his various travels. **Afghanistan Also, I want to flag for tomorrow there be a Security Council meeting on the UN Assistance Mission in Afghanistan (UNAMA). Following the meeting, the Secretary-General’s Special Representative for Afghanistan, Roza Otunbayeva, will be available to you at the Security Council stakeout, we will do our outmost to coordinate between Mr. McGoldrick and Ms. Otunbayeva, so there is no clash and so you can attend both. We are not done yet, Edie, and there is a new Member State that has paid its dues in full. **Cyprus The Personal Envoy for the Secretary-General for Cyprus, María Ángela Holguín [Cuellar], will be in London on 7 and 8 March for meetings with UK officials.  This comes after her meetings in Athens and Ankara in February, concluding her visits to the three guarantor Powers. From London, she will continue to Cyprus, where she is expected to meet with the Greek Cypriot and the Turkish Cypriot leaders, Nikos Christodoulides and Ersin Tatar, respectively.  During her stay there, Ms. Holguín will also continue her engagements with a broad range of interlocutors, with a continued focus on listening to the concerns and aspirations of local actors. **Myanmar Regarding Myanmar, the conflict there which now spans vast swathes of the country, with a serious deterioration of the situation in Rakhine state, where fighting between the Arakan Army and the Myanmar Armed Forces is impacting the capital of the state — that is Sittwe. Our humanitarian colleagues say that since late February, there has been an increase in military shelling from bases in Sittwe Town, near residential areas.  Displacement is surging and health care is now seriously interrupted. Since the breakdown of the year-long informal ceasefire on 13 November, nearly 149,000 men, women and children have been newly displaced in Rakhine and Paletwa, which is in Chin; that’s according to humanitarian partners.  This takes total displacement in Rakhine to more than 350,000 people.  Closure of roads and waterways has also led to shortages and increased prices of essential goods on the markets and food scarcity. Also, internet connectivity and telecommunication networks remain disrupted or unavailable.  That is severely impacting operations and communication for humanitarian operations and obviously impacting people on the ground. Assistance is continuing wherever possible, mainly with the help of camp-based staff and volunteers due to movement restrictions. Amid challenges, UN agencies have been working with local organizations to conduct joint distributions of essential assistance that are ongoing in hard-to-reach areas of the north-west. The 2024 Humanitarian Response Plan seeks $994 million to support 5.3 million people.  The Plan is currently just 3 per cent funded. **Climate Two new reports on climate I want to flag to you. The first is from our friends in Rome at the Food and Agriculture Organization (FAO) and says that climate change is disproportionately impacting the incomes of rural women, people living in poverty, and older populations, as their capacity to react and adapt to extreme weather events is unequal. Called “The Unjust Climate”, the report suggests that addressing these challenges requires targeted interventions to empower various rural populations to engage in climate-adaptive measures. The second is from the World Meteorological Organization (WMO); that says that the 2023-24 El Niño has peaked as one of the five strongest in the world. Our colleagues say it is now gradually weakening but it will continue to impact the global climate in the coming months, fuelling the heat trapped by greenhouse gases from human activities. Above normal temperatures are predicted over almost all land areas between March and May.  Except perhaps today in New York. **Human Rights Council Also, I want to flag something I should have flagged yesterday, which is in Geneva yesterday morning, Volker Türk, our friend and the High Commissioner for Human Rights, presented his global update to the Human Rights Council, covering about 40 countries, including rapidly spiralling crises. With 55 conflicts flaring around the world, the High Commissioner focused on the right to peace as “the mother of all human rights”, as well as on the open space needed for societies to flourish, particularly as half of the world’s population live in countries with scheduled elections in 2024. Very important remarks to read. **Disarmament Today we mark the International Day for Disarmament and Non-Proliferation Awareness. In his message, Mr. [António] Guterressays that global leaders must invest in peaceby strengthening the systems and tools that prevent the proliferation and the use of deadly weapons. **Senior Personnel Appointment Senior personnel announcement:  Today, the Secretary-General isappointing Mô Bleeker of Switzerland as his new Special Adviser on the Responsibility to Protect. Ms. Bleeker will succeed George William Okoth-Obbo of Uganda, to whom the Secretary-General is deeply grateful. Ms. Bleeker most recently served as Special Envoy for Dealing with the Past and Prevention of Atrocities at the Swiss Federal Department of Foreign Affairs, where she has been working in various positions since 2003. **Financial Contribution Finally, for those of you who enjoyed our island-hopping financial excursion yesterday, which you didn’t have to pay for, we have another treat today, we got more money from another island nation! The latest country to pay is made up of 1,190 coral atolls, it’s in the Indian Ocean…  [Response from the crowd:  “Maldives”.] You are right!  But I have to say, God rest his soul, Alex Trebek, he would disqualify you for not letting me finish the clue.  [laughter] Anyway, Benno, congratulations, but more importantly we thank our friends in Malé for Maldives’ payment — it takes us to 75 fully paid-up Member States. Yes, Benno, you get to ask the first question. **Questions and Answers Question:  I would start with an UNRWA question.  I wanted to ask this of Mr. Lazzarini yesterday, but I didn’t get a question.  Israeli authorities yesterday ramped up their criticism and they said two additional UNRWA employees participated in their attacks on 7 October, and they published a recording where there’s a man saying that he took a hostage, and he took her back to Gaza and called her his “slave”.  Are you aware of this case?  What’s your reaction? Spokesman:  We’re aware of this case because we saw it in the media.  Right?  Again, I spoke to UNRWA colleagues less than half an hour ago; they have yet to receive any sort of formal information regarding this case and all of the other cases, except for the 12 that were initially brought up in January. Question:  How are you acting on this? Spokesman:  It would help — when accusations are made, we take them extremely seriously.  But it would help when you accuse an organization to transmit that information to the organization so we can deal with it. Question:  I understand all of this, and it makes sense, but also still the Israeli authorities, I think, published their names and videos, so you have the ability to do something about it.  Well, they, are they still…? Spokesman:  UNRWA is constantly looking at what it can look at.  But this is no way to run a railroad, right?  If you make accusations, we are open to receiving any and all information.  Edie? Question:  Thank you, Steph.  I’ll start with UNRWA also.  Did the Secretary-General meet with the UNRWA Commissioner General, Mr. Lazzarini? Spokesman:  No.  He did not because Mr. Lazzarini had to leave, and the Secretary-General wasn’t back in time.  But, I mean, as I’ve said before, they speak on a regular basis. Question:  Secondly, the Prime Minister of Haiti, Mr. Ariel Henry, is in New York.  Does the Secretary-General plan to meet with him? Spokesman:  I’ve seen those press reports.  We have no information as to his whereabouts. Question:  And no meeting’s been requested? Spokesman:  No, I mean, not that I’m aware of.  And I think I misspoke when I gave… when I spoke about the humanitarian situation, Haiti.  It’s not 1,500, but 15,000 people have been displaced in Port-au-Prince.  Dezhi? Question:  Yes.  Sorry. Yesterday, Israel recalls its UN Ambassador because of what they called the UN silencing of Hamas sexual violence.  Do you have any comment on this? Spokesman:  Frankly, I’m not sure I know how to answer that question.  That announcement which was accusing the Secretary-General of trying to bury a report was made literally an hour, two hours before a press conference presenting the report.  And I think I was standing for about an hour and five minutes. You were sitting for about an hour and five minutes.  I don’t think Ms. Patten ducked questions.  She answered.  She stayed.  Her experts stayed.  She was as transparent as possible, while protecting information she was given by victims of sexual violence as her practice is.  The Secretary-General’s only instructions to Ms. Patten before going on this mission was tell the truth.  She went. She did her work.  She reported back.  The work that was done as part of her mission to Israel and the Occupied Palestinian Territory will be part of her annual report, which will be in front of the Security Council, I think, in April, if I’m not mistaken.  So, I really don’t understand that statement. Question:  So, speaking of that report, yesterday, Ms. Patten, I tried to ask this, but obviously, we don’t have that much time for more questions.  So, it says in the report that this visit was carried out at the invitation of the Government of Israel.  May we know who offered the cost of this trip, the Israeli Government? Spokesman:  No.  I think it was paid out of her own budget. Correspondent:  Okay. Spokesman:  Yep.  Okay.  Volodymyr, please, and then Amelie. Correspondent:  Thank you.  I’ll try to speak clearly, because the transcribers sometimes, they cannot make out what I’m saying.  They heard… Spokesman:  Nobody can make out what I’m saying either, so don’t worry, we’re in good company. Question:  They heard “the report” instead of “her report”.  Anyway, the International Criminal Court (ICC) in The Hague has issued arrest warrants for two more Russian war criminals, in addition to [Vladimir] Putin and [Maria] Lvova-Belova.  These are Russian Long-Range Aviation Commander Sergei Kobylash and Russian Black Sea Fleet Commander Viktor Sokolov.  They are accused of attacks on the civilian infrastructure in Ukraine.  Do you welcome this decision of the ICC? Spokesman:  The International Criminal Court is independent of the Secretary-General. It’s not for him to comment.  It is… as we’ve said before, the International Criminal Court is a very important component of the international legal mechanisms that exist in the world today.  Amelie and then Dulcie. Question:  Hi, sorry.  Follow-up on Haiti; just to be sure, 15,000 people were newly displaced by the latest violence in the last few days in Port-au-Prince.  That’s what you said? Spokesman:  If that’s what I said, let’s hope it’s true and, yes, it is. Question:  Okay.  But do you have any, I mean, we saw a lot of heavy fighting attacks on prison, airport. Do you have any toll, casualties? Spokesman:  No.  And, you know, to be honest, our movements are limited.  I think whether it’s our humanitarian colleagues are really doing, and their partners are doing what is necessary in terms of delivering aid, but we don’t have the capacity to monitor the toll of the fighting as it’s going on. Question:  Okay.  And my last — maybe not question, but we call a request.  Since it’s difficult to understand what’s going on the ground, do you think there’s a way that Ms. [Maria Isabel] Salvador could brief us as well remotely? Spokesman:  I will transmit.  Dulcie? Question:  Thanks.  Given the back and forth between Israel’s officials and Guterres, it doesn’t sound like there’s direct contact between the two.  Is that correct?  I mean, is Guterres ever meeting with the Israeli Ambassador here, because it just sounds like the communications are online on Twitter or social media? Spokesman:  Yeah.  I mean, they’ve been… the Israeli Ambassadors sometimes sent official letters to the Secretary-General.  I think the last time they saw each other was when the Ambassador accompanied a group of relatives of hostages to his office.  But there’s been no meeting just the two of them recently, though we do stay in contact with the Israeli Mission.  And our colleagues in Jerusalem are also in contact with their Israeli counterparts. Jacqueline Charles, I think you’re online. Question:  I am.  Good afternoon.  Thank you. Given the situation that’s happening there, people are fearing that this country will fall within hours, if not days, or days, if not hours; and we know the US is saying that they’re trying to work on this support mission.  I’ve saw the comment from the Secretary-General yesterday, but is there any discussion or any thinking that maybe we need to get UN peacekeepers in there? Because this mission led by Kenya may not come together soon enough.  We’re just wondering and Haitians also wondering how long they can hold on before they can get some sort of response. Spokesman:  As each day goes by, if not each hour, it is clear that the Haitian people are the ones who are suffering and who are trying to eke out, trying to survive in the midst of horrific and inhumane violence.  One of the reasons the Secretary-General suggested a support mission, a non-UN peacekeeping support mission, is that in the ideal world, these things are mobilized much faster and get on the ground much faster than an official UN peacekeeping mission.  We need to see faster and more sustained support and a coalescence of support of the international community around the multinational support mission. We continue to believe that it is the best possible option at this time.  I’m not aware of any discussion of a formal UN peacekeeping mission, but I can tell you that formal UN peacekeeping missions can take quite a long time to build, for all sorts of reasons. Correspondent:  But the last peacekeeping mission, the US and the coalition of countries were able to get troops on the ground within 24 hours while readying a UN peacekeeping mission.  So is… I mean, we’re just wondering, you know. Spokesman:  No.  No.  I understand it, but there’s a lot of things that are outside of the authority and the powers of the Secretary-General that are within the remit of the Security Council and also the remit of those countries that could support a security support mission, either through finance support, equipment support, or human support, meaning providing police or other sort of uniformed officers.  But in the meantime, as we are saying and that as our colleagues on the ground are seeing, the situation is getting worse.  Yes, sir, and then we’ll go to Jordan. Correspondent:  Okay.  Thank you. Spokesman:  Thank you.  Go ahead. Question:  As we know, last Friday, there was an election in Iran, and the participation was pretty low.  Almost 60 per cent didn’t vote.  And I wonder if you have a comment on that and does Secretary-General believe that was a fair and free election? Spokesman:  We did not participate in the organizing of the election as far as I know, and it’s not for us to comment on the level of participation in the election. Jordan.  Jordan? Question:  Yes, sir.  Can you hear me? Spokesman:  Yes, but not very well.  So, there’s a lot of interference on the line.  So, if you could make your question short, please. Question:  Well, I will turn off the camera, because maybe the video. Spokesman:  I don’t think it’s a video, but no.  Go ahead.  Just ask your question. Question:  Well, okay.  Let me ask the question quickly.  I first of all, before I go, is Farhan Haq is fine, because we haven’t seen him for almost a month? Spokesman:  Yes, Farhan, I’m happy to report Farhan is well and good.  He is in his office, and I let him out once in a while. [laughter] Correspondent:  Okay.  Well, okay. Spokesman:  But thank you for asking. Question:  If you allow me, I have small comments, because I received the report of the sexual abuse after the press conference and does Ms. Patten have military experience?  Because paragraph 40 or something, they need really someone with military background to write such report.  And, also, she said she was unable to go to Gaza because of the war.  If and even that there will be six weeks ceasefire, is she going to Gaza?  And the third thing, she said that she was unable to meet any of the survivor victims from hostage victims, none of them.  And yet she said that those victims have no trust in the United Nations.  Who told her this information, that the victims have no trust in United Nation, and how she come to conclusion that she has clear evidence that rape took place against the hostages, and it’s going on until now in Gaza?  Thank you so much. Spokesman:  Okay.  Jordan, I would encourage you to listen to the full press conference yesterday, because she explained clearly why she didn’t go to Gaza.  I don’t believe Ms. Patten personally has military experience, but she has vast amount of experience in dealing with sexual violence in conflict. She also went there with a team of experts, and I would encourage you to read the full report, which I think is 25 or 26 pages long, and I think within that report, your questions will be answered. Question:  Sir, I have to follow up.  I know why she did not go to Gaza.  I’m asking you, if there is a ceasefire, is she willing to go to Gaza?  Because without hearing also the other side and the other victims, the complete will be not objective and not independent and politically motivated and absolutely is irrelevant. Spokesman:  Well, I don’t agree with your conclusion, but I can tell you Ms. Patten will go to wherever she needs to go to fulfil her mandate.  Benno, Edie and then I have to go. Question:  Thank you.  I just wanted to ask you, France enshrined the right to abortion in their Constitution. Do you have any comment? Spokesman:  No.  I mean, it was a sovereign decision of the French constitutional system. Question:  Very quick question.  You talked about Myanmar today, the worsening situation.  What is the situation with the Secretary-General appointing a new special representative from Myanmar?  It has been many months. Spokesman:  I know.  These jobs are not easy to fill, and they’re not easy to fill not from lack of trying on the part of the Secretariat.  Thank you all.  No Monica [Grayley] today — then we shall see youmañana.",
    "webUrl": "https://press.un.org/en/2024/db240305.doc.htm"
}