{
    "date": "2024-03-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. All right, good afternoon, everyone. **Secretary-General’s Travels Tonight, the Secretary-General will travel to Brussels, Belgium, where he will meet with European leaders.  Tomorrow, he is scheduled to attend a working lunch organized by Ursula von der Leyen, the President of the European Commission. The following day, at the invitation of the President of the European Council, Charles Michel, the Secretary-General will attend a working lunch with theHeads of State and Government of the European Union, at the opening of the European Council.  On that day, he will also meet the President of the European Parliament, Roberta Metsola. While in Brussels, the Secretary-General is also scheduled to have a bilateral meeting with Hadja Lahbib and Caroline Gennez, the Minister of Foreign Affairs and Minister of Development Cooperation of Belgium, respectively. Further travel will be announced later in the week. **World Meteorological Organization In Geneva this morning, the World Meteorological Organization (WMO) launched its State of the Global Climate report, which confirms that 2023 was the hottest year on record. In a video message at the launch of the report, the Secretary-Generalsaid that the report shows a planet on the brink.  “Some records aren’t just chart-topping, they’re chart-busting,” he said, and added that last year we came perilously close to the global temperature temporarily rising 1.5 degrees Celsius above pre-industrial levels. The Secretary-General said that the good news is that we can still keep our planet’s long-term temperature rise below that limit, and avoid the worst of climate chaos, but leaders must step up and act — now. **Occupied Palestinian Territory The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said that with famine imminent, we must flood Gaza with food and other life-saving aid. In a social media post issued yesterday, Mr. Griffiths said that the international community should hang its head in shame for failing to stop a situation in which more than 1 million people are at risk because they have been cut off from life-saving aid, markets have collapsed, and fields have been destroyed. The Under-Secretary-General said there is no time to lose, and he renewed his call to the Israeli authorities to allow complete and unfettered access for humanitarian goods to Gaza.  Mr. Griffiths said we know that once famine is declared, it is way too late — but with action and goodwill, it can be averted. And today, Volker Türk, the High Commissioner for Human Rights, said that the alarm bells sounded over the past months by the UN have not been heeded.  This catastrophe is human-made and was entirely preventable. He added that the situation of hunger, starvation and famine is a result of Israel’s extensive restrictions on the entry and distribution of humanitarian aid and commercial goods, displacement of most of the population, as well as the destruction of crucial civilian infrastructure. Turning to specifics on the situation on the ground in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that access constraints continue to impede the timely delivery of life-saving aid, particularly to hundreds of thousands of people in northern Gaza. During the first two weeks of March, less than half of planned humanitarian aid missions to northern Gaza were facilitated by the Israeli authorities — that’s 11 out of 24 missions.  The rest were either denied or postponed. Dispatching aid to the north of Gaza requires day-to-day approvals from Israeli authorities.  Truck convoys are frequently turned back, even after long waits at the Wadi Gaza checkpoint.  They also run the risk of aid being taken by desperate people, either at the checkpoint or along the difficult route north when they do get through.  The only way to prevent this is to ensure that enough aid can be delivered on a reliable basis. As OCHA has stressed repeatedly, we need the Israeli military to guarantee safe, sustained and unhindered access across Gaza — and to open up all possible entry points into Gaza.  The only way to deliver aid on a large scale — and at the scale required to avert imminent famine — is by road. The World Food Programme (WFP) estimates that simply addressing basic food needs will require at least 300 trucks to enter Gaza every day and distribute food, especially in the north. Meanwhile, with malnutrition rates skyrocketing in northern Gaza, the World Health Organization (WHO) is supporting the establishment of a nutrition stabilization centre at the Kamal Adwan hospital.  In Rafah, WHO is already supporting a centre to treat children with medical complications for severe acute malnutrition.  It is also helping to set up a second centre in Rafah at the International Medical Corps field hospital. **Lebanon Turning to Lebanon, the UN Interim Force in Lebanon (UNIFIL) marks today the forty-sixth anniversary of UNIFIL’s establishment. On this occasion, UNIFIL renews its calls for all actors to put down their weapons, recommit to Security Council resolution 1701, and work toward a political and diplomatic solution. The Head of Mission and Force Commander, Aroldo Lázaro, commended the work of the more than 10,000 military peacekeepers from 49 countries who, alongside their civilian colleagues, and despite relentless and daily exchanges of fire, have stayed their course in monitoring the fast-evolving situation in south Lebanon, maintaining high operational tempo and visible presence, and in assisting local communities. Lieutenant General Lázaro paid tribute to the civilian and military peacekeepers who have served with the mission over the years, including over 330 who have died serving for peace. **South Sudan Our peacekeeping colleagues in South Sudan tell us that the UN Mission (UNMISS) has recently established a temporary operating base in Maper, located near the borders of Lakes, Unity, and Warrap states. The UN Mission noted that Maper has been identified as a conflict hotspot characterized by frequent cross-border cattle raids, intercommunal violence and widespread criminality, especially along key transportation routes. UN peacekeepers have started conducting patrols in and around the area to prevent repeated cycles of violence, ensure safe passage for humanitarian aid convoys and civilian traffic, as well as to help build sustainable, community-led structures to peacefully resolve grievances. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs says that the situation in the capital, Port-au-Prince, remains tense and volatile. Schools, hospitals and government buildings continue to be attacked, with many having curtailed their operations in Port-au-Prince.  On 17 March, the public electricity company reported that several electricity substations in the Port-au-Prince metropolitan area were destroyed, leaving several areas without power. Despite the tense situation, the UN and our humanitarian partners are continuing to deliver aid.  UNICEF (United Nations Children’s Fund) and its partners have delivered over 242,000 gallons of water since early March, while WFP and its partners have provided over 146,000 hot meals.  Psychosocial support is also being provided to those traumatized by the recent violence. Meanwhile, the health sector continues to struggle due to the lack of medical supplies, healthcare workers and blood.  Our humanitarian colleagues tell us that the Bernard Mevs hospital in Port-au-Prince has gradually resumed its activities, thanks to support from the World Health Organization (WHO) and the Pan American Health Organization (PAHO) in providing medicine and medical equipment. A stock of anaesthetic drugs has been provided to Hospital Université de Paix and Eliazar Germain Hospital in Petion-ville in Port-au-Prince. The $674 million Humanitarian Needs Response Plan for Haiti is currently 6.5 per cent funded, with $43 million received.  This is nowhere near enough to respond to the scale of needs on the ground — we urgently need more support. **Myanmar You will have seen that yesterday we issued a statement on Myanmar, in which the Secretary-General said heremains deeply concerned by the deteriorating situation and escalation of conflictin the country. He reiterated his call for the protection of civilians, including aid workers, in accordance with international humanitarian law, for the cessation of hostilities and humanitarian access.  The Secretary-General also called on all parties to prevent further incitement of communal tensions and for sustained international and regional attention to the crisis, including through strengthening regional refugee protection efforts. The full statement is online. **Forced Labour And last, a report released today by the International Labour Organization (ILO) shows that forced labour in the private economy generates $236 billion in illegal profits per year.  ILO notes that the total amount of illegal profits from forced labour has risen by $64 billion since 2014. The report estimates that traffickers and criminals are generating close to $10,000 per victim, up from $8,269 a decade ago.  Forced commercial sexual exploitation accounts for more than two thirds of the total illegal profits. The report stresses the urgent need for investment in enforcement measures to stem illegal profit flows and hold perpetrators accountable. More information online. **Questions and Answers Deputy Spokesman:  That’s it for me.  Yeah.  Edie? Question:  Thank you, Farhan.  Couple of questions, first, on Gaza, you just said that WFP needs 300 trucks to come in daily and WHO is calling for more medical supplies, etc.  We’ve been hearing all of these appeals for weeks, if not months.  What kind of discussions are going on between these UN agencies and the Israeli Government to actually facilitate the massive amounts of medicine and humanitarian need that are needed in the face of famine? Deputy Spokesman:  Well, you’ve seen that the different heads of the agencies, including Cindy McCain at the World Food Programme, Dr. Tedros Ghebreyesus, who’s at the World Health Organization, and others, have been making repeated appeals, and they’ve done it directly with the officials in the Israeli Government.  But we’re also doing that at several other levels.  As you know, the main humanitarian agency on the ground, the Relief and Works Agency, UNRWA, has been working, and Philippe Lazzarini has been working with leaders in the region, as well as with his Israeli counterparts.  But then we also have, as you know, Sigrid Kaag trying to coordinate and step up aid, and she has also been working with this. But all of these appeals, including from the Secretary-General himself, as you know, have yielded very little so far, and again, we’ve underscored that if nothing is done, there will be famine. And at one point, soon — much sooner than in recent days now — we will be past the point of no return. Question:  Pretty grim.  On a second issue that you raised, is there any update that the UN has received on the formation of a transitional presidency in Haiti? Deputy Spokesman:  Well, on that, what I can tell you is that yesterday, you’re probably aware that the Security Council did hold a private meeting on Haiti to get an update about the situation, including the work that’s being done by the Caribbean Community, CARICOM.  At this stage, the Secretary-General continues to follow the situation with great concern.  He reiterates his call on all Haitian stakeholders to put aside their differences and take immediate action on the implementation of the transitional governance arrangements that were agreed upon last week.  And of course, we also still emphasise that the swift deployment of the multinational force remains critical to ensure that the political and security tracks can advance in parallel, as only complementary efforts can be successful.  But we’ll keep up with those efforts.  Yes, Yvonne? Question:  Thanks, Farhan.  Referring to Volker Türk’s remarks this morning on Gaza, he said the extent of Israel’s continued restrictions on entry of aid and the manner in which it continues to conduct hostilities may amount to the use of starvation as a method of war, which is a war crime.  Can you talk us through how an official determination of the possibility of a war crime would be made? Deputy Spokesman:  Determinations of war crimes would need to be made by appropriate judicial bodies.  So, if those bodies were set up, they would be able to look into this.  But certainly, what Mr. Türk said is what the relevant international law on this is.  And that is something that everyone needs to heed.  Yes? Question:  Israel killed Fayeq al-Mahbouh.  He is the Director of the operations for the Gaza Police Force.  Some reporting coming out of Gaza, basically, they’re saying that he was the one responsible for securing aid and the aid trucks.  I don’t know if you have any confirmation on his role in particular when it comes to that. And if you do, how would that actually affect trucks getting in? Deputy Spokesman:  I wouldn’t confirm his precise role, but certainly, we have contacts with everyone involved in the grounds who can play a role in making sure that trucks can travel safely through Gaza, and that includes people in thede factoauthorities.  Obviously, if any of those people were killed, that would be a temporary blow to those efforts, but we will continue our discussions with anyone on thede factoauthorities who is capable of working with us to make sure that the flow of goods into Gaza continues.  Amelie? Question:  Thanks, Farhan.  Catherine Colonna, if I’m not mistaken, is supposed to give her preliminary report to the Secretary-General this week.  Has she already done it?  And if so, could we have any kind of element about what’s in it?  Thank you. Deputy Spokesman:  She hasn’t done it just yet.  Ms. Colonna will be meeting the Secretary-General later this afternoon.  We’re in touch with our office and we’re trying to see whether we can get her to talk to you tomorrow at the Security Council stakeout.  So, we’ll let you know, once… if that happens, then she can give you some details.  Just, you know, a few details about this interim report.  Since it’s an interim report, this is not the document that will be made public, although we do anticipate making the final report public. Abdelhamid? Question:  Thank you, Farhan.  First, is there any doubt in the Secretary-General’s mind that the intention of Israel is to annihilate the Palestinian people in Gaza altogether? Deputy Spokesman:  Until we have reached that point, we want to work with everyone to make sure that everyone, including the Israeli authorities and their counterparts on the Palestinian side, do everything that can be done to protect Palestinian civilians, and we will work with them in good faith to do that. Question:  Farhan, since Sigrid Kaag was appointed to this senior post, things deteriorated.  So, what is the… is there any positive impact of her appointment? Deputy Spokesman:  Certainly, she believes that she’s been working with different parties, and you’ll have seen the willingness by them to consider a variety of different ways to expedite the flow of aid to Gaza.  Israel has also resolved to cooperate with us in that effort.  But of course, we’ll see whether that bears fruit.  Even though there has been some aid coming in, in recent days, our bottom line is the amount coming in is still not enough to avoid a catastrophe.  We need much more; as I just said a few minutes ago, what we need is something on the order of at least 300 trucks a day, and we’re not at that stage. Question:  My last question, if I may.  TheWall Street Journaltoday quoted a report by Adi Ben Nun, who is a Professor of Geography in the Hebrew University, saying Israel is this establishing a safe zone on the border with Gaza, with Israel, which will take completely 16 per cent of the territory of the Gaza.  Are you aware of this report? Deputy Spokesman:  We’re aware of the reports.  We have no way of confirming this, but obviously, the areas of Gaza, the West Bank, and East Jerusalem that are part of the occupied territories need to all be respected.  Yes, Nabil? Question:  Yeah.  So, is the UN and its partners coordinating the delivery of aids in northern Gaza with any local parties, NGOs (non-governmental organizations) or any other kind ofde factoauthority in the way you described it? Deputy Spokesman:  Well, we have no regular presence in northern Gaza, as you’re aware, but some of our agencies have been able now, using these roads that we’ve been telling you about in the last days, to get aid into northern Gaza.  So, they are working with local partners onto the ground to make sure that the aid will be distributed. Question:  So, can you elaborate, like, local partners?  You mean what, exactly? Deputy Spokesman:  The non-governmental groups on the ground who can help with the distribution of aid efforts.  And of course, we do have presence… In areas where we have presence, we have people, including those working for the UN Relief and Works Agency, who are also involved in these efforts. Question:  Yeah.  You mean organized local NGOs or groups organized with capacities? Deputy Spokesman:  Exactly.  Local groups on the ground who have the ability to help with distribution efforts. Yes.  Maggie? Question:  Sorry, Farhan, I was momentarily distracted when you were talking about Madame Colonna.  She’s meeting the SG this afternoon, but is she briefing the Security Council, too, on her interim report? Deputy Spokesman:  No.  She’s going to brief donors as needed while she’s here in New York.  But this is, like I said, an interim report, not the final report.  So, she’s not reporting back to the Security Council at this stage. Question:  And second question, the White House said yesterday that a delegation is going come from Israel to meet with the Administration about plans for Rafah for, I guess, evacuating the civilians who are there ahead of a potential military incursion.  Has the UN made any formal contact with the US to express your position, which you’ve repeated here about not wanting to move the population, like, not being a part of it? Deputy Spokesman:  Certainly.  We’re in touch with the US authorities and others about this, but our position on this is very clear — that we are opposed to any attack on Rafah for the reasons that we’ve outlined.  We believe it would be a disaster for the civilian population.  Alan Bulkaty? Question:  Thanks so much, Farhan.  I have two questions, please.  The first one is regarding Moldova.  The Foreign Ministry of Moldova conveyed to Russian side that Moldova doesn’t will to see Russia participating in thirty-fourth session of the FAO regional session in Moldova, in Chisinau.  So, what’s your comment regarding that in terms of the equality of the participation of the member states of the UN, as FAO, the UN Agricultural Organization, is a UN entity? Deputy Spokesman:  Yes.  Exactly. The Food and Agriculture Organization is UN entity.  I’d recommend that you talk to them about how, about what their position is on this, since they are the ones who’ll be holding these talks in Moldova. Question:  And the second question, please.  Russian intelligence service is reporting that France is going to send 2,000 troops, military troops to Ukraine to fight against Russia.  What’s the comment from the UN part, given the fact that there are no mercenaries — they are not mercenaries, but they’re the troops, acting troops?  Thank you. Deputy Spokesman:  Well, I have… first of all, I have no way of confirming this information.  So, I wouldn’t have specific comment on that.  Our general comment is, of course, we’ve called for all nations to do what they can to de-escalate the situation on the ground.  Yes, in the back. Question:  Thank you, Farhan.  I wanted to run a few figures by you here.  Hoping you can make sense to them.  On 9 December, the Deputy Director of the World Food Programme said at that point that half of Gaza’s population was starving then, on 9 December, and 9 out of 10 people weren’t eating every day.  A month and a half later, the World Food Programme, that same agency, said that 577,000 were starving at that point.  So that number dropped approximately in half, in a month and a half.  And now the IPC report, which relies heavily on UN data, says that 300,000 Gazans will be under famine conditions by the end of May.  So, while even 300,000 is tragic and it’s painful, those numbers have dropped exponentially over the last few months.  How do you reconcile? Deputy Spokesman:  First of all, first of all, I would refer you to the extensive briefing given by our Arif Hussein and Rein Paulsen, our World Food Programme and Food and Agriculture Organization colleagues yesterday, where they went at length through the numbers and talked about how they’re developing these numbers.  The report is very clear on that. Correspondent:  But those are the numbers that were given. Deputy Spokesman:  Yeah.  And they told you how the numbers are created, why the fear is that the numbers can go up to 1.1 million people just by the end of May if nothing is done. So those are their expert numbers, in terms of actual famine conditions.  The other point I want to make, even when you’re talking about the lower end of the numbers or the higher end of the numbers:  in the rest of the world as a whole, in all of the work, in all the studies that is done for this IPC report involving WFP, FAO and other parties, other groups, you have about 129,000 people in the rest of the world facing the threat of famine. That number now goes up to 1.1 million or eight times as large just for Gaza alone.  So, this is something beyond the scale of…  Please, let me complete my sentence. Correspondent:  Go ahead. Deputy Spokesman:  This is something beyond the scale of what we’ve seen before.  I know from going to the meetings with humanitarians that people who are long-term humanitarian workers have seen the situation in Gaza and seen it as something far beyond what they’ve seen in any of their previous experiences, as bad as those experiences in other parts of the world are.  So, it is extremely serious.  And so, the numbers that we’re standing by is what’s in the IPC report, and I would refer you to that. Question:  May I, may I finish? Deputy Spokesman:  Sure. Question:  The Deputy Director of the World Food Programme said on 9 December that approximately half — so about a million, million-one Gazans — were starving then.  How does that reconcile with 1.1 Gazans are now going to be under famine conditions at the end of July [sic:  May]?  How does that reconcile? Deputy Spokesman:  It’s reconciled by the fact that what that person was referring to, the Deputy Director of the World Food Programme, was talking about people who are starving in terms of experiencing extreme hunger, having sometimes only about a meal a day.  That’s a different level than having so much hunger that you are at risk of dying.  So that is the difference that we’re talking about.  At this stage, we’re at a point where we believe that people will start dying in masses of numbers, as Arif Hussain explained to you very patiently. Again, I’d urge you to listen to the sum of what he was saying. Correspondent:  I did. Deputy Spokesman:  All right.  Stefano, have you had a question?  Oh, okay. Question:  Thank you, Farhan.  About starving people, there are starving peoples in Haiti actually, above three, 4 millions, according to the UN.  Well, here we have everything prepared, there is a UN resolution.  Kenya should have already over 1,000 policemen ready to deploy. But we’re still waiting.  So, because everything started also from a letter from the Secretary-General to the Security Council, what the Secretary-General is doing at the moment to try to brush, to make situation, you know, to be faster, especially with Kenya that is still not deploying its troops? Deputy Spokesman:  Well, the problem is not with Kenya.  Kenya has concerns about the makeup of the government on the ground.  And so, as I pointed out to you, what’s important is that the transitional governance arrangements be accepted by the parties, and that will help move the process along. Question:  Can I do a quick follow-up?  The reason why we need the police and the troop is because there was chaos.  So, how that Secretary-General can reconcile the argument of Kenya that say, oh, we need the government in place before we can deploy the police is basically, if they had to be there was because there was chaos, that’s why they were needed.  So, what they’re waiting for? Deputy Spokesman:  It’s not my job to point out what the Kenyan side is waiting for.  We certainly hope that they will be able to deploy as quickly as possible.  This is, as you know, not a UN force.  So, we are not involved in negotiations with Kenya about this.  But they have their concerns and for our part, what we want to make sure is that the transitional government arrangements can be implemented and that the multinational force can be swiftly deployed.  Yes? Question:  Farhan, thank you.  Yes.  Following up on the chaos in Haiti, what is the present status of this airlift we keep hearing about?  Where will it be deploying from?  Who’s going to be providing the air assets, etc, etc? Deputy Spokesman:  It’s… I don’t want to create the impression that there’s any major air operation.  At this stage, what we’re talking about is a very small number of aircraft, and the Dominican Republic thankfully has agreed to allow for the use of that for some specific purposes.  It’s not an extensive operation at this at this stage.  Yes.  Abdelhamid again and then Edie. Question:  Thank you.  The report about investigating Brigadier Barak Hiram, who was responsible for the destruction of the Israel University.  And he was blamed for not taking an advanced authorization and Halavi, the Chief of Staff, his punishment was to give him some leadership instructions.  That is the result of the investigation.  Does the Secretary-General believe in any kind of investigation conducted by Israel against itself? Deputy Spokesman:  We will trust different groups to conduct impartial investigations and hope that they do so.  Obviously, it’s up to the parties themselves who are undergoing these investigations to do them with full respect for people’s rights. Question:  But this is a university.  Why does not UNESCO (United Nations Educational, Scientific and Cultural Organization), for example, take the initiative to investigate destruction of a whole full-fledged university? Deputy Spokesman:  Well, first of all, as you know, different nations have their own sovereign judicial systems, and we respect their own sovereign judicial systems.  So, we wouldn’t second-guess legal proceedings in that respect.  But if you want to know about what UNESCO will do to follow up on that, you can ask them, certainly.  Edie and then Yvonne. Question:  Farhan, yesterday, you mentioned that Israel had barred Philippe Lazzarini, the head of UNRWA, from entering.  Has he tried again and has he been given any explanation? Deputy Spokesman:  We did not receive what we thought was a valid explanation, but no, he has not gone back into Gaza.  He was blocked yesterday. Question:  What was the invalid explanation? Deputy Spokesman:  You would have to ask the Israeli authorities; they had some procedural problems with the paperwork.  Yes, Yvonne? Question:  Thank you, Farhan.  Again, quoting Volker Türk, UN Human rights chief, this time on Hong Kong, he described the rushed adoption of the national security bill as alarming and a step backwards for human rights in Hong Kong.  Does the Secretary-General have a comment on the adoption of this bill? Deputy Spokesman:  No, we do not have a comment.  Yes, Michael again. Question:  I know you can’t comment on the OIOS (Office of Internal Oversight Services) investigation.  I respect that, but I’ve got a procedural question for you.  The High Commissioner for Refugees, under their guidelines, a refugee who commits acts of terror or participates in a terror organization may be excluded from refugee status.  I know UNRWA operates in a different universe than the other UN agencies.  But does UNRWA operate under that same sphere, where if you participate in terror, if you’re convicted of a crime of terror, that you may also be excluded from refugee status.  Do you happen to know that? Deputy Spokesman:  I don’t believe that the group of people who fall under UNRWA’s preview are in the same category, and they don’t have to deal with the rules and regulations of UNHCR.  They’re from a separate era.  You could look at the history of the late forties to see; UNRWA, you know, was created prior to the Refugee Convention. Question:  I understand that, but I’m asking, does is that also a provision for UNRWA?  I mean, just because it’s separate doesn’t mean it’s completely different in every respect.  Is that also a provision in UNRWA?  I couldn’t find that information. Deputy Spokesman:  UNRWA does not tolerate terrorism among its personnel.  You’ve seen what they had to say and what their response was to the linkage of certain individuals with the 7 October attack. Question:  Would they be in danger, though, of losing their refugee status? Deputy Spokesman:  I’m not aware that they would be.  You would have to check with UNRWA. Question:  I’ll check with UNRWA.  One last question, just historical question.  Has there ever been any other UN agency that’s been accused of having terror ties, the way that UNRWA is being accused right now?  Has that ever been investigated before that you know of? Deputy Spokesman:  I’m aware of different allegations of different criminal acts against different entities in the past.  That, you know, that’s what we’re really talking about in this case. Question:  But nothing to do with terrorper se? Deputy Spokesman:  Terror is not something for which there’s any particular definition at the UN.  So, I wouldn’t… it would be a question of opinion, really, about what those attacks would be. Correspondent:  Thank you, Farhan. Question:Haaretz, the Israeli newspaper, published a report, basically saying that there has been an Israeli influence operation that has been targeting US lawmakers.  According to what they are saying, it’s not pushing out this information, but rather focusing on and unorganically amplifying claims and reports regarding the involvement of UNRWA workers on 7 October.  I mean, how concerned are you about the use of this information so far?  And how has it affected, actually, funding to UNRWA? Deputy Spokesman:  Well, this is something that would certainly need to be explored, and we certainly hope that the people who are involved in funding UNRWA are also aware of this.  As you know, the UN has long believed that information extracted by torture is not reliable.  And so, our concerns about any such use of potential use of torture would apply in this case.  Linda? Question:  Thank you, Farhan.  Turning to another crisis area, Sudan.  I was just wondering if there are any updates in terms of the, you know, food situation there and sort of where things stand in terms of the UN’s role? Deputy Spokesman:  Well, you’re in luck.  I believe the Security Council will take up this issue, possibly as early as tomorrow.  And so, we expect that the World Food Programme may brief the Security Council in the coming days about this food situation.  And we’re trying to see whether we can get a World Food Programme person to speak to you in the press as well.  Ibtisam? Question:  Farhan, quick follow-ups.  First on Yvonne’s question regarding Gaza and Mr. Türk’s statement, does the Secretary-General support and agree with Mr. Türk’s statement regarding Gaza?  And the second question on also follow-up on Mr. Lazzarini.  Can he enter through Rafah, or he’s still supposed to get the permission of the Israelis if he want to enter Gaza through Rafah? Deputy Spokesman:  He would follow all the relevant procedures, as all of our personnel do in terms of access to areas.  And again, we call for all of UNRWA’s personnel, including Mr. Lazzarini, to have the access they need. Question:  But does that mean, that still doesn’t answer the question.  Even the question is if he wants to enter through Rafah, which a lot of your staff actually do because they’re not allowed. Does that include that, does that mean they have to get an Israeli agreement before they enter Rafah to Gaza? Deputy Spokesman:  The rules involve getting clearance from Israel, and he intends to abide by the rules.  And regarding Mr. Türk, of course, the Secretary-General supports the views of his High Commissioner.  All right, have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240319.doc.htm"
}