{
    "date": "2024-09-13T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Guest Alright, good afternoon.  Happy Friday indeed. In a short while, I will be joined virtually from Amman by Laila Baker, the UN Population Fund (UNFPA) Regional Director for the Arab States, who just concluded a visit to Sudan. She will obviously brief you on what she witnessed on the ground. **Peace Bell This morning, the Secretary-General rang the Peace Bell right here at UN Headquarters,he saidas he did so that because “peace is ourraison d’être, our guiding light, and our founding creed.”  But he warned that peace is under threat, with wars in the Middle East, Sudan, Ukraine and beyond, while geo-political divisions are widening and inequalities are growing. Later this month, he said, at the Summit of the Future, we can begin the process of reform and of revitalization.  And added that we must “cultivate a culture of peace.” **Occupied Palestinian Territory Turning to the situation in the occupied Palestinian Territory:  In Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that our partners have vaccinated more than 560,000 children under the age of 10 against polio. The World Health Organization (WHO) says the first round of the emergency vaccination campaign in Gaza concluded yesterday.  In northern Gaza, during the final phase of this first round, we and partners reached more than 112,000 children with vaccines over the span of three days. OCHA says partners are set to commence the second round of the vaccination campaign in about four weeks’ time. Meanwhile, a new analysis by WHO has found that about 22,500 people who have been injured in Gaza as of 23 July are estimated to have life-changing injuries that will require rehabilitation services now and for years to come. That’s a quarter of the overall injuries reported by the Ministry of Health in that period. And turning to the West Bank, OCHA says they’ve mobilized humanitarian partners from the UN and beyond and together, who are assessing the needs of people affected by the latest two-day operation by Israeli forces in Tulkarm and in Tubas.  That operation concluded yesterday, with nearly a dozen Palestinians reportedly killed, according to the information we’ve received. Dozens of families were displaced when their homes were damaged on Wednesday and Thursday during the operation, which involved air and ground forces from Israel, and exchanges of fire between Palestinians and Israeli forces.  The use of lethal war-like tactics in these areas of the West Bank has raised concerns about excessive force. And we also want to flag that our colleagues of UNRWA (United Nations Relief and Works Agency) just issued a press release mourning the death of one of their colleagues who was killed overnight in El Far’a Camp in the West Bank. They said that he was shot and killed on the roof of his home by a sniper, and that he is the first UNRWA staff member to have been killed in the West Bank in over ten years. **Lebanon Moving to Lebanon:  Our colleagues in the peacekeeping mission there (UNIFIL) continue to carry out their mandate in very challenging circumstances and engage in capacity-building activities with the Lebanese Armed Forces as well as activities in support of local communities. The Mission reports that it conducted a joint training with the Lebanese Armed Forces (LAF) at one of the Lebanese bases in Dayr Kifa, on the detection and mitigation of threats posed by improvised explosive devices. These trainings are key to prepare for joint patrols between the UN and the Lebanese Armed Forces, which are conducted on a daily basis as part of the Mission’s mandate to support the implementation of resolution 1701.  From the beginning of this year until the end of August, UNIFIL has conducted more than 210 joint training activities with the Lebanese Armed Forces as well as with the Lebanese Navy. Beyond continuing to liaise with the Israeli Defense Forces (IDF) and the Lebanese Armed Forces (LAF) to help de-escalate tensions, UNIFIL is also supporting local communities in areas impacted by exchanges of fire across the Blue Line. Also in Lebanon, our Humanitarian Coordinator in Lebanon, Imran Riza, has allocated a $24 million emergency aid package from the Lebanon Humanitarian Fund to support people in need. $10 million will go towards supporting the response for those affected by the hostilities in South Lebanon, with food, with health and water, as well as hygiene and sanitation support. And $13 million will be allocated to support vulnerable communities across the country, while the remaining $1 million will be dedicated to empowering local non-governmental organizations (NGOs). For the ongoing emergency response to the current hostilities, our humanitarian partners need $123 million to address urgent needs through the end of the year. **Afghanistan And a quick note on Afghanistan:  I want to tell you that the Secretary-General condemns yesterday’s heinous attack on members of the Shia Hazara community that took place in the central region of Afghanistan.  Mr. [António] Guterres conveys his condolences to the families of the victims and wishes a quick recovery to those who were injured.  The Secretary-General reiterates his call to protect civilians at all times. Our political mission in Afghanistan also condemned the attack and called for an investigation to hold those responsible accountable. **Libya Moving to Libya.  The UN Mission in Libya, UNSMIL, has welcomed the progress achieved in talks concerning the Central Bank of Libya.  However, the Mission said yesterday that it regretted that the two parties have yet to reach a final agreement. The United Nations reminds all Libyan parties of their responsibility to urgently address this crisis, as its continuation poses serious risks to the well-being of Libyans and to Libya’s relationships with international partners. Furthermore, the Mission reiterates that unilateral decisions made by all parties across the country undermine trust among political and security actors and entrench institutional divisions. **South Sudan The Humanitarian Coordinator for South Sudan, Anita Kiki Gbeho, released an additional $5 million from the South Sudan Humanitarian Fund to complement the CERF funding.  This complements last week’s allocation from the Central Emergency Response Fund (CERF) of $10 million to provide critical assistance to 700,000 people in five counties severely impacted by the current floods. With these new resources, our humanitarian partners will be able to deliver health, shelter, and water, sanitation and hygiene support, and other life-saving aid to people impacted by the flooding. This support is critical, as many of the affected areas are already grappling with the impact of past floods, ongoing conflict, mass displacement and acute food insecurity, further worsened by the ongoing crisis in Sudan which is as you know has seen an influx from people from Sudan into South Sudan. **West and Central Africa And also staying on flooding, we have an update on the support provided by UNICEF (United Nations Children’s Fund) to respond to the devastating floods impacting several countries in West and Central Africa. In Nigeria, UNICEF is rapidly deploying pre-positioned health, water, sanitation and hygiene supplies to flood-hit areas and is working with local authorities to register 5,000 households for emergency cash distributions. In Chad, the agency reacted within the first 48 hours of the flooding to build latrines and to rehabilitate water points.  Essential household supplies were distributed, as well as therapeutic food for children under five. And in Mali, UNICEF has delivered emergency household and sanitary items, deployed mobile health clinics, set up child-friendly spaces and increased community messaging around hygiene and sanitation. According to the authorities in Mali, 72,000 children have already been affected by the flooding across all of the 19 regions of the country. And in Niger, UNICEF is distributing malaria kits, as well as water treatment supplies and other essential household items.  An estimated 650,000 people have been affected by flooding there. The Children’s Agency urgently need $6 million in flexible emergency funding to reach the most vulnerable children and families impacted by floods throughout the region. **Democratic Republic of the Congo And just to flag that our friend Jean-Pierre Lacroix, the head of the department of Peace Operations, will visit the Democratic Republic of the Congo for a week starting on Monday.  While there, he will engage with national authorities and other relevant partners. Mr. Lacroix will start his visit in Kinshasa, where he is scheduled to meet with the President, Felix Tshisekedi, the Prime Minister, Judith Tuluka Suminwa, and the newly appointed Cabinet members, as well as key political and institutional actors.  They will exchange on latest developments and the implementation of the peacekeeping mission’s mandate. He will then travel to North Kivu and to Ituri to assess recent developments first-hand and engage with provincial authorities there, UN staff, local communities, civil society organizations, and relevant actors in the eastern parts of the DRC. He will also meet with the leadership of the Southern African Development Community Mission (SADC) in the DRC in the context of relevant Security council resolutions and our own UN Peacekeeping Mission’s support to regional initiatives. **Security Council This morning, the Security Council held ameetingon threats to international peace and security. Briefing Council members was Izumi Nakamitsu, the High Representative for Disarmament Affairs.  And she said that since the last briefing to the Security Council on this topic only two weeks ago, the provision of military assistance and transfer of arms and ammunition to the Ukrainian armed forces have continued within the context of the full-scale invasion of Ukraine launched by the Russian Federation. She added that there have also been reports of States transferring, or planning to transfer, weapons including uncrewed aerial vehicles, ballistic missiles and ammunition to the Russian armed forces, and that those weapons have been used and are likely to be used in Ukraine. She pointed out that any transfer of weapons and ammunition must be compliant with the applicable international legal framework, including, of course, relevant Security Council resolutions, which in certain instances impose sanctions and restrictive measures on such transfers. She called on all States to abide by their obligations under international humanitarian law. **Mpox And our friends in Geneva at the World Health Organization (WHO) announced the first prequalification of a vaccine against mpox. WHO confirms that this prequalification approval of the MVA-BN vaccine is an important step to fight the disease, both in the context of the current outbreaks in Africa, and in future.  Now, what is needed is urgent scale-up of procurement, donations and rollout. WHO says that this year alone, there were over 25,000 suspected and confirmed cases and 723 deaths from different outbreaks in 14 countries in the African continent. **Senior Personnel Appointment A senior personal appointment:  You saw early this morning, weappointed, the Secretary-General rather appointed Retno L.P. Marsudi of the Republic of Indonesia as his Special Envoy on Water aiming at galvanizing partnerships and concerted efforts to advance the water agenda, including the follow-up on the outcomes of the United Nations 2023 Water Conference. The Special Envoy will draw on these outcomes in the lead up to various global water processes, particularly the 2026 UN Water Conference. And she will support efforts to ensure a water-secure future for all by advocating for stronger political, economic, and social-cultural cooperation at all levels. She will take up the role of Special Envoy on Water on 1 November 2024, after completing her term as the Foreign Minister of Indonesia. She brings to this job a distinguished experience in diplomacy with almost four decades.  Her bio is online. **International Day of Democracy If you were to vote for which is your favourite international day, what would it be?  International Day of Democracy!  Get it? Vote, democracy. The International Day of Democracy is observed on Sunday.  This year’s theme focuses on artificial intelligence as a tool for good governance. In his message, the Secretary-General says this Day is an opportunity to reinforce the importance of upholding free speech, civil liberties, and the rule of law; ensuring accountable institutions; and protecting and promoting human rights. **Briefing on Monday Finally, on Monday, at 11 a.m., there will be a briefing here in this very room by our friends in the UN Department of Economic and Social Affairs (UN-DESA) and our friends at UN-Women and they will be briefing on the Progress on the Sustainable Development Goals:  The Gender Snapshot 2024.  Always a very interesting and sobering report. The report presents the latest trends and challenges on the achievement of gender equality across all of the SDGs (Sustainable Development Goals). **Questions and Answers Spokesman:  Ibtisam? Question:  On the statement you read regarding the killing of the UNRWA staff in the Occupied West Bank, are you going to investigate that? Spokesman:  Yeah, I mean, our colleagues at UNRWA are trying to [inaudible]. Question:  Thanks, Steph.  A follow-up on that.  Do you know if the individual was on duty at the time of his killing? Spokesman:  He was not. Question:  He was not.  Okay, so the UNRWA release said that he… Spokesman:  Yeah, sorry, go ahead.  No, no, go ahead. Question:  The UNRWA release said that the person was killed by a sniper.  Clearly it was targeted.  Is that correct? Spokesman:  I can’t answer that.  I mean, this happened in the middle of a military operation.  They are trying to figure out. Question:  Okay, good.  And in the UNRWA release on this incident, it said… Spokesman:  My mic apparently is not on. Question:  It’s because of your mic, maybe [inaudible]. Spokesman:  So everything I said has been missed? Question:  Not all of it.  No.  Do you want to use this one?  [inaudible]. Spokesman:  Yeah, that’s okay. Question:  You can just cancel and start again. Spokesman:  Yeah.  You want me to start everything again?  I don’t think so.  All right. Question:  Finished or…? Spokesman:  Yeah, go ahead.  Do you want to start over?  Should we try take 2? Question:  No, I’m good for that. Spokesman:  Yeah.  Okay. Question:  I just have a couple of quick follow-ups.  But I won’t go back to what we already asked unless you want me to. Spokesman:  No, it’s fine. Question:  Okay.  In the UNRWA release, it said that UNRWA has suspended services in the northern part of the Occupied West Bank due to the violence.  Do you know when they might be able to resume that by any chance or not? Spokesman:  Yeah.  They will resume as quickly as possible, because they want to be able to support as many people as possible.  But obviously, once they feel there’s a certain level of less danger, shall we say, for their own staff. Question:  Sure.  And just one on Russia and Ukraine, it seems like we’re entering a pretty, for lack of a better word, delicate moment, as some western countries are considering lifting the restrictions on the use of long-range weapons by the use of Ukraine. The Russian Permanent Representative said today that, if Western Powers lift restrictions on the use of those weapons, Russia will be forced to make decisions.  What does the Secretary-General feel about this? Spokesman:  I think these are all…  I mean, I think the rhetoric that we’re hearing, what we’re seeing on the ground, I think, is yet another indication that we are not moving towards the end of this conflict in a way that we would like to see it, within the framework of international law and the Charter, and no doubt, I think Ukraine will be among one of the items high on the agenda of the Secretary-General’s various bilateral meetings coming up.  Amelie, and then Stefano. Question:  Thanks, Steph.  A follow-up on that.  I mean, Vladimir Putin already said what the Permanent Representative said this morning, but this morning, the Ambassador insisted on one other thing, which is Russia is a nuclear Power.  And by agreeing to this long-range missile use, NATO would be at war against a nuclear Power.  So how worried are you about this kind of threat? Spokesman:  Look, as I mentioned, we’re very…  I think all of the increased rhetoric, notably around nuclear weapons, is worrying.  This is something, I mean, if you even step away a bit from Ukraine, there’s been more signs that we are living through a period that is much more dangerous.  And I think we hope that people will recommit to the ideals of disarmament and the non-use of nuclear weapons, especially as we move towards the General Assembly.  Stefano? Question:  Yes, it’s a follow-up to the same questions.  If you Google it, Putin World War 3, you will see that there is, in the last couple of years, at least once a month that is he said basically the same thing.  So the question is how the Secretary-General is worried this time — if it’s different from the other times, and if he’s, you know, if he’s more, if he’s more concerned than the past, what he intends to do?  I mean, what he wants to do?  What you just say, I think, is not enough. Spokesman:  It’s a continuum that we have seen in the recent months and years. He has been consistent, both publicly and privately, expressing his concern that any miscalculation or escalation could make any conflict even deadlier.  And he has repeatedly called again publicly and privately that nuclear-armed States must urgently agree that none of them will be the first to use such weapons.  And, in fact, none of them should ever use these weapons under any circumstances.  Benno? Question:  Can I ask the same question in a bit different manner?  Do you think threatening, even indirectly, with using nuclear weapons is something that should be condemned, even the threat of…? Spokesman:  I think the use of threatening language only adds to the risk of miscalculation.  And when it comes to nuclear weapons, miscalculation is something we cannot afford. Dezhi, and then Amelie. Question:  I hesitated to ask you this question for a couple of days, actually. Spokesman:  You hesitated?  Please continue to hesitate. Question:  Yeah, because it sounds quite cold-hearted.  I mean, a couple of days ago, the Israeli officials said that they are going to finish their mission in Gaza very soon and they will go to start offensive, maybe in the north.  I was wondering, we heard this month that there’s only last mile, last kilometre, maybe last 500 metres to reach that so called deal.  Is there still the use for that deal to be reached? Spokesman:  Is it still useful for that deal to be reached? Question:  Yeah. Spokesman:  Of course, it’s useful for the ceasefire… Question:  Because it’s almost over. Spokesman:  But listen, it’s useful for all of the remaining hostages who have been kept in tunnels for almost a year now, who want to be reunited for their loved ones.  It’s, of course, useful for the millions of Palestinians who want to stop living in a war zone, who want to stop being bombed consistently, who want to stop being forced to move about almost every day, who want to be able to eat, who want to be able to have health care, whose children need to be educated.  Of course it’s useful. Question:  How would the Secretary-General react if the Gaza conflict finished without a deal? Spokesman:  Well, it’s not a matter of one side or another declaring victory, right? It’s a matter of making sure the Palestinian civilians get the humanitarian aid they need; they get the reconstruction aid they need; to make sure that the relatives of all the hostages, which are Israeli and from many other countries, get to go home.  That’s what.  And then we get back on a political track.  That’s what victory, if you want to use that word, means for us. Okay, Amelie, and then I think I have some questions on screen. Question:  As you mentioned, an appointment today.  I have to ask again.  Any sign of white smoke regarding the replacement of Martin Griffiths? Spokesman:  You know, I’m a bit colour-blind, so I can’t tell the difference in the colour of the smoke.  No, I don’t mean to be…  What? Question:  Why does [inaudible]? Spokesman:  Yeah.  Wow!  That’s a separate briefing we’re going to have. No, I have nothing to share with you. Well, let me go to the screen.  I think I see Maggie and Abdelhamid. Question:  Thanks, Steph.  On North Korea, Kim Jong-Un was showing off a facility that can produce weapons-grade uranium.  Is this a step back for non-proliferation on the Korean Peninsula?  Are you concerned about it? Spokesman:  Well, it sure ain’t a step forward.  We remain concerned about the issue of nuclear proliferation on the Korean Peninsula.  And I think it fits in with what I was been talking about before about the general atmosphere of increased rhetoric around the use of nuclear weapons.  Abdelhamid? Question:  Thank you, Stéphane.  When Israeli forces go to a Palestinian home in the middle of the night and kidnap or take somebody and arrest him, how do you call them?  Are they prisoners?  Are they hostages?  Are they kidnapped?  Are they detainees?  Why these people are missing from your briefing? Spokesman:  They are not.  I mean, Abdelhamid, you can argue that a lot of things are missing from my briefings if you go look at the situation around the world.  What these situations are not missing from is the regular reporting from the Secretary-General, from his envoys, which talk about all of these things on a regular basis.  Your other question. Question:  My second question.  When UNRWA suspends its operation in northern Palestine, is it punishing the Palestinian people and increasing their sufferings, rather than putting more pressure on Israel to be careful not to target UNRWA staff? Spokesman:  Sorry, I don’t understand the question. Question:  Don’t you see that when UNRWA suspends its operation in northern Palestine, in Jenin, Tulkarem, and this area, in fact, the Palestinian people are being punished by adding to their sufferings — rather than UNRWA must increase its pressure on Israeli forces to allow them to operate because they… Spokesman:  I mean, do you really think that our colleagues at UNRWA take these decisions lightly?  Do you think they don’t think about the impact of what happens when there’s a suspension?  Do you not think they talk and put pressure, as you put it, on the Israelis?  I think there is, as you know, there is a balance that we need to keep, we need to help.  And this goes around the world.  All our humanitarian operations, our humanitarian colleagues who often pay the ultimate price, they are out there.  They put themselves at risk.  But we have to balance the risks that our own staff take with the actions that we need to take.  So, I mean, you’re welcome to speak to UNRWA, but I cabn tell you this is not decisions that are taken lightly.  Benno? Question:  I have two more follow-ups to the death of your UNRWA person in the West Bank.  First of all, when you say sniper, do you assume that this was an Israeli sniper from the IDF? Spokesman:  There is no assumption made.  I mean, I would ask you to talk to UNRWA.  They put out the statement based on the information they received. Question:  Okay.  And sorry if I missed it, but did you say if it was a male or female? Spokesman:  I think I said it was a male.  Okay.  Thank you. Gabriel, and then we’ll go to our guest, who’s been very patient.  Please go ahead. Question:  Thank you, Steph.  Your mic wasn’t working when you answered Ibtisam’s question, and I would just like to get that, if you don’t mind, repeat that.  The question was, will you be investigating the death of the staffer? Spokesman:  Yeah, I mean, of course, our UNRWA colleagues will be looking into establishing the facts as much as they can around the death of our colleague. Okay.",
    "webUrl": "https://press.un.org/en/2024/db240913.doc.htm"
}