{
    "date": "2024-08-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon. **Secretary-General/Travels Our Secretary-General arrived in Auckland in New Zealand, a few hours ago.  Tomorrow, he will meet with the Prime Minister of New Zealand, Christopher Luxon, before heading to the Pacific Islands Forum, which is taking place, as you all know, in Tonga. Earlier today in Apia, in Samoa, the Secretary-General met with members of civil society — including youth groups, women’s groups, and representatives of people with disabilities.  They all took part in an Intergenerational Dialogue ahead of the Summit of the Future. Participants shared their perspectives about the Summit of the Future.  Their views will feed into the government preparations for and engagements at events that will take place in September right here at the Headquarters of the United Nations. **Deputy Secretary-General/Travels Meanwhile, on her final day of her visit to Mongolia, our Deputy Secretary-General, Amina Mohammed, met with the Prime Minister of Mongolia, Oyun-Erdene Luvsannamsrai. After the closing ceremony of the World Women’s Forum, Ms. Mohammed visited a Service Centre for victims of gender-based violence that is being run by the UN Population Fund.  She expressed her appreciation for the dedication, the commitment, and the tireless efforts of the service providers in delivering crucial care and services to survivors and for their advocacy against such violence.  The Deputy Secretary-General also visited a herder family in their traditional home, to learn about their livelihood and the impact of climate change and modernization on their nomadic way of life. Ms. Mohammed will depart Mongolia on Saturday. Gaza/Humanitarian Turning to Gaza, our colleagues at the World Health Organization are warning that disrupted water and sanitation systems in Gaza — including at hospitals — are increasing the risk of infectious diseases. WHO has procured more than $400,000 worth of infection prevention and control supplies, including chlorine tablets, hygiene products, and gloves.  These items have already been delivered to five hospitals, with plans to reach two others in the coming weeks. However, we keep sounding the alarm that repeated evacuation orders continue to severely disrupt aid operations in Gaza. Meanwhile, our partners say the amount of food assistance that has entered southern Gaza in July was one of the lowest recorded in the last 10 months.  They warn that active hostilities, damaged roads, access constraints, and a lack of public order and safety have led to critical food shortages. Children are paying the heaviest price — with poor diet and the decimation of health-care services and water, sanitation and hygiene infrastructure raising the risks of malnutrition and disease. Those of our partners who are working on the nutrition issue say the number of children in northern Gaza who were diagnosed with acute malnutrition soared by over 300 per cent last month compared to May — and by more than 150 per cent in the south of the Gaza Strip. Without unfettered humanitarian access that allows a major scale-up of support, hunger and malnutrition will only worsen. The World Food Programme tells us that, as of a week ago, the agency had reached some 370,000 people with partial food parcels and wheat flour this month.  However, distribution in Rafah is unfortunately rare due to the ongoing fighting. WFP also distributed more than 4.4 million hot meals across Gaza so far this month, and that was done through about 60 community kitchens.  Those meals reached an estimated 78,000 people, most of them in Khan Younis and Deir al Balah area. OCHA also reports that in July, the percentage of humanitarian movements denied by Israeli authorities more than doubled from 7 to 15 per cent, severely hampering efforts to quickly reach people with critical support.  This is despite the overall number of humanitarian missions coordinated by the Israeli authorities increasing from 414 in June to more than 540 in July. Meanwhile, OCHA says as of yesterday, 43 per cent of nearly 150 planned humanitarian assistance missions to northern Gaza were facilitated by Israeli authorities this month.  The rest were either denied, impeded or cancelled due to various reasons, including security, logistical and operational reasons.  And in southern Gaza, less than half of the 280 coordinated aid movements have been facilitated by the IDF in August. **Gaza/Polio Turning to the polio situation in Gaza — as you will have seen, WHO confirmed yesterday that a 10-month-old baby in Deir al Balah has polio. It’s the first case in 25 years.  Just to avoid confusion, this was already flagged by the Ministry of Health in Gaza earlier, but this was now confirmed by WHO yesterday. Given the risk of polio spreading in Gaza and the wider region, WHO, UNICEF, and UNRWA, as well as many other partners, are preparing two rounds of polio vaccination campaigns for children under the age of 10.  The first round will provide vaccinations for over 600,000 children and the second round will commence four weeks after the first. WHO is sending more than a million polio vaccines to Gaza, which will be administered in the coming weeks. UNRWA health teams are committed to lead this upcoming vaccination against polio.  Colleagues at UNRWA say they insist on vaccinating children in both UNRWA’s health-care facilities and mobile health points within its shelters.  Additionally, UNRWA mobile teams will visit communities, tent to tent, to vaccinate children unable to actually go to health facilities. UN agencies request all parties to the conflict to implement a humanitarian pause in Gaza for seven days to provide this urgent health care to protect children in Gaza from polio. These pauses in fighting would allow children and families to safely reach health facilities and community outreach workers to get to children who cannot access health facilities for polio vaccination.  Without humanitarian pause, the delivery of this campaign will be that much more challenging. **Sudan Turning to Sudan, our humanitarian colleagues tell us that flooding is heightening the risk of cholera, and that it will continue to spread. WHO says that in a month since the first suspected cases were reported, more than 650 cases and 28 deaths have been reported in five states, primarily in Kassala, which is in the east of the Sudan. The UN refugee agency is particularly worried about the spread of the disease in areas hosting refugees and internally displaced people, mainly in Kassala, Gedaref and Al Jazirah states. At three refugee sites, nearly 120 cholera cases have been confirmed, as reported by Sudan’s Ministry of Health, and five refugees have died. UNHCR is working with their colleagues at WHO, with humanitarian partners, and the Sudanese health authorities to scale up prevention and response efforts.  These include providing beds, medicines and hygiene supplies at treatment facilities in Kassala. WHO says an initial cholera vaccination campaign in Kassala has reached more than 50,000 people.  Upwards of 450,000 additional doses of oral cholera vaccines are in the pipeline to be delivered. WHO has also prepositioned cholera kits and other essential medical supplies in high-risk states. WHO stresses that to launch and maintain a robust response to the cholera outbreak, health-care workers need safe and unhindered access to all affected areas, as well as sustained financial support. **Libya Turning to Libya, our political mission there has called for an immediate de-escalation following reports of mobilizations of forces in the capital Tripoli. The Mission says that there are threats to use force to resolve crisis concerning the Central Bank of Libya. Our colleagues say they are actively with engaging relevant stakeholders to reach a peaceful settlement and resolve the crisis. It reiterates that the display of military power and armed confrontations in densely populated neighbourhoods is unacceptable and threatens the lives of civilians. **Liberia I also want to flag that this morning we shared with you a press statement from the UN Peacebuilding Commission. It relates to a meeting which focused on Liberia’s peacebuilding and sustaining peace priorities, in particular transitional justice and youth inclusion.  The meeting took place earlier this week. **Namibia And I want to flag a humanitarian crisis that we’ve not spoken about very much, and that is in Namibia, which is facing the worst drought in 100 years.  Our acting Emergency Relief Coordinator, Joyce Msuya, allocated $3 million from the Central Emergency Response Fund (CERF) to support the Government-led response to this crisis. 84 per cent of Namibia’s food reserves are already exhausted, and nearly half of the population is expected to experience high levels of food insecurity between July and September — that’s what the Integrated Food Security Phase Classification system is telling us. The drought is contributing to an increase in severe acute malnutrition among children under five, with deaths already reported in some regions.  Our humanitarian colleagues say that for women and girls who are required to walk longer distances to collect food and water, their risk of being subjected to gender-based violence also increases. The World Food Programme, UNICEF and the UN Population Fund will use the money allocated from the Central Emergency Response Fund to support more than 163,000 people.  This will take the form of cash assistance, treatment for acute malnutrition, rehabilitation of water supply points, and assistance for survivors of gender-based violence. **Venezuela And I was asked about the situation in Venezuela and the announcement made by the Venezuelan Electoral Chamber of the Supreme Court regarding the results of the presidential election. I can tell you that the Secretary-General takes note of the decision taken by the Supreme Court.  We understand that the National Electoral Council has still not released the election results by polling stations. The Secretary-General continues to call for complete transparency in that regard, and he reiterates his call for the full protection and respect of human rights and continues to urge all parties to resolve any electoral disputes through peaceful means. He is concerned about reports of human rights violations, including alleged arbitrary detention of minors, journalists, human rights defenders, members or supporters of the opposition and others.  He recalls that everyone has the right to hold opinions without interference, to freedom of expression and peaceful assembly. **International Day Today is the International Day for the Remembrance of the Slave Trade and its Abolition. On this Day, the head of UNESCO Audrey Azoulay calls on all to remember the victims and freedom fighters of the past so that they may inspire future generations to build just societies. Noon Briefing Guests/Monday Just a programming note — on Monday, we will be joined virtually by Louise Wateridge, Senior Communications Officer from UNRWA, and Sam Rose, who is the Senior Deputy Field Director of UNWRA.  They will both brief you from Gaza, from Deir Al Balah governorate. They will start the show at noon, and then myself and Monica will follow suit. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  On the polio vaccination campaign, it sounds like the plans are all in order.  And the peak question is, what have the Israelis and Hamas and other militant groups said about a humanitarian pause?  Have they given a green light to this campaign? Spokesman:  Those discussions are continuing.  What has already arrived in Gaza are number of refrigerated trucks to ensure the chain of… Question:  Cold chain? Spokesman:  The cold chain.  Thank you. That's the word I was looking for. To ensure the cold chain.  The vaccines have not yet arrived, as I've been told.  Now, obviously, the ultimate goal is to have a humanitarian pause to ensure that people can go to get the vaccine safely, that our colleagues who are distributing the vaccines can access wherever they need to access without any fear of being killed or attacked or worse. Question:  Well, as I recall, the aim was to start the polio vaccination campaign at the end of August, that's next week. Spokesman:  The aim continues, but in this conflict, as many others, those people who are going to do the vaccination, WHO, UNRWA, UNICEF, are not the ones with their fingers on the trigger.  So we would just hope that all parties will heed our appeal for a pause. Question:  Can I ask you for one other question on a health issue? Spokesman:  Have I ever said no to that question? Question:  No. Spokesman:  Okay. Question:  Cholera.  Tor Wennesland yesterday talked about cases.  We've heard of one case being reported.  Are there now many cases? Spokesman:  I haven't heard anything beyond what Mr. Wennesland referred to, but we'll try to get you an update.  Georgia, then Dezhi. Question:  Thank you, Stéphane.  It is reported that the Turkish Cypriot leader Ersin Tatar had the phone call from Secretary-General's office in which UN tested the waters for a meeting with Cypriot President Christodoulides in the margins of General Assembly in September. According to that report, UN has great expectations for the two leaders to sit on the table.  Are you aware of that? Could you confirm? Spokesman:  We've seen the press report.  I can tell you that the Secretary-General is indeed considering the possibility of inviting the two Cypriot leaders for a joint meeting to discuss next steps on the Cyprus issue.  But no invitations have been issued. Question:  Sent? Spokesman:  Yeah. Question:  Thank you. Spokesman:  You're welcome.  Dezhi? Question:  Yeah.  First a follow-up on the polio.  You just mentioned to ensure the cold chain, you have already got some free trucks inside Gaza now.  What about labours, like those people who are going to give the vaccination? Spokesman:  We have quite a big humanitarian presence in the [cross-talk]. Question:  So that's not the problem? Spokesman:  Everything is a problem in Gaza, but we do have staff, medical health staff who can administer. Question:  And another thing about the invitation from Abbas.  You said you could check.  Has the Secretary-General received President Abbas invitation to visit Gaza?  Or maybe if there's no invitation, will he visit Gaza in the short coming future? Spokesman:  I can tell you that we've seen the letter.  The details will be discussed with those who sent the letter, but I have nothing to share with you at this moment. Question:  Okay, one last question.  It's about nuclear power plants.  Actually, two nuclear power plants.  The Kursk nuclear power plant.  The Russian Defence Ministry said that they shot down three Ukrainian drones.  And another one is the Zaporizhzhia.  IAEA claimed that it lost the only connection with the external power.  How worried is the Secretary-General about the situation on both nuclear power plants? Spokesman:  We're very worried.  I mean, I think everyone should be worried about having two nuclear power plants in the middle of a war zone.  It's a pretty clear and present danger to have these two facilities in the presence of the war zone.  That's why we have been from the beginning asking all parties involved to ensure, with the Ukrainians and the Russians to ensure the safety and the protection of these power plants, and also full cooperation with our colleagues at the International Atomic Energy Agency.  Okay, Mushfique, I think I see your hand. Question:  Thank you, Steph.  Floods in Bangladesh have reportedly killed at least 13 people and affected millions in the country's north-east.  According to media reports, the flooding was exacerbated by neighbouring India opening dam gates upstream.  While India claims that the water release was automatic, it has nonetheless caused significant downstream impact.  Does the UN or its affiliated agency have any declarations of assistance for the flood victims? Spokesman:  I know our colleagues in Bangladesh have been working to deal with the humanitarian situation.  I will check on this particular event for you.  Abdelhamid? Question:  Thank you, Stephane.  In his last press conference, the Secretary-General said that he condemns Hamas attack on 7 October, and he didn't know the number.  So he asked [Melissa] Fleming and she gave him the number.  She said 102 at that time.  Can you give us account how many times he condemned Israel for all these atrocities they committed day in and day out? Spokesman:  I think all of the Secretary-General's comments are public.  You should all be keeping track of them.  I mean, it's not for me to keep count.  The Secretary-General has been very clear on his condemnation on the killing of civilians, on the suffering of civilians around the world. I mean, if you want to keep the count, you can do the math.  But I think the Secretary-General has been very clear and very strong on the principle of the need for everyone to protect civilians. Question:  My second question.  On the 19thof this month, Haaretz issued us a very long report about the detention centre, it's called Sde Teiman.  And she interviewed eight people who served, including a doctor who said that we have people we open there. Spokesman:  I've seen the article. Question:  How could that article or report pass through the UN officials and don't make any comment about what’s included in the report? Spokesman:  It's not a matter of an article, Abdelhamid.  We've been very clear on our condemnation and the need for full accountability for what has taken place in these centres.  And I think Volker Türk and his office, who speak for all of us on this, have issued a report.  It's not for us, we haven't waited for articles to appear in the press to report on this.  Alexey? Question:  Thank you so much.  Human rights office in Yemen.  The office has been returned… Spokesman:  Your microphone. Question:  Sorry.  Human rights office in Yemen.  The office has been returned.  What about the vehicles?  [cross-talk] Spokesman:  You know, I owe you an apology because it’s the second time you've asked me this question and I have to look in the garage and see if they have returned. Question:  How many vehicles were there? Spokesman:  There are a lot of things I don't know.  The number of vehicles that our human rights colleagues have in Yemen is definitely on that list of things I don't know.  Not to take away from the seriousness of the situation. Question:  Can I have one more? Spokesman:  Yes, of course. Question:  A US private military company, Forward Observations Group, which is taking part in the hostilities in the Kursk region in Russia, has published a picture of its mercenaries taking combat position next to children's playground. Does the Secretary-General condemn such action?  And how can you comment on this? Spokesman:  Look, I have no way to confirm the veracity of these reports.  On a broader issue, we've often spoken out our concern about the use of private military contractors throughout the world. And, you know, whether in a conflict, whether you're talking about a national army or private contractors, everyone has the same responsibility vis-à-vis human rights and vis-à-vis the need to protect civilians and civilian infrastructure.  On that note, I wish you a wonderful weekend.  It is Friday, correct, still?  Excellent.  Goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240823.doc.htm"
}