{
    "date": "2024-02-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Gaza Good afternoon.  Let me start off with a statement on the situation in Gaza. The Secretary-General is appalled by the tragic human toll of the conflict in Gaza, in which more than 30,000 people have now reportedly been killed and over 70,000 injured.  Tragically, an unknown number of people lie under the rubble. The Secretary-General condemns the incident today in northern Gaza in which more than a hundred people were reportedly killed or injured while seeking life-saving aid.  The desperate civilians in Gaza need urgent help, including those in the besieged northern part of Gaza, where the United Nations has not been able to deliver aid for more than a week. The Secretary-General reiterates his call for an immediate humanitarian ceasefire and the unconditional release of all the hostages held in Gaza.  He once again calls for urgent steps so that critical humanitarian aid can get into and across Gaza for all those who so desperately need it. We also have a statement from the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, who has warned that life is draining out of Gaza at a terrifying speed, with the reported death toll across Gaza that we have just mentioned. Mr. Griffiths also said he is appalled by the reported killing and injury of hundreds of people in Gaza during a transfer of aid supplies west of Gaza City today. I would also refer you to the very strong statement delivered by the High Commissioner of Human Rights, Völker Turk, on the situation in Gaza. Yesterday, UNRWA (United Nations Relief and Works Agency) reported that displaced people — including some UNRWA staff — were forced to evacuate from two schools where they were sheltering earlier this week.  Some were arrested by Israeli forces, and one woman was reportedly killed. Our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) say there is an urgent need for unimpeded access to northern Gaza to deliver food and establish stabilization centres for severe acute malnutrition, as well as outpatient treatment programmes. As we have warned repeatedly — and as you heard from our humanitarian colleagues in the Security Council earlier this week — the risk of death by starvation in Gaza is growing, with children and pregnant women most severely impacted. The continued hostilities and other challenges continue to impede our efforts to reach civilians in Gaza with life-saving health and nutrition care. Quite a few of you have been asking about the OIOS investigation and I want to share an update with you:  Yesterday, the Secretary-General received an update from the Office of Internal Oversight Services, OIOS, on their work regarding the allegations put forward by Israel that 12 UNRWA (UN Relief and Works Agency) staff members in Gaza were involved in the terror attacks of 7 October [2023]. I can tell you that OIOS began its work on 29 January, the day the Secretary-General tasked the unit with this effort. So far, OIOS investigators have reviewed the initial information received by UNRWA from Israeli authorities.  They have also been in communication with other Member States to obtain any information relevant to the investigation. OIOS investigators have also been to UNRWA headquarters in Amman, in Jordan, to obtain and review information held by UNRWA that is relevant to the investigation, including on UNRWA staff and on UNRWA operations.  They have also reviewed information and communications technology data, including email records and information on UNRWA vehicles; review of information received from various sources, including that released through the media and other public sources. The investigation remains ongoing.  OIOS will [continue to] seek and to corroborate additional information and to compare the information obtained with materials held by Israeli authorities, which OIOS expects to receive shortly.  OIOS staff are planning to visit Israel soon to obtain information from Israeli authorities that may be relevant to the investigation. Cooperation with the OIOS investigation by Member States has thus far been adequate. We will keep updating you as often as possible without jeopardizing, obviously, the ongoing investigation by our colleagues in OIOS. **Haiti I also have an update on Haiti, as a number of you have been asking us. And I was asked earlier this week about Benin’s announcement of their intention to contribute personnel to the Multinational Security Support mission. I can now confirm that yesterday [28 February], we received Benin’s official confirmation of their intent to support the mission with personnel. We have now received notifications from the following Governments of their commitments to provide security forces to the Support (MSS) mission:  these countries are the Bahamas, Bangladesh, Barbados, Benin and Chad. And just to reconfirm that these notifications are sent to us as requested by Security Council resolution 2699, which invites contributing Member States to inform in writing the leadership of the Multinational Security Support mission, the Security Council, and the Secretary-General of their intent to participate in the mission. Also, a lot of you have been asking about the Trust Fund that we have been requested to set up and that we have [set up].  To date, contributions totalling $10.8 million have been deposited into the Trust Fund. We are also encouraged by the pledges of some $78 million in recent days that will go directly to the Multinational Security Support Trust Fund, and we encourage Member States to continue contributing to ensure the successful deployment of the mission. **Deputy Secretary-General’s Travels Speaking of deployment, our Deputy Secretary-General, Amina Mohammed, is in São Paulo, in Brazil, for the G20 Finance Ministers and meeting of Central Bank Governors. Attending a session on International Taxation for the 21st century, Ms. Mohammed today said that the UN is committed to shaping a fair, transparent, and efficient international tax system that advances the Sustainable Development Goals (SDGs) and fosters global economic stability. She urged the G20 countries to actively engage in the ongoing discussions on tax at the UN. Ms. Mohammed then participated in a high-level dialogue under the theme Africa and the G20.  With a combined population of 1.4 billion people and a GDP of 3.3 trillion, the African continent is at the epicentre of transformative change, she said, and the G20 is well placed to advance key priorities for the continent. stressing that the G20 can position the continent as an important multilateral partner with a forward-looking agenda. In the afternoon, she will attend a session on Global Debt and Financing for Sustainable Development, where she will underscore the need for urgent multilateral pre-emptive action on debt and liquidity, calling for bold answers to this massive development challenge. She will be on her way back to New York later tonight. **Sudan Today, the UN Integrated Transition Assistance Mission in Sudan, otherwise known as UNITAMS, officially completed its mission and withdrawal from the country.  A small team will remain in Port Sudan to oversee the Mission’s liquidation process, which begins tomorrow [1 March]. In a statement we issued last night, the Secretary-General saidhe counts on the full cooperation of the Sudanese authoritiesto ensure this process is completed as smoothly and as swiftly as possible. We underscore that the United Nations is not leaving Sudan and remains strongly committed to providing lifesaving humanitarian assistance and supporting the Sudanese people in their aspirations for a peaceful, secure future. The Secretary-General has repeatedly called on the parties to the conflict to lay down their weapons and to commit to broad-based peace talks that will lead to the resumption of a civilian-led democratic transition. His Personal Envoy for Sudan, Ramtane Lamamra, has commenced his work in support of mediation efforts, in coordination and close partnership with African and other international partners. The Secretary-General reiterates his deep appreciation to the staff of UNITAMS for their dedication and service to the people of Sudan throughout the Mission’s mandate. **Chad And turning to Chad, in a statement issued by Abdou Abarry, the Secretary-General’s Special Representative for Central Africa, he said he is following with great concern the events taking place in N’Djamena, in Chad’s capital. He called on all actors to show calm and restraint, particularly at a time when Chad is entering the final stages of its political transition. Mr. Abarry reiterated his availability — and that of the UN system — to continue to support the efforts of the Government and people of Chad for the organization of an inclusive and credible election, as well as for maintaining a climate of peace before, during and after the presidential election, which is scheduled for 6 May, this year. **Ukraine Turning to Ukraine, Denise Brown, our Humanitarian Coordinator there, condemned yesterday’s deadly attacks in the Kharkiv region.  Local authorities have reported a dozen casualties. Civilian infrastructure was also damaged. Our humanitarian colleagues note that strikes in the Donetsk and Kherson regions today and yesterday also caused massive destruction of civilian infrastructure, as well as civilian casualties.  More than a hundred homes were impacted, as well as schools and other facilities.  That’s what local authorities are telling us. Humanitarian workers are on the ground to support communities, including by providing construction materials and psychological support. **UN Environment Assembly Just a few more notes.  In a video message released for the high-level segment of the Sixth UN Environment Assembly — which is taking place in Nairobi, Kenya, which is the headquarters of UNEP (United Nations Environment Programme) — the Secretary-Generalsaid we must work together to put the world on a sustainable path, and to turbocharge sustainable development. He called for urgent action to accelerate a just transition from fossil fuels to renewables, to adapt to extreme weather, deliver climate justice and to drive progress to reach the targets of the Kunming-Montreal Global Biodiversity Framework. Also today, our colleagues at UNEP released their Global Waste Management Outlook 2024.  The report, titled “Beyond an age of waste:  Turning rubbish into a resource”, provides the most substantial update on global waste generation and the cost of waste and its management. This report — and the video message — are online. **Press Briefing Tomorrow, Monica Grayley will be back to brief you. And also tomorrow, at 1 p.m. — it will be 1 March — you will hear from Ambassador Yamazaki Kazuyuki, the Permanent Representative of Japan and the President of the Security Council for the month of March. **Financial Contributions Lastly, three contributions; we are going to stick with liquids. Air Batu Campur— also known as ABC — is a drink combining ice with sago pearls, red beans, noodles and grass jelly.  [responses from the crowd] No, it’s in Asia.  Brunei Darussalam. Moving to a neighbouring state, whereTeh botol— jasmine tea — is served, as the name suggests, in bottles.  [response from the crowd]  Indonesia.  Very good, Mr. Bays. And moving to Europe for the third, wheregranizado— made with crushed ice and fresh fruit juice or syrup — is marvellously refreshing on a hot summer’s day.  [response from the crowd]  No.  España, not Andorra. We thank our friends in Brunei Darussalam, Indonesia and Spain.  We are now up to 70 fully paid-up [Member States]. **Questions and Answers Spokesman:  Ibtisam? Question:  Thank you, Steph.  On the statement you read by the Secretary-General, two things.  First, he condemns the killing of Palestinian civilians. But one major thing is missing is who killed them?  I mean, people, they don’t get killed.  They’re killed by somebody.  Why didn’t you mention that?  And the other thing you are talking about, the incident, it is actually a massacre. And, yeah, do you have any comments on that? Spokesman:  What we know is close to 100 or more people have died or were killed.  We were not there.  There was no UN presence there.  There are different accounts.  We’ve also seen the video.  I mean, at this point, whatever happened is to be condemned, right?  But the incident needs to be investigated.  It needs to be further looked at. Correspondent:  Sorry, when you talk about investigation, for Palestinians, to have the Israelis investigate themselves is something that is… [cross talk] Spokesman:  I’m not saying.  Well, maybe let’s step back.  There will be a time for accountability, right, as we face all of the civilian deaths we have seen from 7 October.  And there will be a time for accountability.  Benno, then Sherwin, then Edie, then James. Question:  Sorry, I was not prepared.  In your statement, you said that the SG condemns.  You can’t condemn a tragedy or a stampede.  You condemn violent acts, normally.  So, you think these people died because of the violent acts; is that correct? Spokesman:  These people died because there is a conflict that is going on.  These people died because humanitarian aid has not been able to be delivered in a safe manner.  I keep saying here that the way we operate right now is not safe.  And I said it even yesterday.  It is not safe for those people who deliver the aid.  It is not safe for people who receive the aid. This is a chaotic, opportunistic humanitarian operation that we’re trying to run.  We don’t know exactly… I mean, as far as we’re concerned, we don’t know exactly what happened, but whether people were shot and died as a result of Israeli gunfire, whether they were crushed by a crowd, whether they were run over by trucks, these are all acts of violence, in a sense, due to this conflict. Question:  And do you have more information about what kind of delivery it was, from whom and how much? Spokesman:  It was not a delivery in which the United Nations was involved.  Sherwin? Question:  So, Steph, you’ve laid out some of the confusion around this incident, right, which the Secretary-General has condemned.  Who should then receive this condemnation? Spokesman:  As I said, we don’t know exactly what the facts are, except that people — men, women and children — died in horrendous situation, in horrendous conditions.  As I told Ibtisam, there will be a time for accountability.  We want to see an immediate humanitarian ceasefire so that we can distribute aid in an organized, predictable and safe manner, which is currently not an option for us. Question:  So, who should receive that message? Spokesman:  Well, we’ve said it to the Israelis.  We’ve said it to all of the parties involved, and we’ve said it very publicly, I might add.  Edith Lederer? Question:  Thank you, Steph.  You just said, well, as a follow-up, you just said it wasn’t a delivery in which the UN was involved.  Do you know who was involved in the delivery? Spokesman:  No.  I mean, all we know is from what we’ve seen in the press report.  So, I don’t have any information, more than you do. Question:  Okay.  My question is on Haiti.  You read out a whole list of countries that have pledged to the multinational force. Can you give us the numbers of police or participants? Spokesman:  What I do know is that on the offer from Benin, it’s 1,300 uniformed personnel.  For the others, I would encourage you to check with those countries that have… sorry, at least 1,500 military personnel from Benin.  For the others, I would encourage you; we’ll see if I can get details.  Otherwise, check with those countries I’ve listed. Question:  [inaudible] Spokesman:  The withholding of information is not good for my health.  So, if I find something, I try to share it with you, Sherwin.  James, I’m sure I will share information with you, and then I’m going to take one different person.  Then I will go to Gabriel, so as not to get too… [cross talk] Correspondent:  We’re doing two different stories today, so… Spokesman:  You can do whatever stories you want to do. Question:  Anyway, I want to talk about the OIOS investigation.  So, thank you for giving us an update on where we are. Let me just be entirely clear.  Israel shared allegations with UNRWA and with the UN. Then on 26 January, you said that OIOS was setting up an inquiry.  You now say today that inquiry started on 29 January.  So, we’ve had a month in which you’ve had Israel’s allegations, but not Israel’s evidence.  One would assume that the first thing you do in that month is say, Israel, you’ve made these allegations.  Where is the evidence?  And yet you say today that you will hope soon to receive all of the data from Israel, and you hope soon that the investigators can go to Israel.  One would assume that would be one of the very first things you did in the month, given the urgency of the matter, given that UNRWA’s funding has been cut by 16 of its biggest donors. Spokesman:  Well, first of all, I can tell you something that our OIOS colleagues have not been sitting on their hands, right?  They’ve been working actively, whether in the region or here. And I know that they were in touch from the beginning with the Israeli authorities.  I’m not going to get into the details, but the point that I made is that they will be going to Israel, and they will be meeting with Israeli counterparts, so to speak. Correspondent:  So, the delay is on the part of Israel.  They’re not sitting on that.  Perhaps, the delay then is clearly… Spokesman:  I understand.  I’m just saying that, like I said, the cooperation with Member States has been adequate.  This is an ongoing process.  I don’t want to say anything that would jeopardize our goal.  We continue to work. Correspondent:  So, again… [cross talk] Spokesman:  The characterization is yours, James. Correspondent:  But the underlying position is, again, you’re too frightened of upsetting Israel because they might stop all cooperation to ever actually tell you that Israel is not really cooperating. Spokesman:  I mean, if you saw my email box, you would know that we — or I — have upset a lot of people in the last 10 years I’ve been doing this job, which we’re coming up on in a week.  Dezhi? Question:  Yeah.  First, a follow-up on the incident.  About more than 100 people got killed in northern Gaza.  Just now, you said you reserve your condemnation to anyone because you said a full investigation needs to be conducted first.  Who will do this investigation? Spokesman:  I think Ibtisam asked the same question, and I answered it.  We’re in the midst of a conflict.  There will be a time for accountability with credible, transparent investigations, and people will need to be held up to account. There are various mechanisms at the international level and the national level, and I will leave it at that. Correspondent:  But it seems under such circumstances, nobody would believe each other’s report. Spokesman:  Well, that’s why if you look back since the start of the United Nations, there have been instances of accountability mechanisms in which people have been held to account. Question:  But do you think the accountability will be held?  Do you think so? Spokesman:  There needs to be accountability. Question:  You think so?  Okay.  My question here.  Hamas leader actually called on Palestinian to march to Al-Aqsa Mosque at the start of Ramadan as a move to protest.  What do you think this would impact the current ongoing negotiations? Spokesman:  I think Ramadan is always a period of high tension around the holy sites. We would not want to see anything or any move that would make things even more tense or lead to potential clashes. Dennis? Question:  Good afternoon, Steph.  Do you have any updates on Moldova and Transnistria situation? Spokesman:  Yes, we’ve seen the statement that you’re referring to.  And I can tell you that the Secretary-General continues to follow the regional developments and calls on all relevant actors to refrain from escalating rhetoric or action.  Mr. Gabriel? Question:  Thank you, Steph.  When aid is delivered, who is responsible for making sure it’s delivered safely to the people that need it? Spokesman:  Those who are delivering the aid need to make sure that every precaution has been put in place, that the aid is being delivered safely.  And that’s what we’ve been…  I mean, at the risk of being even more hoarse than I am, this is the call that we’ve been making here, day in and day out.  And this is the point that our colleagues have been making day in and day out on the ground. Question:  So, who on the ground in northern Gaza right now is delivering aid on the ground? Spokesman:  Not the United Nations. Question:  Is any other country that you know of delivering aid on the ground? Spokesman:  We only focus on ourselves, right?  So, the UN is not delivering aid.  Also, we read the press reports of Member States doing aid deliveries, the IDF (Israel Defence Force) facilitating some deliveries.  We were not present at the tragedy that happened this morning. Question:  Sure, but you say we don’t know the facts, right?  We don’t?  Collectively, you don’t know facts on the ground? Spokesman:  We’ve seen the facts as it’s been reported in the media from different sides. Question:  Okay.  And you base your condemnation on the media reports, you said, correct? Spokesman:  I’m happy to go down a path with you, Gabriel, but it’s pretty clear from what we’ve seen in the media that more than 100 people were likely killed in what, to me, appears to be horrendous circumstances. Question:  And that leads me to the question of all the media reports point to Israel opening up fire.  So why not just…? Spokesman:  We are gathering the facts and we’ve expressed ourselves based on the information that we have. Correspondent:  Okay.  So, I mean, I just think it’s like you say that the Secretary-General is appalled by the incident today, if I do say so, the frustration of this. Spokesman:  No, I think he condemned what happened today.  Okay. Question:  Fair enough.  Fair enough. So let me just conclude with this. You continue to say that the UN views that there’s a risk of death by starvation.  The risk of death by starvation is growing.  The Ministry of Health in Gaza is reporting that children are dying of dehydration. Spokesman:  I mean, I know what you’re saying to me.  I think my colleagues from the FAO (Food and Agriculture Organization), from OCHA and WFP (World Food Programme) were pretty stark in their reporting to the [Security] Council. Correspondent:  They were very stark… Spokesman:  Exactly. Question:  But the UN is not saying people are dying of starvation.  But yet we’re seeing this morning, hundreds of people that are trying to get food because they’re saying they’re starving. And so, it just seems like there’s a disconnect with how far the UN wants to go. Spokesman:  You may think there’s a disconnect.  There are certain words that we use when it comes to hunger, right?  These are sadly technical words when we’re talking about a human tragedy, whether in Gaza, whether in Sudan or anywhere else in the world — or Yemen — where people are facing hunger.  So, we are bound by certain technical words.  Abdelhamid, and then Dulcie. Question:  Thank you, Steph.  The exact number of people killed as of now is 112 and 700 wounded.  Why the statement did not call that a massacre? Spokesman:  Abdelhamid, you and I have this discussion a few times a week.  We use the words that we use, and I hope you hold us to account. Correspondent:  Look, I have another question. Spokesman:  The words that we used have been used.  I use the words that I use.  Yes, your second question? Correspondent:  But I am not the only one who questions… [cross talk] Spokesman:  I’m not saying you’re the only one.  I’m just saying this is the way it works.  We say things.  We expect the press to criticize us, analyse what we say, but we say what we say. Question:  This morning, four babies in Kamal Adwan Hospital died of dehydration and severe malnutrition.  Are you aware of this…?  [cross talk] Spokesman:  The fact that I’m not aware of this particular incident doesn’t mean our colleagues on the ground are not aware, and they probably are, especially our colleagues in the World Health Organization (WHO).  And if this is, in fact, confirmed, it’s another example of what our WFP, FAO and OCHA colleagues briefed the Council on. Question:  My last question.  OIOS investigation, would they reach out to Palestinians to hear from them, those who were on ground? Spokesman:  They will speak to whomever they need to speak to, to conduct a thorough investigation as per their mandate.  Dulcie? Question:  Thanks.  You said that the UN is gathering facts.  Is that OCHA or is that UNRWA or who is…? Spokesman:  It’s our humanitarian colleagues. Question:  Okay, so that’s OCHA? Spokesman:  It’s all of our humanitarian colleagues who are on the ground.  I mean, whatever information is being gathered, it’s not an investigation.  They’re trying to find out what happened. Question:  Okay, so whoever you have in Gaza is looking into this? Spokesman:  Well, obviously it’s people who are in Gaza who are trying to find out what happened. Question:  Okay.  And then over to the OIOS statement that you read, you said that the UN has received adequate cooperation from Member States.  Did you say also Israel or… [cross talk] Spokesman:  Israel is a Member State. Question:  Okay, so you said Member States and including Israel?  I mean, I’m just trying to figure out who’s… [cross talk] Spokesman:  Well, I mean, I include, I say Member States that we’re dealing with. Obviously, Israel is one of those Member States. Question:  Okay, so you said adequate cooperation.  What are you not getting?  What is the cooperation that’s missing? Spokesman:  The cooperation is adequate.  I mean, I’m not a native English speaker, but adequate is adequate.  Obviously, I think, when the report is done, there will be details about what they were able to receive and what they were not able to receive. Question:  And one more question, please, about Benin.  The 1,500 military personnel, are these former peacekeepers? Spokesman:  What do you mean? Question:  UN peacekeepers?  Are they people who have been trained as peacekeepers? Spokesman:  I don’t know.  You’d have to talk to the… I mean, the Benin authorities will put forward 1,500 military.  You would have to ask them who these individuals are.  Dezhi, then Evelyn. Correspondent:  Sorry.  I’m just curious. Spokesman:  It’s a good place to be if you’re curious.  [laughter] Question:  Glad I’m here.  So, I don’t think there are many groups that have the capacity to really operate humanitarian delivery in northern Gaza.  Can you name some, except the UN and UN agencies?  Who are able to do that? Spokesman:  You could ask the Israeli authorities or who is operating in areas that they control.  I read the news, just like you do about other organizations.  But I can only speak for my organization.  Benno, then Ibtisam, then Sherwin. Correspondent:  Okay, just… Spokesman:  Oh, Evelyn, I’m so sorry, Evelyn.  Thank you, Sherwin.  I appreciate it.  Thank you so much. Question:  Right.  Do you know if WFP has resumed their activities in northern Gaza? Spokesman:  No, ma’am. Question:  They have not? Spokesman:  No, ma’am. Question:  They cut it out last week. Spokesman:  Correct. Question:  And on the Congo.  I was very confused by what you said yesterday of protective community organizations.  Why was that not done while the UN peacekeeping was there? Spokesman:  You know, what I can tell you is that my good friend Jean-Pierre Lacroix, who’s the head of the peace operations, will be at that desk a week from Friday to speak to you about peacekeeping, and that kind of granularity he has in his head.  I do not. Benno? Correspondent:  Okay.  Thank you. Spokesman:  You’re welcome. Question:  Thank you.  I did ask you that question before about the health ministry in Gaza.  But still, because there are always, like from Governments and from media, there are doubts about how much the information of this health ministry is accurate and how much Hamas is influencing them.  Do you trust the numbers? Spokesman:  Our position on those numbers has not changed. Question:  Okay.  And then about the funeral of Mr. [Alexei] Navalny in Moscow.  I think you have an office there.  Will there be any UN personnel being at the funeral? Spokesman:  No, but we do hope the funeral goes peacefully.  Where was I?  Ibtisam. Thank you, Sherwin.  Ibtisam, Sherwin. Question:  Thank you.  The Security Council is holding a consultation, close consultation.  And is there somebody from the Secretariat who is going to brief them or…? Spokesman:  I don’t know. Question:  Okay.  And does the Secretary-General want to maybe have a statement or a position from the Security Council that shows that they care a little bit more and united about what’s happening? Spokesman:  Yes.  At the risk of repeating what I’ve said every time that question has been asked to me, at a different formulaic, and I don’t mean to be glib, but it is always helpful when there is a strong united voice from the Security Council.  Sherwin? Question:  So, there was almost a united voice from the Security Council as it pertains to this refrain that the Secretary-General has reiterated time and time again, calling for and demanding an immediate humanitarian ceasefire.  There are specific countries, Steph, that block that consensus.  Is it time that the UN recalibrates its message to be more specific, given that the SG is appalled by the tragic human toll?  He condemned today’s incident.  Is it time to name the countries that are blocking the consensus that would bring about a humanitarian ceasefire in Gaza? Spokesman:  Let me put it this way, Sherwin.  There are five Member States that have the right to veto.  That veto is not used in secret.  It’s used very publicly.  And then each Member State that uses that veto then has to go explain itself, to put it in clear terms to the General Assembly.  The Secretary-General has made his opinion clear — very often publicly, privately.  Member States will take the votes, make the votes, whatever the expression is that they do. Correspondent:  There was one country that vetoed in this incident.  We’re not talking about every situation.  We’re talking about the vote in Gaza. Spokesman:  I’m very much aware of the voting pattern.  Mr. Bays? Question:  Yeah.  There was an incident near the Erez Crossing, it seems, where Israeli settlers tried to build a settlement.  I’m not sure whether they actually meant to or whether it was a demonstration, but what’s the…  And they’re calling on the Government to let them build settlements again in Gaza.  What’s your reaction to the possibility of settlements in Gaza? Spokesman:  I have not seen anything about that incident, but our position on settlements on occupied land is unchanged.  I’m leaving.",
    "webUrl": "https://press.un.org/en/2024/db240229.doc.htm"
}