{
    "date": "2024-02-06T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General All right, good afternoon.  Just a reminder, programming note, tomorrow, the Secretary-General will deliver his annual priority speech at the General Assembly of the United Nations. We will be sharing his speech with you a bit later on today. And on Thursday, in this very room, António Guterres, the Secretary-General of the United Nations, will be holding a press conference, at 12:30 p.m.  Not only will he speak to you, he will also stay here and take questions.  Happy new year to all of you. Edie, we only deliver the ingredients to you, what you make out of the ingredients is up to you. **Gaza All right, let’s start off with an update on Gaza; and I can tell you that despite the enormous challenges, 45 humanitarian partner organizations have carried out various types of health interventions across Gaza, reaching an estimated 1 million people, since the onset of hostilities.  Between 29 January and 4 February, 20 partners provided food assistance within the Gaza Strip and reached about 1.8 million people. For its part, the World Food Programme (WFP) distributed more than 190,000 food parcels in January, sufficient for about 955,000 people for 10 days, to displaced people living in informal camps and with host communities in the Gaza Strip. WFP also delivered over 1,800 metric tons of flour and other inputs to nine bakeries in Rafah and Deir El Balah so they can start producing bread at subsidized prices.  Approximately 500,000 people, that is half a million, were reached with bread through this initiative. Martin Griffiths, our Emergency Relief Coordinator, said today in a statement that hostilities in Gaza are about to enter their fifth month. As that happens, he said, the population of Rafah has increased five-fold, with families crammed into shelters and sleeping out in the open. The Office for the Coordination of Humanitarian Affairs (OCHA) estimates that Rafah is already hosting half of Gaza’s population. Meanwhile, OCHA reports that, yesterday, the Israeli military re-announced evacuation orders for residents of specific areas in Khan Younis and Gaza governorates. Since 7 October of last year, 246 square kilometres, which is about 67 per cent of the Gaza Strip, have been placed under evacuation orders.  This area was home to 1.78 million Palestinians before 7 October and, as of late December last year, it contained 210 shelters hosting over 770,000 internally displaced people. **Syria/Türkiye Earthquake Today marks the one-year anniversary of a series of earthquakes that struck both Türkiye and Syria. In a statement issued today, Martin Griffiths, our Humanitarian Coordinator, said that thousands of families have yet to heal from the impact of the devastation in both countries. To shed light on the scope of devastation, until this day in the north-west of Syria, more than 43,000 people displaced by the earthquakes have still not returned home — 40,000 of them are living in about 70 reception centres and in 3,000 camps.  The Office for the Coordination of Humanitarian Affairs says that, with partners, we continue to assist millions of people across Syria each month, including those impacted by the earthquakes. Across Syria, almost 7.5 million children remain in need of humanitarian assistance.  Meanwhile in Türkiye, 3.2 million children still need essential services, with UNICEF (United Nations Children’s Fund) planning to reach the 1.7 million of the most vulnerable in 2024. In Türkiye also, in support of the State-led response, the High Commissioner of the Refugees office has provided over 3 million relief items at the request of the Government, including tents, containers, hygiene kits, bedding, warm clothing and others for refugees and local residents in temporary accommodation centres. And on this day, we honour the memory, commitment and dedication of four colleagues — as well as dozens of humanitarian workers — who tragically lost their lives and remain unaccounted for as a result of these earthquakes. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is on her way back to New York.  She was in Rabat in Morocco, where shedelivered an address at the Opening Sessionof the Ministerial Segment of the High-Level Ministerial Conference on Middle-Income Countries. She spoke about the multifaceted challenges that middle-income countries face and said that these countries are major drivers of sustainable development globally but require international support and solidarity. Ms. Mohammed underscored the importance of scaling up development finance, reforming the international financial architecture, and adopting progress measures beyond GDP. **Cyprus Also, regarding travel, the Secretary-General’s Personal Envoy for Cyprus, María Ángela Holguín, concluded her first visit to Cyprus over the weekend. During the visit, she met with the Greek Cypriot and Turkish Cypriot leaders, Nikos Christodoulides and Ersin Tatar, respectively, as well as the broad range of interlocutors from local actors to civil society and representatives of the international community.  She will be holding meetings in Athens, Greece, today and will travel to Ankara in Türkiye on Thursday. She is also planning to travel to London in the near future for discussions with officials there. **Iraq This morning, our Special Representative for Iraq, Jeanine Hennis-Plasschaert,briefed Security Council memberson the situation in that country. She said that many authorities seek to limit further escalation of attacks, but the situation remains volatile, and reiterated the appeal to all sides to exercise maximum restraint. And just for the record, yesterday afternoon, Under-Secretary-General, Rosemary DiCarlo, briefed the Council members on tensions that have engulfed countries in the region, including Syria and Iraq. **Security Council This afternoon, at 3 p.m., Rosemary Di Carlo will make an encore appearance, this time shewill brief the Security Councilas it reconvenes for briefing on threats to international peace and security.  And we will provide her remarks to you. **Ukraine Also on Ukraine, a humanitarian update from our colleague at OCHA, who tell us that since September last year, humanitarians have provided aid to nearly 80,000 people in the front lines of Kherson in the south-east, as the country still grapples with a cold winter. We, along with our partners, have delivered cash and in-kind support to help communities who are without power, gas or heating as a result of attacks, and are facing freezing temperatures.  They also distributed winter clothes, drinking water and food. Our humanitarian colleagues tell us that ongoing hostilities in the Kherson Region are leading to deaths, injuries and destruction of infrastructure and disrupting essential services like healthcare, energy, and water systems. We are also seeing conflict in Kharkiv, in the east, as well as cross-border attacks in the Sumy Region, which is all also impacting civilians and civilian infrastructure. Our humanitarian colleagues note that the ongoing hostilities mean that millions of Ukrainians are not able to return home.  In 2023, along with our partners, we helped improve the living conditions for some 90,000 displaced people through various repairs of infrastructure and sanitation systems. **Yemen And on Yemen, our humanitarian colleagues warn that more than 18 million people in Yemen — which is more than half of the country’s population — need humanitarian aid and protection services. OCHA and its partners last week released this year’s Humanitarian Needs Overview and Response Plan for Yemen, which seeks $2.7 billion in support of 11 million people across the country. OCHA says that some 12.4 million people lack sufficient access to safe drinking water, increasing the risk of infectious diseases, while more than 4.5 million children remain out of school and are missing out on educational opportunities.  On top of that, Yemen is experiencing some of the highest malnutrition rates anywhere ever recorded. To support more sustainable programming and a shift away from a reliance on aid, the 2024 Humanitarian Response Plan will emphasize collaboration with development partners to support livelihoods, basic services and economic conditions and long-term solutions. **Ethiopia Turning to Ethiopia:  The World Food Programme today said that it is scaling up its operations to deliver food assistance to up to 3 million people in the country in the coming weeks; 2 million of those are in Tigray.  WFP says that it is extremely concerned about the deteriorating food security situation in northern Ethiopia — where many are already facing severe hunger. WFP’s operations are critical, as the conflict in Sudan continues to drive flows of refugees.  An additional 200,000 Sudanese refugees are expected to arrive in Ethiopia, putting a strain on WFP’s assistance programme and obviously the host communities, as well. WFP warns that it has limited food stocks in the country and urgently needs $142 million to keep reaching and delivering assistance to the most vulnerable people in Ethiopia until June 2024 and respond to the drought at scale. If WFP does not receive additional funding, they will have to cease food distributions in April of 2024. **Sudan Turning to Sudan, our humanitarian colleagues warn that food will become even more scarce in the coming months as Sudan enters the lean season, threatening the lives of even more people. An estimated 18 million people are food insecure — that’s 10 million more than last year. This comes as the Food and Agriculture Organization (FAO) warns that the desert locust situation in the country has worsened significantly since the middle of last year. FAO says that without sustained efforts to control the invasion, significant agricultural losses are inevitable. Aid agencies have managed to deliver life-saving assistance to 7 million people in Sudan since last April.  OCHA says that insecurity and lack of funding are threatening humanitarians’ ability to reach communities that are in desperate need. **Female Genital Mutilation Today is the International Day of Zero Tolerance for Female Genital Mutilation. Unfortunately, this year alone, some 4.4 million girls are at risk of suffering from this horrific act. In a message, the Secretary-Generalcalls to put a decisive end to this violationof the human rights and health of women and girls once and for all. **Honour Roll Finally, we are delighted to welcome four new countries to the Honour Roll.  Three are in Europe, one in South Asia, literally from the mountains to the sea. The mountains of one nation are divided into three ranges: the Julian Alps, the Kamnik Alps and the Karawanks.  Slovenia. We say thank you to our friends in Ljubljana. Meanwhile, the Central Alps and the Bohemian Massif are the two main ranges in another European country.  [responses from the crowd]  [Austria], yes! At some point you are gonna get it. And across the world, this country has the highest mountain in the world.  [responses from the crowd]  Yes, Nepal. And now the fourth contributor is not known for its mountains, it’s in Europe; but it is renowned for having the world’s tallest people.  [Netherlands]  Yes, yes.  So, we thank our friends in The Hague. So, Austria, Nepal, Netherlands and Slovenia [are taking the Honour Roll total to] 43. Benno, you are the tallest person in the room.  You are close enough to the Netherlands.  But you yield.  All right, go ahead.  We don’t want to be height-ist; go ahead. **Questions and Answers Question:  Yes.  Okay.  On UNRWA (United Nations Relief and Works Agency) — so, in terms of the… what evidence you’ve received, I mean, have you had anything new from the Israelis? Spokesman:  Okay, so as far as written evidence, given to UNRWA, I’m not aware of anything new.  Okay?  There is an OIOS (Office of Internal Oversight Services) investigation ongoing.  I have not asked, nor will I ask, what contacts they’re having.  I know they’re in the region, so they’re going about their work. Question:  And is the Secretary-General confident that the evidence that you did receive, the information that you did receive was strong enough for UNRWA to sack the individuals?  Because there seems to be some question marks of whether that evidence was as damning and whether there was actually the proof to support these allegations against individuals.  Should they not be suspended while you’re doing your inquiries before you sack them? Spokesman:  What is clear to us, and the Secretary-General fully backs the Commissioner General in the decision that he took, that was taken in the best interest of the organization.  Edie? Question:  Thank you, Steph.  Two questions.  First, the Senegalese Parliament today officially voted to delay the election until December, which has set off ongoing protests.  Does the Secretary-General have any comment on this decision? Spokesman:  Well, I think, not on the particular decision.  He’s obviously continuing to follow the situation closely. I think what’s important for him is that whatever differences there are be resolved through dialogue, through consensus, and all of that in support of Senegal’s long-standing democratic governance tradition. Question:  Is he concerned that this decision actually is a setback to Senegal’s long-standing democratic tradition? Spokesman:  We hope that all of the stakeholders continue to uphold that tradition. Question:  My second question regards King Charles’s announcement that he has cancer and is being treated.  Did the Secretary-General contact the UK monarch? Spokesman:  The Secretary-General followed the news.  He, I think, as everybody else, was shocked to hear the news. He very much hopes that King Charles makes a full recovery, and he’s very much sending his best wishes to him. Okay.  Oh, so I’m not going to wait long.  So go ahead. Question:  Yeah.  I was actually looking for an update on Haiti, which we haven’t spoken about for a while, since that Kenya has said that they are not actually going to have that multilateral force.  Where do we go from here? Spokesman:  Look, we understand there are discussions between Haiti and Kenya. All these discussions are going on not through the UN, because it’s not a UN peacekeeping force.  There is a trust fund that was set up as part of the resolution.  We hope to support whatever multinational force comes into being, and we hope that donors give generously so the force can be deployed as quickly as possible, but, obviously, the funding is only one… appears to be only one of the number of hurdles that we are seeing in the media. Question:  Do you know what’s the level of funding is at the moment?  How much has been paid in? Spokesman:  We’ll try to get an answer from what’s inside.  Excellent.  It’s rare that a question is answered.  It’s… go ahead, Nabil. Question:  So, Stéphane, you just said that the SG hasn’t received written evidence on UNRWA.  Does this mean that has seen different kinds of evidence, like audiovisual, for example? Spokesman:  The… and I’ll just restate what I’ve already stated, right?  The decision on those staff members was taken by the Commissioner General of UNRWA under the authority that is granted to him through internal UN rules, taken in the best interests of the organization.  It was done following information on what UNRWA received from the Ministry of Foreign Affairs in Israel.  This… there has been — as far as I know, as of yesterday, I didn’t check this morning.  No further written information was transmitted to UNRWA.  There is, in parallel, there’s an OIOS investigation. What those investigators are doing, who they’re speaking with, I’m not aware of because they’re doing this independently. Question:  Yeah.  Clearly, the SG reached this point where he took decisions on the information? Spokesman:  The decision was taken by the Commissioner General of UNRWA, because that’s his authority, because it’s his organization.  The Secretary-General was briefed by the Commissioner General of UNRWA and the Secretary-General is not second guessing him in any way. Question:  Yes.  But I’m only questioning about the nature of evidence.  Is it about videos or recorded phone calls?  Because I heard that the SG is aware of this kind of evidence — that there is recorded or videos or something like that? Spokesman:  We, the Secretary-General, you know, reads what you all write, right? And he reads what other people write. So, we’re aware of all the media reports. Correspondent:  No.  No.  I’m not talking about media reports. Spokesman:  Yeah, I know, I’m not aware that he has been given any… passed any information directly by the Israeli authorities.  You may ask questions.  That’s what we are here for. Question:  Okay.  Following up on Nabil’s question, so did Mr. [Philippe] Lazzarini get, like, solid, I mean, written evidence or was it — did Israelis let him know verbally?  I mean, how? Spokesman:  Information was passed.  I’m not aware that any written information was passed. Question:  So, they just spoke and that was it? Spokesman:  They were briefed.  Yeah.  Okay.  I mean, you can get… Question:  So, there’s no solid evidence, basically. Spokesman:  There was evidence that was passed…  Let me put it this way, there was information that was passed that led the Commissioner General, after doing some work on their own, to take the decision that he took.  Okay.  I don’t see anything in the chat.  Have a good day, and I’m going to make it to my lunch.",
    "webUrl": "https://press.un.org/en/2024/db240206.doc.htm"
}