{
    "date": "2024-08-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Briefings There will not be a briefing on Monday, but as usual, we will remain available to you over the weekend should you need anything.  And if we speak, that will not be good news. On Tuesday, in addition to my briefing and Monica’s briefing, you will hear from Ambassador Samuel Zbogar, the Permanent Representative of Slovenia and Security Council President for the month of September. He will brief [at 1 p.m.] on the Security Council Programme of Work for September. **Secretary-General/Travels The Secretary-General is in Dili, in Timor-Leste and today, he addressed the Parliament of Timor-Leste.  He said that the world has much to learn from Timor-Leste. By showing the power of multilateralism, diplomacy and hope for a better future, Timor-Leste has inspired the world. He added that the United Nations is honoured to be the country’s partner on every step of their journey.  And he also took part in the official event to commemorate the twenty-fifth anniversary of the Popular Consultation where he said that, as Secretary-General, he felt proud that the United Nations always fought alongside the Timorese people to consolidate democracy.  And he assured the people of Timor-Leste that the UN will continue to stand in solidarity with them in the battle for development. **Deputy Secretary-General/Travels Our Deputy Secretary-General [Amina Mohammed], today visited Adré, in Chad, which, as you know is the border crossing with Sudan.  Accompanied by the Personal Envoy of the Secretary-General for Sudan, Ramtane Lamamra, and an inter-agency delegation, Ms. Mohammed met with Chadian authorities, refugees and representatives of the host communities. The discussions centred on the complex challenges facing Chad, including regional dynamics and key risks, and the urgent need for global solidarity.  During the visit, Ms. Mohammed emphasized the critical importance of keeping the Adré border crossing permanently open. This crossing is a vital lifeline for aid delivery to millions in Sudan and must remain open and accessible to facilitate large-scale humanitarian assistance while ensuring the safety of aid workers. She welcomed the recent opening of the border as a positive step towards that goal. Ms. Mohammed also observed the humanitarian corridor operation in Adré and engaged with refugee representatives, women and community leaders. Reaffirming the UN’s commitment, she called for maximum solidarity and resources to ensure the humanitarian response fulfils its mandate and supports the people of the region, urging parties to invest more in saving lives and livelihoods.  She announced an allocation from the UN Central Emergency Response Fund of $5 million as part of the rapid response towards supporting the flood recovery. **Central Emergency Response Fund And staying on the issue of humanitarian funding to address critically underfunded emergencies in 10 countries in Africa, in the Americas, Asia and the Middle East, we released today $100 million from the Central Emergency Response Fund. Our humanitarian colleagues say that more than one third of this funding will go towards Yemen and Ethiopia, with the rest going to Myanmar, Mali, Burkina Faso, Haiti, Cameroon, Mozambique, Burundi and Malawi. CERF funding is an emergency cash injection of last resort to avert the worst and to save lives when other humanitarian funding is just plain inadequate.  This is what our Acting Under-Secretary-General for Humanitarian Affairs Joyce Msuya said upon releasing those funds.  She stressed the urgent need for increased and sustained donor attention to these underfunded crises, which are chronically underfunded. **Southern Africa Also staying in southern Africa, our humanitarian colleagues tell us that southern Africa is experiencing severe food insecurity due to an El Niño-induced drought.  More than 1.1 million children under the age of 5 are facing severe acute malnutrition in 12 countries. More than 20 million people are experiencing crisis levels of hunger in Madagascar, Malawi, Mozambique, Zimbabwe, Angola, Zambia, Namibia, Eswatini, Tanzania, Lesotho and Botswana. This comes as several parts of the region have been impacted by the worst dry spell in more than 100 years with the lowest rainfall of the rainy season in 40 years. We, along with our partners have launched Flash Appeals for four countries affected by El Niño — including Malawi, Zambia, Zimbabwe and Mozambique — with an aim of reaching 14.5 million people. This year, the Central Emergency Response Fund has allocated $29.4 million for the drought response in southern Africa, which includes Madagascar, Zimbabwe, Malawi, Angola, Zambia and, most recently, Namibia. **Occupied Palestinian Territory Turning to the situation in the Occupied Palestinian Territory, our colleagues from the Office for the Coordination for Humanitarian Affairs tell us that attacks on humanitarian personnel, missions and humanitarian facilities are further limiting the delivery of life-saving aid in Gaza. The most recent attacks on the UN include the one that you are well aware of, of the World Food Programme, that took place earlier this week. OCHA warns that these incidents not only endanger the lives of aid workers — with this ongoing crisis being the deadliest on record for the UN — but also limit the capacity for us to help the more than 2 million people who are engaged in a daily struggle for their survival. OCHA says that, today, the Israeli military announced that they would allow the return of Palestinians and aid organizations into areas of Khan Younis previously subjected to evacuation orders. This follows a similar notice issued yesterday for areas of Deir al Balah, which we told you about. Combined, these are the first such notices made since the beginning of the war. More than 85 per cent of the Gaza Strip’s territory remains impacted by 40 evacuation orders issued since last October and those have not yet been reversed. And on a more positive note, with the latest announcement that return would be allowed, multiple aid organizations, which have had to relocate and abandon their premises are now preparing to return, particularly to the evacuated humanitarian hub in Deir al Balah. Meanwhile, OCHA says that in August, the number of humanitarian missions and movements within Gaza that have been denied access by Israeli authorities has almost doubled, compared to July. Between the 1stand 29thof this month, out of the 199 planned humanitarian missions coordinated with the Israeli authorities for northern Gaza, only 74 were facilitated.  The rest were either denied, impeded, or cancelled due to logistical, operational, or security issues.  In southern Gaza, out of 372 coordinated humanitarian movements, 173 were facilitated. And from the West Bank, OCHA warns that the continuation of Israeli operations in certain areas that use lethal military tactics seemingly exceed law enforcement standards. Today, such operations continued mostly in the Jenin governorate, according to what OCHA has been told. OCHA has now mobilized a group of humanitarian partners from the UN and beyond to visit some of the affected areas over the weekend to assess the damage and of course to assess the needs and we can help.  This will be done in close coordination with UNRWA. Together, they stand ready to provide a response based on what people need. **Security Council — Occupied Palestinian Territory And I also want to flag.  You will have seen that yesterday, I just want to say for the record, there was a Security Council briefing. Joyce Msuya, our Assistant Secretary-General for Humanitarian Affairs and Acting Emergency Relief Coordinator briefed, as well as Dr. Mike Ryan from theWorld Health Organisation. **Libya And in Libya, the UN Human Rights office and the UN Support Mission in Libya released a report, warning that the continued lack of accountability and years of impunity enjoyed by those behind the human rights violations and abuses committed in the Libyan city of Tarhuna risk fuelling more instability and further division in the country. The report describes how the Al-Kaniyat, an armed group, which emerged in 2011, and later exercised brutal control over Tarhuna, which is a city of some 150,000 people.  It details killings, disappearances, sexual violence, abductions, torture, ill-treatment, forced displacement and other gross human rights violations and abuses, as well as serious violations of international humanitarian law committed by Al-Kaniyat between 2013 and 2022. The report points out that the failure to deliver justice has led, in some instances, to renewed violence and repeated violations, fomenting further grievances in Tarhuna and surrounding areas. **Security Council This morning, the Security Council held ameetingon threats to international peace and security. Briefing Council members was the Deputy to the High Representative for Disarmament Affairs, and that is Adedeji Ebo.  He noted that the Russian Federation’s full-scale invasion of Ukraine — launched on 24 February 2022 in violation of the UN Charter and international law — continues to inflict large scale suffering to the people of Ukraine. Regrettably, he said, the security situation continues to deteriorate, and added that the Secretary-General remains greatly concerned by the worsening impact on civilians from the increased fighting in eastern Ukraine, as well as along the Ukrainian-Russian border, including in the Kursk and Belgorod areas of the Russian Federation. **Refugee Paralympic Team Also just a quick note to congratulate Zakia Khudadadi, who won a first historic medal for the Refugee Paralympic Team. She claimed the bronze yesterday in the Para taekwondo, on the first day of the Paralympic Games.  She is an Afghan refugee. **International Days Today is the International Day of the Victims of Enforced Disappearances.  Hundreds of thousands of people have vanished during conflicts or periods of repression in at least 85 countries around the world.  Once largely the product of military dictatorships, enforced disappearances can nowadays be perpetrated in complex situations of internal conflict, especially as a means of political repression against opponents. And tomorrow is the International Day for People of African Descent.  In his message, the Secretary-General says that on this Day we honour the immense and diverse contributions of people of African descent to the vast spectrum of human achievements, and their tireless efforts to create a better world. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  A couple of follow-ups.  First, in the evacuation orders that have been lifted, is the UN going to be able to return to its coordination centre? Spokesman:  Yes, I mean, that's the hope that we're going to work towards that. Yeah. Question:  Okay.  And, yeah, is this happening as we speak? Spokesman:  I don't have that much granularity here.  I think obviously the orders came through.  Assessments will be made quickly and as soon as we can return safely, we will. Question:  Okay.  Two other follow-ups.  First, has the World Food Programme resumed any operations in Gaza? Spokesman:  I have not been given an update on that. Question:  And on the possible salvage operation of the tanker that's ablaze in the Red Sea.  Is there any update on when that might start? Spokesman:  No, I mean, that is being done by private contractors without any coordination from us.  We have worked with others in the international community to try to create the conditions in which they can operate, but obviously they will do so on their own time, but as quickly as possible. Bissam, then Amélie. Question:  Just a couple of questions too.  On this visit to assess that you mentioned that OCHA is going to do during the weekend at the West Bank.  Which areas?  Is it Jenin, Tulkarem? Spokesman:  I think they will go to wherever they're able to go when there are no longer any military operations.  So, we've seen reports that I think some operations have stopped in certain areas. So, they're not going to go into an active military zone, but as soon as they feel it's safe, they will go into those areas. Question:  Okay.  And then Philippe Lazzarini, I don't know if you have any update on that, he had tweeted earlier that they had suspended some services in camps in the West Bank. Do you have any update on that? Spokesman:  Yeah, I mean, I would ask your colleagues to check with our colleagues in Jerusalem for the latest. Question:  Okay.  And one last one.  I don't know if you saw this, but just an hour ago, the Palestinian Red Crescent had tweeted that a doctor was shot in the hand and two other EMTs have sustained facial injuries due to shrapnel from Israeli soldiers in Jenin.  I don't know if you have, if you can comment on this. Spokesman:  No, I have not.  But as we've said, civilians have been caught in the crossfire.  And I think it's another sign, if this is confirmed, of the heavy price that health workers have been paying in this conflict. Amélie, then Dezhi. Question:  Thanks, Steph.  Two questions.  On Adré, since Amina Mohammed [Deputy Secretary-General] is over there.  Can you tell us how much aid has been through the crossing since it was reopened? Spokesman:  I will get you that a little bit later. Question:  Thank you.  And on Afghanistan, the Taliban morality police said this morning that they won't cooperate anymore with the UN mission because of the mission's criticism of the new morality law against women.  How will that impact the work of the mission?  And do you have a general comment from the SG of this decision? Spokesman:  Yeah, I mean, you know, I think we've been very vocal on the decision to further make women's presence almost disappear in Afghanistan.  In terms of the contacts with the de facto authorities, I mean, we will continue to engage with all stakeholders in Afghanistan, including the Taliban.  And we've always done so following our mandate and I would say impartially and in good faith, always upholding the norms of the UN, pushing the messages of human rights and equality.  And we will continue our work as mandated by the Security Council.  And I think we would urge the de facto authorities to, in fact, open more avenues for diplomatic engagement. Dezhi? Question:  Yeah, two questions.  First, a follow up with Amélie's question.  It's been three years since US left Afghanistan, but they're still holding that $7 billion as assets.  Is Secretary-General going to urge US to release that money? Spokesman:  I don't have any update for you on that, I mean, beyond restating our last position. Question:  So what is the position? Spokesman:  Well, the position that we always feel that the Afghan money should be used for the Afghan people. Question:  Okay, second question.  Today, I just saw an advertisement that is sort of like a student summer campaign that they said if you want to participate in this campaign, you're going to be able to participate in Summit of the Future and UNGA with paid money.  I just asked and it's around $10,000.  Is there any way that UN is making money from the Summit of the Future and UNGA? Spokesman:  Okay, first of all, we never make money on anything. Question:  Yeah, we can tell. Spokesman:  Yeah, that you can tell.  In more serious note, I think this is yet another example of scam artists throughout the world often taking advantage of the UN's names, the UN's efforts.  I mean, we are, of course, not selling tickets for people to attend the Summit of the Future.  And, you know, I regularly get queries from people, individuals who get letters from or emails from people who pretend to be UN peacekeepers or aid workers who need money.  The scams keep coming and keep adapting.  We will look. Thank you for sharing that link.  We're going to look into it in a bit more detail. But this is not a moneymaking enterprise. Question:  Steph.  I did some research on that.  Technically speaking, there are over 5,000 organizations that have consultative status with ECOSOC.  Can they make money by selling tickets? Spokesman:  We expect all of the NGOs who have a consultative status with ECOSOC to behave in a way that is consistent with the principles of the UN and not use their status to make money.  As I said, it is against the rules to use, for private organizations and NGOs, to use the UN logo to try to turn a profit and to abuse the trust of people. Question:  What would be the consequence if so? Spokesman:  Well, I mean, obviously, NGOs can lose their status, yeah, and people can be barred from entering the UN. You want to give me some money? Question:  I had… Spokesman:  Maybe I should put the seats on StubHub for this briefing.  Yeah, I probably would not make much money. Question:  How much for a soundbite? Spokesman:  Yes, exactly.  Yeah. Question:  Not to beat a dead horse, but there's also reports now of an attack on another aid convoy in Gaza, this DC based non-profit known as Anera.  Israel military says the lead vehicle of the convoy had been taken by hijackers.  The organization says that's not the case.  Do you have any information about this or…? Spokesman:  Yeah, I mean, we have reports of the said organization having been attacked and having suffered casualties, from what we understand.  This is not a UN, we were not involved in the coordination of this movement.  But I think it just supports what we've been saying, what I just said here earlier, that it is so close to impossible to deliver humanitarian aid without actual effective coordination with the parties until we at least get a ceasefire. Question:  Are you worried about the impact that is going to have on deliveries and controlling the staff who work there? Spokesman:  Yeah, of course, we’re worried. Question:  These were contractors. Spokesman:  But, I mean, we keep taking risks.  Our colleagues, a huge number of them, have paid the ultimate price.  We continue to be determined to deliver aid to the Palestinian civilians. Oui, madame. Question:  Thank you, Steph.  Sorry I'm a bit late, but I'm sure that you indicate that today is the International Day of Victims of Enforced Disappearances. Spokesman:  I did.  In fact, I just did.  Yeah. Question:  Okay.  So my question is about that.  So enforced disappearances is a problem encountered by thousands and thousands in Azerbaijan for almost three decades.  4,000 Azerbaijanis are still missing as a result of the aggression by Armenia.  So Armenia refused to clarify the fate and whereabouts of these people, individuals, and to disclose their location of or mass graves. Spokesman:  The issue of forced disappearance, and it is something, as I mentioned, is something that is seen the world over, right?  And I think all of the families whose people have disappeared have a right to know what's happened to their loved ones.  Have a right to have their loved ones released or, at least, have information about their whereabouts.  And we encourage all Member States to act in that fashion. Question:  Yeah.  I'm just wondering, does the UN have any project to work [inaudible]? Spokesman:  We work with Governments who are willing to work with us on the issue everywhere. Mesdames, messieurs, have a wonderful weekend.  A way that we keep ourselves away from each other. Question:  [inaudible]. Spokesman:  Sorry.  Oh, Abdelhamid, I'm so sorry.  I'm so sorry. I was so eager to… Question:  But not only me, there are at least four, I think, who have some questions. Spokesman:  Okay.  Sorry, sorry, my bad.  The eagerness to leave was overwhelming.  But go ahead, Abdelhamid. Question:  Okay, thank you.  I have two questions on the speech given by the Secretary-General to the parliament of East Timor, Timor-Leste.  He went in details, praising the resistance of the people of Timor.  He said the resistance led by Xanana Gusmao, fighting heroically in the mountains, et cetera, et cetera.  And he also said resistance by people who risk everything to see independence realized.  So, he went into praising the resistance of the people of Timor-Leste to gain independence, and he mentioned even the armed resistance.  Does that apply to the Palestinian people that…? Spokesman:  The Secretary-General was not praising violence.  I think in every conflict, every struggle, in the end, there needs to be a political solution.  Your second question? Question:  Did the Palestinian doing only violence, no resistance? Is that what you’re saying? Spokesman:  That's not what I'm saying.  No, it's not what I'm saying.  What is your second question? Question:  On the same speech, he praised the former Secretary-General, Kofi Annan, but he did not mention the man who led the transitional period, the UN man who led the transition.  Why he didn't mention Sérgio Vieira de Mello, who was in charge of the UN mission from 1999 till the time he ? Spokesman:  I'm well aware of Sérgio Mello's role.  He referred to the man who was leading the organization and leading all of those who were working towards the settlement in East Timor.  Kofi Annan, who was all of our bosses at the time, including Sérgio Vieira de Mello. Okay, who else had a question? Lenka, and then Iftikhar. Question:  [inaudible] Spokesman:  Yeah, Lenka, then Iftikhar. Question:  Thank you, Steph.  So bear with me, please.  Two days ago, there was a case where UN senior official Jorge Paoletti from Legal Affairs, he said three things, and, you know, these are more or less exact quotes. He said that, the UN staff are terrified if Trump is going to be re-elected.  Then he said that the UN is 95 per cent useless on international peace and security. And thirdly, he said that Trump could be brought to a certain court.  He was suggesting courts where Trump could be brought to.  What do you make of his comments?  Does the UN agree on any of them, and what are the consequences for him?  Thank you. Spokesman:  First of all, the gentleman you refer to is not a senior UN official. He is a junior staffer.  From looking at the video, his comments were recorded in what seemed to be in a restaurant private setting without his knowledge.  He was not speaking on behalf of the Organization in any way, shape or form.  I think you will have heard my comments here on the US political process.  You were here, Lenka, while the years of the previous Administration, and you saw how the Secretary-General worked in cooperation.  We work well with all leaders who lead the various Member States. But I will just state for a fact that this is not, you know, when someone is recorded without their knowledge in a private setting, I don't think any good journalist could interpret it as being the official position of the United Nations.  And that criticism is not being referred to you, Lenka.  It is just to those who put the story out. Question:  Thank you, Steph.  And last thing, will there be any, like, discussion with him or, you know, anything like, to follow up on what he said or will just see [inaudible]? Spokesman:  Listen, I have no information to share, but I think, you know, if the private conversations of, let's say, journalists while they were having a drink were recorded and people had to be disciplined for that, there would be no one left in newsrooms. Question:  Okay.  Thank you. Spokesman:  It's Friday. Question:  Exactly. Spokesman:  Thank you.  Iftikhar, take us away. Question:  Thank you, Steph.  My questions on Afghanistan and enforced disappearances have been asked.  But what you read, is it attributable to the Secretary-General?  Because there is no message from the Secretary-General. Spokesman:  No, it is not a message.  You could attribute it to me on behalf of the Secretary-General. Question:  On behalf of the Secretary-General.  Okay. Spokesman:  Stefano?  I think I see you. Question:  Thank you, Stéphane.  Russian President Putin will be in Mongolia on Tuesday.  A UN Member State that’s signatory to the Treaty of Rome establishing the International Criminal Court.  Does the Secretary-General think Putin should be arrested by authorities in Ulaanbaatar? Spokesman:  I think he has no comment on what the authorities in Mongolia may or may not do. Thank you all.  Have a great weekend.",
    "webUrl": "https://press.un.org/en/2024/db240830.doc.htm"
}