{
    "date": "2024-01-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Today Before we get to the weekend, you have to deal with me. More interestingly, you will hear from Dominic Allen, the UN Population Fund’s (UNFPA) Representative for the State of Palestine. He will join us from Jerusalem to brief on his recent visit to Gaza. **Yemen I will start off with a statement on Yemen. Noting that air strikes were launched yesterday across multiple parts of Yemen by the United States and the United Kingdom, with the support of other countries, the Secretary-Generalunderscores that UN Security Council resolution 2722 (2024) must be fully respectedin its entirety. The Secretary-General reiterates that attacks against international shipping in the Red Sea [area] are not acceptable as they endanger the safety and security of global supply chains and have a negative impact on the economic and humanitarian situation around the world. The Security Council demands, in resolution 2722 (2024), that the Houthis immediately cease all such attacks on commercial shipping. The resolution must be fully respected. The Secretary-General calls upon all Member States defending their vessels from attacks to do so in accordance with international law, as stipulated in the resolution. The Secretary-General further calls upon all parties involved not to escalate even more the situation in the interest of peace and stability in the Red Sea and the wider region. Furthermore, the Secretary-General stresses the need to avoid acts that could further worsen the situation in Yemen itself.  He calls for every effort to be made to ensure that Yemen pursues a path of peace and that the work undertaken thus far to end the conflict in Yemen should not be lost. **Gaza An update from Gaza:  The Office for the Coordination of Humanitarian Affairs (OCHA) reports that between 1 and 11 January, only 5 of 24 planned aid deliveries of food, medicine, water and other life-saving supplies to the north of Wadi Gaza were able to proceed.  Our colleagues from OCHA continue to call for rapid, safe, unhindered and sustained humanitarian access to northern Gaza.  Requests for all planned humanitarian convoys should be immediately granted. In southern Gaza, new evacuation orders were issued yesterday to residents of the Al Mawasi area and several blocks near Salah Ad Deen Road, covering an estimated 4.6 square kilometres.  The Israeli military stated that it is preparing to operate in the area and ordered those affected to move to Deir al Balah. More than 18,000 people and nine shelters, accommodating an unknown number of internally displaced people, are expected to be affected by this latest round of orders. Our Human Rights Office has also expressed concern that Israeli forces have placed civilian lives at serious risk by ordering residents from various parts of Middle Gaza to relocate to Deir al Balah while continuing to conduct air strikes on the city.  Measures must be immediately taken to protect civilians, in line with Israel’s obligations under international law. On 10 January, the Electricity Generation Company’s generators were struck, north of An Nuseirat Refugee Camp, and all four of its generators caught fire.  This plant hosts four major generators that used to supply electricity throughout the Gaza Strip.  Casualties and damage to the plant’s functions are unconfirmed, but there is concern for the plant’s ability to supply electricity in the future. **Syria Also, a number of you had been asking me about the situation regarding the crossings into Syria. Yesterday, the Government of Syria extended its consent for the United Nations to deliver humanitarian assistance from Türkiye through the Bab al-Hawa border crossing for an additional six months, until 13 July 2024. This extension is essential because the UN cross-border operation remains a lifeline to people in north-west Syria.  Just to give you some numbers, every month, we and our partners reach an average of 2.5 million people with critical assistance and protection services. Since February of 2023, nearly 5,000 trucks carrying UN aid have crossed from Türkiye to north-west Syria using the Bab Al-Hawa, Bab Al-Salam and Al Ra’ae border crossings.  More than 300 cross-border missions by UN personnel have also been completed. And before you ask, permissions for the other two border crossings right now are up until mid-February, so discussions with the Syrian Government are ongoing on that. **Somalia The UN Assistance Mission in Somalia (UNSOM) strongly condemned today a mortar attack on Thursday night on the Aden Adde International Airport area, in Mogadishu, which also hosts the UN compound.  A member of the UN Guard Unit was unfortunately killed in the attack. The Mission called for those responsible to be brought to justice and underscored that the UN Guard Unit plays an integral role in ensuring the safety and security of UN staff working in support of Somali peace- and state-building. It also stressed that it will remain committed to supporting the people and Government of Somalia in their efforts to build peace and stability in the country. **Sudan Moving to Sudan, our friend, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, is appealing for major improvements to humanitarian access in the country. In a tweet, Mr. Griffiths said that far too few of the millions of people in Sudan who need humanitarian aid now are getting that assistance. Impediments […] include layers of red tape for humanitarian supplies arriving in Port Sudan, such as customs clearances and inspections that can take several weeks. Loaded trucks can’t move due to fierce fighting, including in the humanitarian hub of Wad Medani, which has been looted and paralysed by violence. Aid workers in Sudan have been detained and killed, and drivers have been beaten and extorted for money. Mr. Griffiths stressed that humanitarian workers in Sudan, as they do everywhere, need access, civilians need protection and the fighting needs to stop. **Democratic Republic of the Congo Moving south-east — south-west, rather — to the Democratic Republic of the Congo, following the massive floods and landslides that have impacted nearly half of the country’s provinces, including Kinshasa, today, colleagues from the Office for the Coordination of Humanitarian Affairs and humanitarian partners met with the country’s Minister of Humanitarian Affairs to discuss the response plan and field visit to affected areas in Kinshasa. A national disaster response plan prepared by the Government is being finalized, in coordination with ourselves and our partners. A joint field visit to flood-affected areas in Kinshasa is planned for tomorrow, 13 January. Our humanitarian partners are supporting emergency relief activities in some areas, mainly South Kivu and Tanganyika, including on health, water, hygiene and sanitation.  But for many provinces, response efforts are hampered by scarce resources, a lack of assessment possibilities and the limited presence of aid workers. Significant pressing needs are for food, water, shelter, latrines, protection services, health care and malaria prevention. Meanwhile, humanitarian personnel continue to come under attack in the eastern part of the country.  Earlier this month on 4 January, in Djugu territory, in Ituri, armed men attacked a truck carrying WFP food.  It broke down and was stuck on the road.  The truck was burned, and food that was being transported to Bunia was looted. Also, in Ituri province, peacekeepers sent a patrol to Panza yesterday in response to clashes between the CODECO armed group and the Zaire militia. Following the clashes, civilians sought refuge and protection near a temporary MONUSCO base in Drodro, which is next to Djugu. The Mission is monitoring the situation and peacekeepers are continuing to patrol the area until the situation stabilizes. **Ukraine Back north to Europe, the Office for the Coordination of Humanitarian Affairs and the UN’s Refugee Agency (UNHCR) are launching jointly this year’s humanitarian and refugee response plans for Ukraine. The event will be held in Geneva on Monday. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, and the High Commissioner for Refugees, Filippo Grandi, will co-host Monday’s event. This year’s response plans will require a combined $4.2 billion to support some 10.8 million people in Ukraine and the region. Nearly two years after the full-scale invasion of Ukraine by the Russian Federation, 14.6 million men, women and children need humanitarian assistance in Ukraine — about 40 per cent of the population.  More than 6 million people have fled the country itself. **Ecuador We have an update from Ecuador.  Our team, led by Resident Coordinator Lena Savelli, met with the authorities yesterday and offered to boost support as the country addresses critical security challenges. As part of our ongoing efforts, the UN Office on Drugs and Crime (UNODC) is supporting the Government in collecting data and tracking the dynamics of illicit crops, from their production to trafficking.  UNODC is also providing technical assistance for the forthcoming National Strategy Against Organized Crime. For their part, UN-Women, the UN Development Programme (UNDP), and UNODC are working with authorities to strengthen the institutional capacities, with funding from the UN’s Peacebuilding Fund. UNDP and the International Labour Organization (ILO) are also working on strategies to increase job opportunities for youth and to help young people transition from informal to formal employment. **Cabo Verde And do you want good news or bad news first?  Good news?  All right. Cabo Verde has been certified as a malaria-free country by the World Health Organization (WHO). It is the third country — after Mauritius and Algeria — to be certified in the African region.  In total, 43 countries and one territory have been certified malaria-free by WHO worldwide. WHO says the systems and structures built for malaria elimination in Cabo Verde have strengthened the health system and will be used to fight other mosquito-borne diseases such as dengue fever. Travellers from non-malaria endemic regions can now travel to the islands of Cabo Verde without fear of local malaria infections. **Global Temperature Bad news, but something you probably already know:  The World Meteorological Organization (WMO) has officially confirmed in a statement today that 2023 is the warmest year on record, by a huge margin.  The annual average global temperature approached 1.5°Celsius above pre-industrial levels. Our Secretary-General is quoted in that statement that we must respond to record-breaking temperature rises with path-breaking action.  “We can still avoid the worst of climate catastrophe,” he says.  But only “if we act now with the ambition required to limit the rise in global temperature to 1.5°Celsius and deliver climate justice.” For her part, Professor Celeste Saulo, who became WMO’s Secretary-General on 1 January this year, said we must drastically reduce greenhouse gas emissions and accelerate the transition to renewable energy [sources]. WMO will issue its final State of the Global Climate 2023 report in March of this year.  It will include, no doubt, more details and not so good news. **Honour Roll The latest two Member States to pay their dues in full share certain similarities.  They both have relatively small populations spread over a vast country with abundance in natural resources; and they are important geopolitical actors in the Arctic region. One claims poutine as its favourite food; while the other country loves fårikål, or mutton and cabbage stew.  [responses from the crowd] Canada and Norway’s payments have taken the Honour Roll to nine. Mutton and cabbage stew?  Head to Oslo!  We thank them very much for making it to the Honour Roll!  Edith Lederer? **Questions and Answers Question:  Thank you, Steph.  On the WMO finding, was that 2022 or 2023? Spokesman:  2023.  Yeah.  I mean, I hope that’s what I said.  Okay. Question:  A couple of follow-ups.  On Yemen: Can you tell us where Hans Grundberg is, what he’s doing?  Does the UN have any contacts with the Houthis or are any senior officials trying to talk to the Iranians about trying to halt these attacks in the Red Sea? Spokesman:  Not exactly where he is, but I know what he’s doing, and he’s on the phone with the Secretary-General as we speak, Mr. Grundberg, to update him on the situation.  I know he is continuing his contacts.  I think it’s important for us and for everyone to protect the gains that have been made by Mr. Grundberg and his team. Question:  And is anybody doing anything more about trying to get to the Houthis and the Iranians, who… Spokesman:  We are continuing our regular contacts, and he is, as well, and others are. Question:  And one further question on Somalia and the attack and the member of the UN guard who was killed.  Where is it from? Spokesman:  We don’t have that information yet.  That often depends on notification of next of kin.  Dezhi, then Margaret Besheer. Question:  The resolution, the statement of the Secretary-General just mentioned; in the paragraph 3, it says it takes note that the right of Member States to defend the vessels from attacks.  Does the Secretary-General consider yesterday’s attack as defence, defensive measures or retaliation? Spokesman:  I’m not going to go any further than what I’ve just said in the statement.  I think he was very clear in asking Member States to abide by the resolution. Question:  So, does the Secretary General think this is… the latest situation in Red Sea is the spillover of what the Gaza situation is? Spokesman:  I mean, it definitely risks further escalating and making the situation in the region worse.  But your question implies that I know what is the calculation behind those who are taking more kinetic action and, obviously, I don’t have that. Correspondent:  Okay, one last question. Spokesman:  I don’t have that information, that capacity. Question:  Okay.  So, is there any impact by the attack for the UN’s operation in Yemen so far? Spokesman:  Well, we just want to make sure that, as always, our UN staff is safe. Question:  Now it’s safe? Spokesman:  I’ve not heard otherwise. Question:  Okay.  And who, who will brief the Security Council on this issue this afternoon? Spokesman:  I’m waiting to find out.  Oh, [Khaled] Khiari, exactly.  Thank you. You know, this is why you should sit upfront.  Yes, it will be Khiari. Correspondent:  You should go into business. Spokesman:  Okay.  Yeah.  Margaret? Question:  Thank you, Steph.  Does the…  On Yemen, does the Secretary-General believe navigation in the Red Sea needs to be protected? Spokesman:  Yes.  I mean, and we’ve said this.  We’ve been saying this since the beginning.  I mean, as the Secretary-General said, the impact on the disruption of traffic in that waterway, it can have catastrophic impact on the global economic situation and catastrophic impact on the humanitarian situation, as well. Question:  Okay.  Couple others for you.  I think today’s 100 days since the 7 October attacks and the kidnappings of the Israelis. I know you mentioned that some of the families have been showing up at the Secretary-General’s house every Friday. I was just wondering if there were families out there today since it’s a hundred days.  Do you know? Spokesman:  I did, frankly, I biked in front of the residence this morning at the usual hour where they usually are, and there was no demonstration. Question:  Okay.  And then on Sudan, the Rapid Security Forces (RSF) Chief, Hemedti, he said in a post on X yesterday that he spoke with António Guterres, sounded like at length yesterday, and he said that he laid out, he, Hemedti, presented the Secretary-General with the RSF’s vision for ending the war.  Could you give us your readout of that phone call? Spokesman:  Sure.  I mean, the Secretary-General spoke to Mr. Hemedti at his own request, at Mr. Hemedti’s request.  During the call, the Secretary-General reiterated his own appeal, his call for an immediate ceasefire and humanitarian access to all areas, as well as the need to create the conditions for a process involving all elements of civil society towards a return to constitutional order.  I think Martin Griffiths’ statement today lays pretty clearly the immediate and horrific impact on the civilian population when the fighting continues. Question:  Was Mr. Griffiths on the call? Spokesman:  I don’t believe he was.  No. Question:  And then will the Secretary-General speak with General [Abdelfattah al] Burhan? Spokesman:  Oh, as soon as there are more calls, I will let you know. Question:  Okay, I’m sorry.  Just one more on Somalia.  On the helicopter that crashed, it went down… Spokesman:  Nothing new to share with you. Question:  Okay.  Thank you. Spokesman:  Okay.  Sylviane? Question:  Thank you, Stéphane.  Do you have any update on the Mr. [Jean-Pierre] Lacroix trip to Lebanon and the area, please? Spokesman:  No.  I’d expected one today, but I know he’s still in the south of Lebanon, meeting with the relevant people. Question:  It’s on 1701 only? Spokesman:  I mean, it’s part of his tour, as we know, of all the peacekeeping missions in the region. Question:  A second thing, as it’s a pattern of not paying the dues — did the Lebanon pay its dues? Spokesman:  I believe so.  I looked at the Article 19 list, which is public.  I do not believe, I don’t think there… I did not see them on it. Correspondent:  Okay.  Thank you very much. Spokesman:  Okay.  Gabriel? Question:  Thank you, Steph.  Follow-up on the helicopter in Somalia, did you see theWashington Postreport this morning, that they’re claiming that that took over an hour after the helicopter went down for any rescuers to get to the scene?  Can you confirm that or has the Secretary-General been briefed on that? Spokesman:  The Secretary-General is very much aware of the situation, and, frankly, these kinds of leaks, perhaps done by people who have information, are irresponsible and put people’s lives at risks.  Which is to say, I will not confirm anything that has been leaked. Correspondent:  Okay, one more, if you allow me.  Thank you. Spokesman:  One more only?  Yes. Question:  At the ICJ (International Court of Justice), one of Israel’s arguments that it presented to the court was that the ICJ does not have jurisdiction over this case.  Does the Secretary-General have any doubt that the ICJ has jurisdiction over this case? Spokesman:  I think, as I said yesterday, the Secretary-General is obviously following this case, but he has full respect for the independence of the court, the rulings it will make, the decisions and how it runs its business.  I don’t see your hand raised, but I do see your microphone raised, Abdelhamid, and then we’ll go to Stefano and Miriam. Question:  Thank you.  Going back to the Yemen issue, the Houthis had been saying repeatedly that they’re only targeting ships that go into Israel and they also said, we will stop when the war on Gaza stops.  So, both points were not taken into account in the statement of the Secretary-General; why is that? Spokesman:  Well, am I targeting officer for Houthi attacks?  Am I a targeting officer for what the US and the UK and others are doing?  I’m just, we are just extremely worried about the risks and the greater risk of escalation of this and with the impact on the wider region, the risks that it… that on Yemen itself, which, as we’ve said before, Mr. Grundberg and his team had worked hard to get parties together and the people who pay is, in every case, are the civilians who don’t often have enough of a voice in what is going on. Question:  But the US and the UK took it upon themselves to explain international law to their liking and call it self-defence, when there is no case of self-defence in this, as I see it.  Do you share that? Spokesman:  Do I share your view?  No.  [cross talk]  My view is the one expressed in the statement, and I really have nothing to add. Question:  Okay, my second question.  In an interview with CNN with Fareed Zakaria, the SG said, I don’t quote him word for word, but he mentioned the number of people killed by Hamas and Israel.  He mentioned 1,200 killed.  He used the word killed and when he spoke about Palestinian, he mentioned the thousands of Palestinians who died in the community.  He used the word died and the one when Israel came, about Israeli victims, he said killed.  Is that fair? Spokesman:  I mean, you’re asking me to reparse an interview he gave more than a month ago. Question:  Yes. Spokesman:  I think we have been very clear on talking about all the civilians who have been killed since 7 October.  You know, it’s been 100 days since this, since 7 October, when Hamas unleash these horrendous acts of terror on Israel, 100 days, basically, since the onslaught by the Israeli Defence Forces on Gaza with the killings that have ensued.  Our call remains the same — for a humanitarian ceasefire as quickly as possible. Correspondent:  So, it’s just a slip of tongue. Spokesman:  I’m not, I mean, Abdelhamid, I’m happy to talk about things that happened yesterday, the day before, but we’re not going to analyse interviews.  I mean, the Secretary-General spoke extensively about the inhuman toll on civilians in this conflict.  Stefano, and then Miriam and then Tony. Question:  Follow-up on Yemen.  Yesterday, when I asked you if this Secretary-General thought that the resolution allowed countries to attack Yemen, you answered saying we will not want to see any kinetic movement that will lead to a further deterioration of the situation.  Kinetic movement, does this, what happened, does it include this or? Spokesman:  I don’t think what I said yesterday and what I read out today in the statement are contradictory in any way.  Miriam and then Tony. Question:  I have one follow-up on Edie’s question.  When was the last time that Secretary-General talked to the Iranian officials on the Red Sea issue?  As you know, this issue has been going on for a long time.  Has he talked to anyone at all? Spokesman:  I could look back when… the Secretary-General, I think, spoke to the Iranian Foreign Minister just before the end of the year, but other contacts are being had. Question:  Okay.  Thank you. Another question on Afghanistan, as you know, the crackdown, torture and arrest of Afghan women continues by the Taliban.  Does UN have any contacts with the Taliban in this issue? Spokesman:  Yes, I mean, we mentioned this yesterday.  They expressed their deep concern, their outrage at the detention, arbitrary detention of women for not following the hijab law; and they continue to be in touch with thede factoauthorities to ensure that these women are all released and, of course, to keep pushing for the human rights of women and girls in Afghanistan. Question:  Did they hear back from the Taliban?  Any improvement and also…? Spokesman:  It’s not a matter of us hearing back about improvements.  It’s about Afghan women feeling their lives have improved.  And I think that question, you can answer. Question:  Exactly.  Also, any updates on the Secretary-General’s meeting with the special envoys on Afghanistan, the second meeting? Spokesman:  No.  I do not have anything. Correspondent:  Thanks. Spokesman:  Tony.  And then Alan. Question:  Thank you, Steph.  My question is on Sigrid Kaag’s visit to D.C.  Do you have any information you can share with us about this visit? Spokesman:  Yes.  So, in fact, I misspoke.  She went…. She was there, her meetings mostly yesterday, yesterday afternoon.  She met with Samantha Power, the head of USAID, and other US government officials. She’ll be making her way to the region in due course. Question:  And mainly, her message to the US officials? Spokesman:  The message is that she needs all parties that are directly… that are involved or who have an influence on those who are directly involved to support her and her mandate and the implementation of the resolution.  Alan, I’ll come back to you, Sylviane, and then Dennis. Question:  Thank you, Stéphane.  Looks like Alabama will be allowed to put to test the inmate by the nitrogen gas later this month.  Does the UN have any opinion regarding this? Spokesman:  We stand against all and any use of capital punishment.  Dennis? Question:  Today, Ambassador [Gilad] Erdan told that UN should be tried in the International Court of Justice, instead of Israel, for being accomplice to Hamas.  Do you have any comment on it? Spokesman:  Not particular.  I don’t really understand the statement, not your question.  I don’t really understand the statement, but we look forward to continuing working with all the parties involved to improve the humanitarian situation, to work for the full implementation of our Security Council resolutions.  Sylviane? Question:  Follow-up on Tony’s question.  About where is Madame Kaag is heading now.  Amman, Egypt or Gaza? Spokesman:  As soon as we have details on where she will go, I will share that with you.  But those things are being… still being planned. Question:  When she’ll be back to New York? Spokesman:  To New York, probably whenever she is required to brief the Security Council.  But we will let you know. Question:  Around February? Spokesman:Qui lo ç’a?If you, I mean, I think if you do the count by the calendar of the resolution, you will find that date.  Okay.  Thank you all.  I will leave you with Stephanie, but more importantly, with our guests from UNFPA. Hopefully, he is online.",
    "webUrl": "https://press.un.org/en/2024/db240112.doc.htm"
}