{
    "date": "2024-08-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Secretary-General/Travels All right, good afternoon.  Just an update on the Secretary-General’s travels.  He is in Tonga, where this morning hetook partin the opening of the fifty-third Pacific Islands Forum.  He praised Pacific Island leaders for their collective commitment to environmental stewardship and regional peace and called the region a beacon of solidarity and strength. “The world has much to learn from the Pacific,” he said. “But the world must also step up to support your initiatives.” He underscored that the survival plan for our planet is simple:  ending the exploitation of coal, oil and gas — fairly, and in a way that protects the most vulnerable. All countries have a part to play, he said. He also urged Pacific Island States to end their own dependence on imported fossil fuels and seize the benefits of the clean energy revolution. He also held a number of field visits in Tonga, notably officially commissioning a new early warning system for Tonga.  And he also met with youth leaders and also visited a seawall and heard from coastal communities impacted by the rise in the sea level. Yesterday, he also had a series of bilateral meetings with leaders attending the Forum. Later today, the Secretary-General will take part in the Leaders’ Dialogue.  At 11 a.m. local time, he will also have a press event to launch the World Meteorological Organization’s report on the State of the Climate in the South-West Pacific, and that press even should be broadcast live via social media platform. As soon as we know which one we will share that information with you. **Occupied Palestinian Territory I think you’ve heard quite a bit today on Gaza, both from a senior UN official, and just now from UNRWA colleagues. Just a few more updates to share with you.  Obviously OCHA stresses that the repeated evacuation orders that the Israelis have issued have upended a whole lifesaving humanitarian hub that was set up in Deir al Balah following the evacuation of the Rafah hub back in May, and it of course as you’ve heard severely impacts our ability to deliver essential support and services. Water production in Deir al Balah was reduced by 85 per cent due to loss of access to water sources in areas designated for evacuation earlier in August. And on polio, after the first confirmed case, our partners on the ground tell us at least 50,000 children born since the crisis began are highly unlikely to have received any immunizations due to the collapsed of the health system in Gaza. Yesterday our colleagues in UNICEF confirmed that 1.2 million doses of the Polio Vaccine Type 2 were brought into Gaza to immunize more than 640,000 children, together with WHO and UNRWA. And for its part, the World Food Programme says that their operations are severely hampered by the intensifying conflict, the limited number of border crossings and damaged roads. In the last two months, WFP has managed to bring in only half of the 24,000 metric tons of food aid required for operations serving 1.1 million people in Gaza.  WFP has also had to reduce the contents of food parcels. It also warns that shell craters and debris is making driving slow and is challenging for truck drivers even in dry weather. And in two months, it’s feared that when rain comes and flooding is expected, most roads will become unusable. WFP says that aid workers grapple daily with slow authorizations and frequent refusals when they ask for permission to move.  Looting and public order problems are also frequent, especially when convoys wait for hours at holding points. **Lebanon And moving to Lebanon, you will have seen that on Sunday we issued astatementin which the Secretary-General expressed his deep concern at the exchanges of fire that are taking place across the Blue Line.  These actions, he said, put both the Lebanese and Israeli populations at risk, as well as threatening regional security and stability. He called for an immediate de-escalation. Following yesterday's worrying escalation, peacekeepers in UNIFIL continue to observe exchanges of fire across the Blue Line.  As UNIFIL continues to carry out its mandate in these challenging circumstances, the Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, and the Head of the peacekeeping mission in Lebanon, Lt. Gen. Aroldo Lázaro, continue their contacts with the parties in order to de-escalate the situation. Meanwhile, our humanitarian colleagues tell us that the recent uptick in hostilities has not had a significant humanitarian impact.  However, the ongoing conflict continues to severely impact civilians on both sides of the Blue Line. Along with our partners, we continue to scale up relief efforts in support of the Lebanese Government-led response.  However, humanitarian response efforts are being undermined by funding constraints, and we urgently need additional resources. We call on all parties to follow and to abide by their obligations under international humanitarian law, emphasizing the need to protect civilians, including children, and civilian infrastructure at all times. **Sudan Moving to Sudan.  You will have seen that over the weekend the Secretary-General spoke with General Abdel-Fattah Al-Burhan, the President of the Transitional Sovereign Council of Sudan. The Secretary-General and the General discussed the movements of humanitarian aid through Adre crossing and agreed to facilitate the movement of humanitarian supplies to enter the country.  It was also agreed to put in place a simplified system for the expedited processing and delivery of humanitarian aid. I can tell you that on Sunday a convoy of World Food Programme trucks crossed from Chad to Sudan’s Darfur region via the Adre border crossing — carrying some 205 metric tons of food assistance, that will be for about 17,000 people.  That’s the second WFP convoy to cross through this crossing recently. WFP said that the food assistance will be delivered to communities across Darfur and distributions will start as soon as the trucks arrive. Additional trucks of WFP food assistance are being loaded in Chad to cross into Darfur as soon as possible.  WFP has enough food for half a million people ready to transport to Sudan through the Adre crossing. The Rome-based Agency underscores that humanitarian assistance — such as food and nutrition supplies, shelter and health items — must move quickly and at scale through all border crossings and humanitarian corridors into the hands of communities facing catastrophic levels of hunger. **Sudan/Humanitarian On the other side of Sudan, our humanitarian colleagues say that the Arba’at Dam, which is about 38 kilometres north-west of Port Sudan in Sudan's Red Sea state, suffered extensive damage due to heavy rains yesterday. Preliminary reports indicate the breach caused extensive damage in 20 villages downstream from the dam. Our humanitarian partners and local authorities are assessing the affected areas and will have additional clarity on the extent of the damage in the coming days.  The Arba’at Dam is a crucial facility in Port Sudan, serving as a primary source of fresh water for the city.  The reported damage is expected to have a substantial impact on water supplies to Port Sudan, worsening the humanitarian situation. **Ukraine And moving to Ukraine.  Matthias Schmale, the Humanitarian Coordinator for Ukraine, condemned the massive attack by the Russian Armed Forces today which reportedly caused civilian casualties and damage to civilian and energy infrastructure in 15 oblasts around the country.  That’s what the Government of Ukraine is telling our colleagues in Ukraine. This comes after intense hostilities over the weekend which reportedly caused 60 civilian casualties, including journalists, in the Donetsk, Kharkiv and Sumy regions, and resulted in damage and destruction of homes and other civilian infrastructure.  Our humanitarian partners report that the residents in these regions continue to flee for safety with mandatory evacuations announced in several towns.  Humanitarian organizations responded immediately to these attacks across Ukraine, distributing emergency supplies. **Pakistan And I was asked about the attacks in Pakistan, and I can tell you that the Secretary-General strongly condemns the attacks that took place on 26 August in Pakistan’s Balochistan province, which reportedly led to the deaths of at least 39 people. The Secretary-General stresses that attacks against civilians are unacceptable.  He extends his deepest condolences to the families and calls on the Government of Pakistan to conduct an investigation and to ensure that those responsible are held to account. **Myanmar And yesterday, on Myanmar, we marked seven years since the forced mass displacement of Rohingya people and other communities from Myanmar’s Rakhine State. To mark this sad milestone, you will have seen that we issued astatementin which the Secretary-General called on all parties to the conflict in Myanmar to end the violence and to ensure the protection of civilians in accordance with international human rights standards and international humanitarian law. The Special Envoy for Myanmar, Julie Bishop, is engaging all stakeholders, including regional actors, to move towards an inclusive Myanmar-led process for sustainable peace and national reconciliation that are important steps to create the conditions conducive to the safe, the voluntary, the dignified, and sustainable return of Rohingya people to their homes in Myanmar. A reminder that about 1 million Rohingya people are sheltering in Bangladesh and over 130,000 more across the region without any immediate prospects for return. The Secretary-General renews his appeal to strengthen the regional protection efforts, to provide access to conflict-affected communities and further support host communities, including through the 2024 Joint Response Plan for the Rohingya Humanitarian response plan for Bangladesh. **Myanmar/Humanitarian And on a related note.  The World Food Programme said that last weekend it began distributing food assistance for families impacted by recent floods in Myanmar’s Ayeyarwady Delta Region. WFP noted that an estimated 500,000 men, women and children are living in areas exposed to flooding in that Delta. In Ayeyarwady, initial reports from WFP’s partners indicate that hundreds of thousands of acres of farmland have been inundated.  In the hardest hit areas, urgent needs include food, safe drinking water, and sanitation. Over the coming days, WFP plans to assist 35,000 flood-impacted people in evacuation centres with rice and fortified biscuits.  This assistance will be coupled with nutrition support for mothers and children to prevent acute malnutrition. In the rest of the country, the Agency’s food assistance has so far reached 130,000 people impacted by floods in various provinces. And WFP is assessing needs in Rakhine. **Afghanistan Turning to Afghanistan, over the weekend, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, said that the “morality law” recently promulgated by the de facto authorities further restricts human rights and freedoms, particularly of women. She added that this is unconscionable, and if maintained, the law can only impede Afghanistan’s return to international fold. Also, in a statement, the Special Representative of the Secretary-General for Afghanistan, Rosa Otunbayeva, said that the “morality law” extends the already intolerable restrictions on the rights of Afghan women and girls, with even the sound of a female voice outside the home apparently deemed a moral violation. Her statement is online.  She is expected to brief the Security Council on 18 September. **Bangladesh One more note from Bangladesh, which has suffered from flash floods, triggered by heavy rainfall and upstream water flows from India, our team on the ground are providing water purification tablets, hygiene kits and food. As we mentioned before, the humanitarian community in Bangladesh launched its first-ever humanitarian response plan for cyclone and monsoon floods last month, targeting 1.2 million people to help.  To date, some 700,000 people have been reached, with just 20 per cent of the $80 million requested having been received. **Questions and Answers Spokesman:  Before I turn you over to Monica, I will answer questions.  Dezhi, then Edie. Question:  Hi, Steph.  Evacuation orders in Gaza.  We have counted that in the first three weeks in August, there are about eleven evacuation orders from Israeli military, which means less than two days for one evacuation order.  And now Wikipedia even has a page dedicated to Gaza Strip evacuations.  Does the Secretary-General think the evacuation orders are what Israel claimed that a protection of civilians in such a circumstances now? Spokesman:  Look, we've counted 16, okay? Question:  In first three weeks? Spokesman:  In August. Question:  In August.  Okay. Spokesman:  These evacuation orders, I think, as you've been told just this morning from various people, make our work nearly impossible.  Part of protecting civilians is ensuring that civilians can eat, that people can wash themselves, they have access to medicine, they have access to the most basic needs that human beings need to survive.  Edie? Question:  Thank you, Steph.  I wonder if you could clarify a senior… Spokesman:  I'm always very weary of questions that start with I wonder if you could clarify.  Yeah. Question:  A senior UN official told us that the United Nations couldn't operate in Gaza today because of an evacuation order yesterday by the Israeli Defense Forces that forced the closure of the UN Operations Office in Deir al- Balah.  And yet the two UNRWA officials who briefed us just before you said that UNRWA was continuing to operate today, that they probably, 15,000 Palestinians, received health care and other operations were ongoing.  Can you please explain this discrepancy? Spokesman:  My reading from listening to — and watching — our two amazing UNRWA colleagues is that UNRWA is, given the way they're embedded with the population, is able to operate in situ with people who are already there.  So that's one thing.  What our senior UN official was referring to is UN officials and UN humanitarian staff moving about, trying to get to places.  So, again, I think this reflects what we've been saying, really since the beginning.  Its humanitarian work done on an opportunistic basis.  Obviously, if humanitarian workers are embedded with a certain population in a certain area, and they have the tools to operate and to share and to distribute, they will do so.  But it is half a drop in a barrel.  Amelie, then Joe, and then Abdelhamid. Question:  Thanks.  It's a follow-up to Edie's question, more clarification.  Do I understand correctly then that that means that the halt in operation is about transporting, moving to the different places, but where there are some already pre or already aid, that it would be delivered anyway? Spokesman:  What we're talking about is UNRWA being embedded in places.  So, if they are there and they're able to help, they will help and they will distribute.  We are not able to move people from point A to point B.  We're not able to go find people.  Joe? Question:  Thank you.  I have two questions, actually.  The first deals with Sudan.  You mentioned that the Secretary-General was able to communicate with the head of the transitional government in Sudan.  Is it correct to assume that he is still been unable to communicate with the Head of the militia?  And related to that question, is any lack of communication with militia leadership going to be hindering the ability to deliver humanitarian aid in parts of Sudan that are controlled by the militia?  That's the first question. Spokesman:  Let's face it.  What's hindering the delivery of humanitarian aid in Sudan is the fact that both parties are continuing to fight, right, and indiscriminately without much regard for the lives of their own people.  The Secretary-General has not had any recent contact with the head of the Rapid Support Force, but others, both on the humanitarian and the political end, remain in contact with the Rapid Support Force. Question:  Okay.  Because you did mention in your opening remarks that the transitional government leadership what appeared to be at least more cooperative in terms of discussing specifics for access to different parts of Sudan [inaudible]. Spokesman:  Well, I just reported, I'm not doing compare and contrast.  I'm just reporting on the conversations that were had, and we've seen some results of some more trucks coming in. Question:  Alright.  And my second question has to do with the Houthi attack in recent days on the oil tanker and the question of whether there's a potentially very significant risk of oil spillage and environmental hazards.  Has the UN been able to, or plan to assess the degree of environmental hazard as a result of the Houthi attack? Spokesman:  Let me just put it this way.  We're not able to go in situ to evaluate the hazard, but one doesn't need to be an environmental expert to understand that an oil tanker with 150,000 tons of crude oil, which has lost its engine power, which is anchored in the Red Sea with most of its, if not all of its crew been evacuated, is a huge environmental risk to the surrounding area.  And we're very worried about it.  We're worried about the fact that we're now hearing that there possibly was some sort of a fire aboard that ship.  We strongly condemn the attacks on this ship, which endangers the ecology, endangers people, endangers seafarers.  We've spoken again and again in the last years of the risks of oil spills in this area due to the ongoing fighting.  There's a Security Council resolution 2722.  It must be fully respected.  And we particularly call on the Houthis to immediately cease all attacks on commercial ships in the Red Sea.  Did I say Abdelhamid? Question:  Thank you, Stephane.  I think you heard the statement by Israeli Security Minister, Ben-Gvir.  Is that he wants to build a synagogue inside Al-Aqsa Mosque.  How come a statement passes on UN officials especially who are there, like Tor Wennesland, without any comment? Spokesman:  Look, these types of statements are highly counter-productive, to say the least.  They risk inflaming a situation which is already bone dry.  There is a status quo agreed to the parties for the holy sites in Jerusalem that must be respected by all.  Not only by in deed, but also in statements. Question:  My second question about the evacuation at Al-Aqsa Hospital as this morning, and I didn't get the full details of what happened.  If you can share with us. Spokesman:  I don't have any more details.  We've asked for WHO and I still don't.  I will try to get you some more details on that. Question:  Last thing, as you know, the school year is starting.  There are 620,000 children in Gaza must go back to school.  Could you help us bring a UNESCO official so we can maybe have a question and answer? Spokesman:  I think the people who are best able to answer that are our UNRWA colleagues because they run a huge school network.  Again, it's not difficult to imagine the damage done to a child who not only is not able to go to school, but is not able to go to school in a war zone, right?  And has to worry about their own safety, the safety of their families and of seeing their loved ones and their friends killed and don't have access to enough [inaudible]. Question:  UNESCO, they are silent.  [cross-talk] Spokesman:  No, no, I don't think they are silent.  But what I'm saying, you can ping UNESCO.  I'm saying it's UNRWA is dealing for the UN side with the schooling in Gaza.  Yes, sir. Question:  Thank you.  This is Lablu Ansar.  I have three on Bangladesh situation.  All over Bangladesh, in the last one and a half week after the interim government resumed the power, there has been filed more than thousands cases, murder cases, corruption cases… Spokesman:  Sorry.  I don't understand the question. Question:  After resuming the interim government headed by Dr. Muhammad Yunus, there has been filed more than thousands murder case and corruption cases against about 5 million Bangladeshi citizens, including them, international renowned cricketer Shakib Al Hasan, who visiting outside of Bangladesh, and also the senior journalist. Spokesman:  Okay.  But what is the question? Question:  In this process and arrest every day thousands of people.  In this way, UN has any concern the authority, use of tactics to suppress people of dissident as a violation of human rights? Spokesman:  We have no doubt that the interim authorities in Bangladesh, who are taking over at an extremely challenging time for the country, both politically and on the humanitarian end, will do whatever they can to ensure that the rule of law and justice is followed.  You have another question. Question:  Can I have another? It is two weeks Dr. Muhammad Yunus took over the interim government head.  However, the law-and-order situation did not improve.  The members of the police force have not been able to return to duty comfortably so far. Spokesman:  Sir, I can't give a play by play, hour by hour of reaction to what is going on in Bangladesh.  I think my answer to your first question applies to the second.  Your third. Question:  Yeah, it is on the flood situation, you already [cross-talk] Spokesman:  Yes, in flood, I think I've answered that.  Yeah. Question:  And is there any plan to send financial and food grants? Spokesman:  Well, as I said, the UN humanitarian are there.  They've already helped 700,000 people out of the 1.2 million that were targeted. Question:  Thank you. Spokesman:  Yes, sir, and then Edie, and then we'll hand it over to Monica.  Yes, go ahead.  Sorry. Question:  Can I have comment on the, you know, the Secretary-General's recent report on LAWS, on lethal…? Spokesman:  Lethal what? Question:  Lethal autonomous weapon system, so which was issued on Friday report. Spokesman:  I think I commented extensively on that on Friday. Question:  Yeah, that was really.  Okay. Spokesman:  Yeah.  Okay. Question:  And the second question is just for the Rakhine State.  While I was in Rakhine, there was many criticism to WFP from the Buddhist side of the people that, you know, the UN is only supporting, you know, the Rohingya only.  How is the operation is going to the local Rakhine people? Spokesman:  I can tell you that humanitarian aid, whether it's WFP, whether it's UNICEF, whether it's WHO, is distributed to people in need, regardless of their ethnicity, regardless of their religion or any other criteria.  The only criteria that matters is need.  Edie, you're in need of an answer. Question:  A follow-up on the ship that was hit by the Houthis in the Red Sea. Is the UN, or is anyone else, trying to make arrangements to assess the damage and see if the oil can be offloaded? Spokesman:  Yeah, I will check with our local colleagues.  On that note, Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240826.doc.htm"
}