{
    "date": "2024-03-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings All right, apologies for being late.  As Maggie told you, we will have Yasmine Sherif from Education Cannot Wait, along with the Minister of Education and Science of Ukraine [Oksen Lisovyi], and the First Deputy Minister of Education and Science of Ukraine [Yevhen Kudriavets] following this. Tomorrow, we will have Achim Steiner as our guest, the head of the UN Development Programme (UNDP), to talk to you about the annual UNDP’s Human Development Report. And then, at 1 p.m., there will be a briefing by the Inter-Parliamentary Union (IPU) on the theme:  Women representation in parliaments; that’s an annual briefing they do around CSW (Commission on the Status of Women). **Haiti I am going to start off with Haiti today and a statement from the Secretary-General:  The Secretary-Generaltakes note of the agreement reached yesterdayby Haitian stakeholders on a transitional governance agreement, including the establishment of a Presidential Council and the appointment of an interim Prime Minister. He also takes note of Prime Minister Ariel Henry’s announcement that he would resign immediately upon the installation of a Transitional Presidential Council. The Secretary-General expresses appreciation to CARICOM [Caribbean Community], and other international partners, for facilitating a way forward to resolve Haiti’s political crisis and he calls on all Haitian stakeholders to act responsibly and to take steps towards the implementation of the agreement in order to restore the country’s democratic institutions through peaceful, credible, participatory and inclusive elections.  The United Nations, through its mission, will continue to support Haiti on its path towards those elections. The Secretary-General reiterates his unwavering solidarity with the people of Haiti who are in need of safety, in need of shelter, in need of food and medical care, and to live their lives in dignity. And you heard earlier from our World Food Programme (WFP) colleague in Haiti, so I won’t repeat what he said. But on the humanitarian front, on other fronts, I can tell you that our colleagues are continuing to deliver assistance despite the risks. The International Organization for Migration (IOM) and its partners continue to run mobile medical and psychosocial clinics at sites for displaced people and are making referrals for the more vulnerable cases. The capacity of the health system remains a major concern to us, with many health facilities having been forced to shut down.  Blood shortages persist at the National Blood Transfusion Centre and efforts are under way to bring in blood that is currently in the neighbouring Dominican Republic. The total number of displaced people — including the 15,000 newly displaced people in Port-au-Prince — has now reached 360,000 men, women and children in Haiti; that’s according to IOM.  More than half of those people are children, which are obviously a particularly vulnerable group. The lack of goods and resources is worsening an already precarious economic situation, with water and basic services being stretched to the limit. **Gaza Turning to the situation in Gaza, and I have a statement from Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator [for Gaza], which is being jointly issued with Jorge Moreira da Silva, the Executive Director of the UN Office for Project Services — better known as UNOPS — and I can tell that they jointly welcomed the opening of a maritime corridor to deliver much-needed additional humanitarian assistance by sea to Gaza.  They commended the leadership of Cyprus and the support extended by the European Commission, Qatar, United Arab Emirates, the United Kingdom, the United States and others. They added that for aid delivery at scale, there is no meaningful substitute to the many land routes and entry points from Israel into Gaza. The land routes from Egypt, Rafah in particular, and Jordan also remain essential to the overall humanitarian effort. The maritime corridor brings, however, much-needed additionality and is part of a sustained humanitarian response to provide aid as effectively through all possible routes, Ms. Kaag and Mr. da Silva said. The joint UNOPS-UN Senior Humanitarian and Reconstruction Coordinator technical team is currently in Cyprus, working with national authorities and partners, and that’s within the framework of Security Council resolution 2720 (2023) and the UN Mechanism for Gaza established under that resolution. And earlier today on the ground in Gaza, the World Food Programme (WFP) delivered food for 25,000 people in Gaza City — about 88 metric tons of food parcels and wheat flour.  This was WFP’s first successful convoy to the north since 20 February. WFP says that with people in northern Gaza are on the brink of famine, we need daily deliveries to the north, as well as direct entry points. As hunger grows across the Gaza Strip, we and our partners are working to deliver desperately needed assistance, despite ongoing fighting and Israeli bombardment, as well as insecurity, frequent border closures and access constraints that continue to impede safe and efficient aid operations. Last week, 19 partners reached a daily average of 200,000 people in Gaza with food assistance, including food parcels and hot meals.  More than two thirds of these numbers were in Rafah, with the rest in Deir al Balah, Khan Younis and other areas. For their part, the World Health Organization (WHO) and partners reached two other hospitals in northern Gaza yesterday — and those were Al Shifa and Al Helou hospitals.  The team delivered food, as well as 24,000 litres of fuel to Al Shifa.  They also brought medicines medical supplies for some 42,000 patients, including medicines, anaesthetic drugs and surgical materials. The head of WHO, Dr. Tedros [Adhanom Ghebreyesus], said Al Shifa hospital is minimally functional and urgently needs specialized health workers. He said the needs are also dire at Al Helou hospital, where WHO carried out an assessment mission. **UN Relief and Works Agency And a quick update for you on the whereabouts of Catherine Colonna, who as you know is leading an Independent Review into whether the UN Relief and Works Agency (UNRWA) is doing everything within its power to ensure neutrality and to respond to the allegations of serious breaches when they are made.  She is on a five-day visit to Israel, the Occupied Palestinian Territory and Jordan, that will continue until 15 March. Yesterday, she had a full day of meetings in Jerusalem with Israeli officials at the Ministry of Foreign Affairs, the Minister for Strategic Affairs as well as representatives of COGAT, the Israeli Defence Force and the National Security Council.  Today, she met with the Palestinian Prime Minister and the Foreign Minister in Ramallah to seek their views. The review group — as you know — includes three research organizations who have been in the region since 21 February.  The Group is expected to submit an interim report to the Secretary-General on 20 March, with a final report expected to be completed on 20 April. **Security Council And just for the record, Pramila Patten, the Secretary-General’s Special Representative of for Sexual Violence in Conflict,briefed the Security Council in a special meeting yesterday afternoon.  That was on her visit to Israel and the Occupied Palestinian Territory. **Lebanon Moving north to the Blue Line between Israel and Lebanon, our colleagues in the peacekeeping mission there (UNIFIL) tell us they are continuing to call for an urgent return to a cessation of hostilities and to prevent further escalation. Our peacekeeping colleagues report an escalation in the exchanges of fire across the Blue Line in recent days.  Several fatalities were reported in Lebanon following Israeli strikes in southern Lebanon and up to Baalbek area; that’s 100 kilometres north of the Blue Line.  At least five people were reported to have been killed in a strike on a house in Sector West-Khirbet Silim that took place on 9 March, and another person was reported to have been killed in the strike on Baalbek on 11 March.  Hizbullah claimed responsibility for firing over 100 rockets at sites in northern Israel and the occupied Golan since the weekend. **Deputy Secretary-General’s Travel A travel announcement to share with you:  Our Deputy Secretary-General, Amina Mohammed, will head off to Geneva, Switzerland, this evening.  She will address the opening of the eighth session of the Europe and Central Asia Regional Forum for Sustainable Development.  She will also engage with Regional Directors of various United Nations entities, Resident Coordinators based in the region and other stakeholders.  All this to advance action on the Sustainable Development Goals (SDGs) following the SDG Summit last year and in the lead-up to the Summit of the Future. She will be back with us 14 March. **Democratic Republic of the Congo Quick update from the Democratic Republic of the Congo:  Our peacekeeping colleagues tell us that heavy clashes between the M23 armed group and the Congolese army in Kibirizi, Kibingu, and Kirima, south-west of Rwindi, in North Kivu, have triggered further population displacements. Our Peacekeeping Mission (MONUSCO) has reinforced its positions in the Kanyabayonga area, which is in Lubero territory, where more than 76,000 civilians have fled in recent days.  As we have been reporting, peacekeepers have established multiple humanitarian corridors in the area to ensure safe movement of civilians and support the provision of humanitarian assistance. Together with the Congolese armed forces, UN peacekeepers are continuing to defend Rwindi. As part of Springbok operation, peacekeepers are also continuing to maintain positions on key roads leading to the major towns of Sake and Goma, to prevent the M23 armed group from advancing towards those two cities. **Mozambique And staying in eastern Africa, in Mozambique, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) tell us they are supporting efforts to prepare and respond to the impacts of Tropical Storm Filipo.  The storm made landfall earlier today in Inhambane Province, in the south-east of Mozambique. Our colleagues say that the storm is bringing heavy rainfall to central and southern Mozambique, which has been impacted by an El Nino-induced drought [since October].  Authorities in Mozambique said that more than 525,000 people, as well as hundreds of schools and health centres, are located in high-risk areas.  The relocations of people have begun.  Authorities are also working with community groups on early warning, including by putting out alerts in local languages. OCHA has deployed to the provinces of Inhambane and Sofala to assist with preparedness and coordination efforts, together with our humanitarian partners.  Live-saving equipment, including boats and drones, have been pre-positioned, but other humanitarian supplies, including food, water and education assistance, are in short supply. Additional funding is urgently needed:  This year’s Humanitarian Response Plan for Mozambique is just over 5 per cent funded, with some $22 million received out of a needed $413 million. **Chad And speaking of money, we often tell you what happens when money runs out, and our colleagues at the World Food Programme (WFP) are warning that their programmes in Chad will come to a halt in a matter of weeks.  This will force assistance to be suspended in April for 1.2 million Sudanese refugees and crisis-impacted people in Chad, due to funding shortfalls. This comes as thousands of Sudanese refugees continue to stream across the border from Darfur, and as the rainy season looms, threatening to cut off road access for humanitarian deliveries to the camps in the east of the country — where around a million Sudanese refugees have sought shelter. To ensure continued support to the crisis-affected people in Chad over the next six months, WFP urgently needs $242 million. **Costa Rica And lastly, in Costa Rica, the Government — with support from UN team — just launched its national strategy against hate speech and discrimination, which features 11 initiatives focusing on areas such as education and sport that aim to foster inclusivity.  The strategy, which was created with guidance from Alice Nderitu, our Special Adviser on the Prevention of Genocide, is being rolled out by various ministries. **Questions and Answers Spokesman:  Gabriel? Question:  Thank you, Steph.  On Haiti, authorities in Kenya reportedly have paused the planned deployment of security forces to Haiti, due to the current situation of the Prime Minister stepping down.  Does the Secretary-General know of this, and does he have a reaction to it? Spokesman:  To be honest, I had not seen that report, which may have fallen recently.  I will look into it, but as we’ve told you, the support force is not being run by the UN. It is important that not everything fall on the shoulders of one country.  It is important that others step up, also, and we’ve had offers and expressions of intent from a number of countries, and we also need more financial support for the force. Question:  And does the Secretary-General support the plan laid out at CARICOM in the last 24 hours of this transitional governmental process or political process at this critical time? Spokesman:  Well, I mean, I think I’ve read to you what the Secretary-General’s reaction was in the opening statement.  Margaret? Question:  Thanks.  His statement doesn’t say anything, though, about maybe the political transition sort of quelling the violence.  Does the Secretary-General think these developments that have just happened will go some distance to make any impact on the situation? Spokesman:  Well, we very much hope that they will.  It’s hard for us to predict, but I think, as we just said in the statement, it’s important for political actors to act responsibly to avoid any violence.  I mean, I think you got a very descriptive description, if I can use that term, from the WFP’s Country Director about what the Haitian people are facing on a daily basis, given the lack of political horizon.  So, we hope this will help the situation. Question:  And when we last met yesterday, you said there was some… Spokesman:  Yesterday’s episode, yes.  [laughs] Question:  On yesterday’s episode of the noon briefing, you said there was $10.8 million in the trust fund for Haiti.  But we heard some new pledges, I guess, at the CARICOM meeting, 100 million more from the US, I think 91 million from Canada and such.  Do those pledges go to the trust fund? Spokesman:  My understanding, some of these pledges are bilateral.  Others are pledges for the trust fund.  But until a cheque is cashed, it’s not registered in the trust fund. Question:  And then just one quick follow-up on Madame Colonna’s work.  You said the interim report and the final report this month and next month.  Just remind us, are they both going to be public or not?  The interim also? Spokesman:  Oh, yes.  The Secretary-General said he would make the final report public. Question:  Oh, okay, just the final, not the interim? Spokesman:  I know about the final is what I can tell you.  Serife? Question:  Thank you, Steph.  I actually have a follow-up on Catherine Colonna’s visit.  As you know, there were reports that some UNRWA workers and Palestinian refugees were coerced by Israeli authorities to admit falsely that they had ties to Hamas and they took part in 7 October attacks.  So, during her visit to the region, will Ms. Catherine Colonna have the opportunity to investigate these allegations, as well? Spokesman:  Her mandate is not an investigatory mandate.  I think her mandate, as we’ve said, is to look how UNRWA operates, whether it’s in terms of impartiality and how it reacts to and how it handles allegations against the staff.  I think UNRWA has been very clear in saying that they’ve shared the information they’ve received with Israeli authorities and I’m sure available to other bodies, as well.  But I think for all the violations of human rights that we’ve seen during this conflict, there will need to be accountability. Question:  But don’t you think this is part of how UNRWA works?  I mean, obviously they were UNRWA workers who… [cross talk] Spokesman:  Right.  But hers is not an investigative mandate.  Dezhi, then Amelie. Question:  Yeah, let me stay on UNRWA.  Today, Mr. [Philippe] Lazzarini posted something on X, said a truck loaded with aid had just been turned back because it had scissors used in children’s chemical kits, sorry, medical kits, which he also posted a photo there.  We asked this question several times about Israeli’s statement that they have not blocked any of those things, any of the humanitarian aid into Gaza.  Is this evidence that the Israeli, they are…? Spokesman:  Well, I am not doubting in any way, shape or form what Mr. Lazzarini said.  We’ve had issues with the Israeli authority over the so-called dual-use items.  We’re trying to get a bit more granularity on these things.  But I think what Mr. Lazzarini said is just posted one example of the challenges they’re facing. Question:  And, also yesterday, Israeli Foreign Minister [Israel] Katz sent a letter to the SG and accusing many things.  For example, “you should do better.  If the victim would not have been of Jewish or Israeli descent, your office would have responded in a much more vigorous way.”  What is the response from the Secretary-General? Spokesman:  I can tell you there will not be an official response to that letter. I think it’s clear that the letter does not reflect the reality of who Antonio Guterres is and everything he has said and everything he has done since 7 October.  Amelie, Benno, then Carrie. Question:  Thanks, Steph.  Going back to Haiti.  Considering the various political actors, civil society have not been able to agree on anything in months or years to go back to a political track, to go to election. I mean, how hopeful are you that this time is going to be the one that they manage to get an agreement? Spokesman:  I’m not going to grade our hopefulness.  What is clear is that a political solution cannot be imposed on the Haitian people from the outside.  This is a way forward, right?  It is important that the international community, CARICOM and others support this path, and we hope that will lead to better days for the Haitian people.  Benno? Question:  Thank you.  Also on Haiti, who from the UN took part in the Haiti meeting in Puerto Rico [sic: Kingston], if any? Spokesman:  Three people.  Our Chef de Cabinet, Courtenay Rattray, and Amelie, I think, is whispering the other two to you.  [laughter] Correspondent:  No, she said Kingston. Spokesman:  Okay. Correspondent:  I heard Puerto Rico. Spokesman:  Okay.  Courtenay Rattray, the Chef de Cabinet, Atul Khare, the Under-Secretary-General for the Department of Operational Support (DOS), and Miroslav Jenča, the Assistant Secretary-General for Political and Peacebuilding Affairs.  And they were at the CARICOM meeting in Kingston, Jamaica. Question:  So, does the UN have any role alongside now the process of building a transition government, even if it’s just in a supportive advisory role? Spokesman:  I mean, we remain in contact with all the political parties and trying to be helpful in guiding the process, but this is a Haitian-led process. Question:  And, at last, does the SG have any message to gangs and gang leaders in Haiti right now, because they are threatening a bloodbath? Spokesman:  Silence the guns.  Carrie? Question:  Thanks, Steph.  Thank you for telling us about the whereabouts of Catherine Colonna and her mission.  Yeah, we kind of understood that she’s doing the audit on UNRWA impartiality, and OIOS (Office of Internal Oversight Services) is doing the one on the UNRWA workers involved, allegedly in the 7 October attacks.  Can you tell us if the team of OIOS has managed to enter Israel and the Occupied Palestinian Territory? Spokesman:  What I can tell you is that they were supposed to be in Israel this week. I haven’t heard anything to the contrary.  And they’re doing this in coordination with the Israeli authorities.  There’d been some travel to the region, but not to Israel before.  Benny? Question:  On another topic.  I may have missed it.  I’ve been away.  Has the UN Secretary-General said much about the situation in the Red Sea, where up to 20 per cent of world… [cross talk] Spokesman:  Yes.  He’s had quite a few statements, which are all available on the interweb. Question:  Right.  Does the UN have any role to play in trying to open up that crucial sea route?  I mean, you have Hans Grundberg there.  You have… Spokesman:  I mean, Mr. Grundberg, in fact, is in New York.  He’ll be speaking to you.  He’ll be available to you at the stakeout I think when he briefs the [Security] Council later this week.  He will say this to you in a more eloquent fashion.  But obviously the crisis… Correspondent:  You’re eloquent. Spokesman:  Thank you.  The crisis that is going on now can have a potentially very negative impact on the work that he’s doing.  But I would refer you to the very public statements we’ve made on behalf of the Secretary-General on this issue. Question:  Does the Secretary-General see it as a situation that threatens peace and security in the world? Spokesman:  Are you trying to lead me somewhere, Benny? Correspondent:  Yes, please.  I mean, because, you know, I mean, we’re talking about… Spokesman:  It is a situation that can have a very and is already having a negative impact on the region, on the stability of the region.  It is a situation that is already having a negative impact on the global economy.  And our colleagues in UNCTAD (United Nations Conference on Trade and Development) have laid out those facts.  It is also a situation that risks having grave ecological impact to the region, and we saw the sinking of a ship that was carrying tons and tons of fertilizer. So, we’ve outlined all those risks. Dennis?  Sorry, I’ll get to you. Question:  I have a couple of questions.  First one, there are reports that Latvian authorities are preparing to check residence permits of those who will come to Russian embassy in Riga to vote on presidential elections in Russia.  This move looks like an attempt to intimidate voters and undermine electoral process.  Do you have any comment on that? Spokesman:  I haven’t seen that report, Dennis, but I will look into it, and I will get back to you. Question:  And the second one.  Earlier today, head of Moldova’s autonomous Gagauzia region, Yevgenia Gutsul, has called on the Russian authorities to raise the issue with the UN of undue pressure and infringement by the Moldovan authorities on the region’s autonomous status. Could you provide a comment? Spokesman:  I mean, on Moldova, I think we’ve already spoken, and we very much hope that all those involved will not do anything to further heighten the existing tensions.  Ephrem, then Vladimir. Question:  Thank you so much.  Syria’s former Vice-President, Rifaat al-Assad, who’s the uncle of the current President and also known as the Butcher of Hama, has been referred for trial by the Swiss federal prosecutors and on charges of war crimes and crimes against humanity.  Is this good news for the Secretary-General?  Does he encourage more national jurisdictions coming for these [inaudible]? Spokesman:  I think some national jurisdictions have different processes.  What we always are on the side of is on the side of accountability. Question:  Okay, one more please.  On the letter published by Israeli media of Foreign Minister Katz of Israel, calling the Secretary-General… saying that under his mandate, the UN is at an all-time low and has become the epicentre of antisemitism, anti-Israel incitement.  He also said that his response to the allegations of sexual violence on 7 October would have been a lot more vigorous if the victims would not have been of Jewish or Israeli descent.  This is at a time when the Secretary-General, even before Pramila Patten travelled there, was highlighting this issue in his tweets and in his speeches many, many times.  What is he making of these attacks and how is he responding to it? Spokesman:  I mean, I think Dezhi asked kind of the same question.  I said, I told we will not be responding to this letter, which in my mind is not a reflection of reality and is not a reflection of who António Guterres is or everything he’s done as Secretary-General on this issue.  Volodymyr, then Stefano, and then… Question:  Yeah, thank you.  According to the Annual Threat Assessment prepared by the US Intelligence Community, China, Russia, Iran and some non-State actors are challenging long-standing rules of the international system.  China is providing economic and security assistance to Russia as it wages war in Ukraine by supporting Russia’s industrial base, the report said.  Do you share that concern about Russia’s support for Russia during the war against Ukraine? Spokesman:  Well, what we share is the concern that this war is continuing, and we want to see an end to it in line with Ukraine’s territorial integrity and the relevant General Assembly resolutions.  Stefano, then Basam. Correspondent:  Thank you, Stéphane. Spokesman:  Hold on.  No, just hold on because we’re 25 minutes behind schedule and people are waiting.  Stefano, please. Question:  Thank you.  Pope Francis has received harsh criticism everywhere for having, in an interview granted in February but only recently made public, urged Ukraine to raise the white flag.  He explained later, not actually surrender, but to seek negotiations to achieve peace with Russia.  What does the UN Secretary-General think, and did he speak with the Pope recently? Spokesman:  He has not spoken with the Pope in the last few months.  It’s not for the Secretary-General to provide colour commentary on what the Holy Father says.  And I think my answer to Volodymyr is also my answer to you.  Yes, ma’am? Question:  Josep Borrell this morning basically said that Israel is using starvation as an arms of war and it should be called out just like it’s called out when it comes to Ukraine.  Some US senators today are also calling on the [Joseph] Biden Administration to enforce US law when it comes to allowing aid, because Israel is breaking the law, according to that letter.  What is the SG’s position on this?  And does the SG think that Israel is actually violating international humanitarian law? Spokesman:  Well, I think we’ve called out the repeated violations of international humanitarian law that we’ve seen in Gaza, and we expect to have an update on the hunger situation in the next few days.  Augusta, and then Sinan. Question:  Thank you, Steph.  Back to Haiti.  Did they discuss a timeline for the establishment of the transitional council yesterday? Spokesman:  I’m not aware.  Okay, Sinan. Question:  Thank you, Stéphane.  My question is about UN Commission of Inquiry reports on Syria.  So basically, the report says Turkish drone attacks on power plants deprived nearly 1 million people of water and electricity for weeks, in violation of international humanitarian law.  And civilians were also killed on those drone attacks.  Such attacks may amount to war crimes.  So, Secretary-General believe those attacks are war crime and violation of international humanitarian law?  I mean, he agrees this report? Spokesman:  Well, I think what the Secretary-General agrees with is that the work of these commissions, these independent fact-finding missions, these commissions, is extremely important and is extremely important also in what will need to be accountability for those who are responsible.  Okay, I need to go because we have the Ukraine briefing. Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240312.doc.htm"
}