{
    "date": "2024-03-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Integrated Food Security Phase Classification Report Good afternoon.  You’ve just heard an extremely sombre briefing on the latest Integrated Food Security Phase Classification (IPC) report, and I’d like to add that the Secretary-General said this morning that the report’s findings on food insecurity in Gaza are an appalling indictment of conditions on the ground for civilians. He said that more than half of all Palestinians in Gaza — 1.1 million people — have completely exhausted their food supplies and are facing catastrophic hunger, according to the report.  This is an entirely man-made disaster, the Secretary-General emphasized, and the report makes clear that it can be halted. The Secretary-General calls on the Israeli authorities to ensure complete and unfettered access for humanitarian goods throughout Gaza and for the international community to fully support our humanitarian efforts. United Nations Relief and Works Agency Meanwhile, the Commissioner General for the UN Relief and Works Agency (UNRWA), Philippe Lazzarini, said that the Israeli authorities had denied his entry to Gaza today. In light of the report showing that famine is imminent in the northern Gaza Strip, Mr. Lazzarini said that he had tried to visit Gaza today to coordinate and improve the humanitarian response.  He noted that UNRWA has by far the largest presence among all humanitarian organizations in Gaza. The Commissioner General said that too much time has been wasted, and all land crossings must open now.  Famine can be averted with political will, he said. **Occupied Palestinian Territory And an update on the humanitarian front:  The Office for the Coordination of Humanitarian Affairs (OCHA) says that intense Israeli bombardment and ground operations — as well as heavy fighting between Israeli forces and Palestinian armed groups — continue to be reported across much of the Gaza Strip, particularly in Deir Al Balah and near Al Shifa Hospital in Gaza city, in the north. Despite the ongoing hostilities and other impediments, we and our humanitarian partners are trying to get life-saving aid to civilians in Gaza wherever and whenever we can. Last night, the World Food Programme (WFP) delivered 18 truckloads of food supplies — including wheat flour, food parcels and ready-to-eat rations — to Gaza city, via a new route along the border.  OCHA said this route needs to be made available for daily convoys so that we can have consistent and safe access to the north. Meanwhile, the Director-General of the World Health Organization, Dr. Tedros Adhanom Ghebreyesus, said he is terribly worried about the situation at Al-Shifa Hospital, which is endangering civilians — both patients and health workers.  He reiterated that hospitals should never be battlegrounds and must be protected.  On Saturday, a WHO team visited the European Gaza Hospital in Khan Younis, in southern Gaza, to bring medical supplies for some 80,000 patients and assess water, sanitation and hygiene capacities at the facility. And on Sunday, WHO, UNRWA and the UN Mine Action Service delivered some 10,500 litres of fuel to Nasser Hospital, also in Khan Younis. While there, they evaluated safety concerns and assessed conditions for the resumption of essential services. **Nuclear Disarmament This morning, the Secretary-General spoke at the Security Councilopen debate on nuclear disarmament and non-proliferation. He said that almost eight decades after the incineration of Hiroshima and Nagasaki,nuclear weapons still represent a clear and present dangerto global peace and security. Today, he added, we meet at a time when geopolitical tensions and mistrust have escalated the risk of nuclear warfare to its highest point in decades. Humanity cannot survive a sequel toOppenheimer, the Secretary-General told members of the Security Council. He said that September’s Summit of the Future — and the Pact that will emerge — will be an important moment for the world to gather around concrete reforms to the global disarmament architecture and the bodies and institutions that uphold it. He also told Council members that they have an opportunity to lay down a marker.  To look beyond today’s divisions, and state clearly that living with the existential threat of nuclear weapons is unacceptable. The full remarks are online. **Colombia On Colombia, I have the following:  the Secretary-General takes note of President Gustavo Petro’s decision to suspend the bilateral ceasefire between the Government and the armed group known as EMC in several departments in Colombia.  He condemns the latest acts of violence against indigenous communities that prompted this decision and calls on armed groups to cease immediately all such hostilities against the civilian population. **Haiti We have a humanitarian update on the situation in Haiti: The Office for the Coordination of Humanitarian Affairs says the delivery of humanitarian assistance to people in Port-Au-Prince continues, despite the tense and volatile situation in the capital. On Saturday, UNICEF (United Nations Children’s Fund) reported that one of its containers was looted at Port-au-Prince’s main port.  The container held essential items for maternal, neonatal and child survival.  These included resuscitators, as well as critical supplies for early childhood development and education and water equipment.  Our colleagues from UNICEF condemned the looting and emphasized that depriving children of vital health supplies amidst a collapsing health-care system is a violation of their rights. With more than 300 containers belonging to UN agencies and non-governmental organizations (NGOs) in Port-au-Prince, discussions continue with port and state authorities to secure them. Meanwhile, since early March, the World Food Programme has delivered 115,000 hot meals to people displaced in the capital. On the health front, the Hôpital Universitaire la Paix, the only public hospital in Port-au-Prince with the capacity to treat trauma, continues to operate with support from the Pan American Health Organization (PAHO) and the World Health Organization.  The hospital has activated its mass casualty plan to increase its capacity to receive more patients. On displacement, the International Organization for Migration (IOM) says in a new survey that, in addition to creating displacement within the capital area, attacks and insecurity are pushing more and more people to leave the capital to find refuge in provinces, taking the risk of passing through gangs-controlled routes. From 8 to 14 March, IOM said nearly 17,000 people left the capital.  More than half of them are heading towards the Grand Sud departments.  Our colleagues tell us that this region already hosts more than 116,000 people who have fled the metropolitan area of Port-au-Prince in recent months. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs says that humanitarian organizations continue to support communities impacted by the recent attacks on the cities of Odesa and Mykolaiv in the south of the country.  According to humanitarian partners on the ground, the attacks have killed and injured dozens of civilians over the past three days.  Homes, as well as gas and electricity facilities, were also affected. In Odesa and Mykolaiv, humanitarian workers quickly mobilized, providing first aid, meals for the affected people and rescuers and psychological support.  Aid organizations distributed repair materials to cover immediate damage and are engaging in support for larger scope repairs and multi-purpose cash assistance. Kharkiv and Sumy regions, east and north-east of Ukraine, were also attacked.  Over the past few days, humanitarian organizations delivered emergency shelter kits to the impacted communities.  Civilian infrastructure sustained damage, including in the Velyka Pysarivka Community, where more than a dozen houses, a preschool and a hospital were damaged in an attack on 17 March. **South Sudan Moving to South Sudan, where our peacekeeping mission, UNMISS, released its quarterly report on violence affecting civilians today. The report indicates a surge in intercommunal violence across the country from October to December 2023.  A total of 233 incidents were documented during these months, with 862 victims either killed, injured, abducted, or subjected to conflict-related sexual violence.  Warrap state was the main hotspot with a steep 87 per cent spike in victims as compared to the previous quarter. The report specifies that more than half of those affected by overall subnational violence were caught up in retaliatory attacks related to the ongoing dispute between Dinka Twic Mayardit in Warrap and Dinka Ngok communities in the Abyei region. UNMISS continues to proactively protect civilians through patrols and swift deployments of temporary operating bases in conflict locations, but urgent intervention by national, state, and local authorities is required to resolve underlying grievances and build sustained peace, says Nicholas Haysom, the Secretary-General’s Special Representative for South Sudan. **Democratic Republic of the Congo And you will have seen that on Saturday, we issued a statement in which the Secretary-Generalcondemned an incident in which eight peacekeepers of the UN Mission in the Democratic Republic of the Congo were wounded.  This happened during fighting between the M23 and the Congolese Armed Forces in the area of Sake, 20 kilometres from Goma, the provincial capital of North Kivu.  The wounded peacekeepers were deployed as part of Operation Springbok, launched in November to protect civilians in the area. Today, our peacekeeping colleagues say the Mission is maintaining its blocking positions while clashes have continued in the area of Sake. The full statement is online. **Yemen And over the weekend, the Special Envoy of the Secretary-General for Yemen, Hans Grundberg, held meetings with senior American officials in Washington, D.C. During the meetings, Mr. Grundberg reiterated the Secretary-General’s calls for de-escalation in the region and the Red Sea. The Special Envoy emphasized the paramount importance of sustaining regional and international concerted support to the parties to finalize a UN road map that operationalizes their commitments to a nationwide ceasefire, measures to improve living conditions in Yemen, and the resumption of a political process to reach an inclusive and sustainable settlement of the conflict. And you’ll see on our schedule that there are some stakeouts this afternoon.  Any questions for me?  Yes? **Questions and Answers Question:  Questions?  Thank you. First, our colleagues, Manilan Houle, was arrested this morning at Al-Shifa Hospital by Israeli forces.  He was severely beaten, he was stripped of his clothing, and then he was taken to an unknown location.  Other journalists also were detained and equipment, broadcast equipment was destroyed.  Do you have any comments on that? Deputy Spokesman:  Well, we stand against any harassment of journalists anywhere in the world, and certainly we do so in this instance.  Our sympathies go to your colleague, as well as to all the other journalists who suffered from any violence during the course of this incident.  Yes, Amelie? Question:  Thanks, Farhan.  I have several questions.  You mentioned Philippe Lazzarini really being denied entry to Gaza.  Is there any comment from the Secretary-General about this decision from the Israeli authority? Deputy Spokesman:  Well, the Secretary-General believes that all UN officials, including Mr. Lazzarini and his colleagues in UNRWA, should have access to do the vital humanitarian work that they do; and certainly, he wants Mr. Lazzarini to have access throughout the areas in which UNRWA operates. And then you had one more? Question:  Yeah.  On Haiti, if I may. Deputy Spokesman:  Sure. Question:  I mean, last week, when you announced air bridge between Dominican Republic and Port-au-Prince.  They posted some photos in social media this morning showing that it started.  Can you give us any kind of update on this air bridge? What it is doing, in one way and the other? Deputy Spokesman:  Yes.  We have been informed by our colleagues on the ground that the air bridge, the connection of regular air transit between the Dominican Republic and Haiti, has begun. It’s just the first flights so far, but we hope that there will be a more regular travel of helicopters so that we can have improved access to Port-au-Prince.  And so, we’re continuing with that, and we hope that all of the authorities and all the parties on the ground will cooperate with our efforts.  Edie, and then after that, Kristen. Question:  A quick follow-up to that, was this a round-trip flight or a one-way flight? Deputy Spokesman:  I believe it was a round-trip flight, but we can check with our colleagues on that. Question:  I have a few questions.  First, where is Sigrid Kaag, and what is she doing in reaction to this report? Deputy Spokesman:  She’s on the ground in the region, so she has been travelling to areas of Israel and the Occupied Palestinian Territory as needed. Question:  And does the Secretary-General have any comment to North Korea’s recent missile test today as he was addressing the Security Council on disarmament and non-proliferation? Deputy Spokesman:  Well, I mean, you’ve seen what we’ve said before on this, that the Secretary-General has consistently called for de-escalation, the full implementation of relevant Security Council resolutions, an environment that’s conducive to dialogue and the resumption of talks.  And, of course, we want to make sure that you can achieve the verifiable denuclearization of the Korean Peninsula.  Dezhi?  Oh, sorry, Kristen first and then Dezhi. Question:  Thanks, Farhan.  On Gaza, you mentioned that, I think, it was 18 trucks got into Northern Gaza using this new route yesterday.  You also said there’s a lot of fighting in Northern Gaza.  I’m wondering if you can describe the coordination, what conditions the aid deliveries — what were they facing when they went in there?  Were they subject to any…? Deputy Spokesman:  Whenever we do deliveries, we deal, of course, with Israel as occupying Power, but also with all of thede factoforces on the ground to ensure that there’s de-confliction so that everyone knows where our convoy is going through and everyone is committed to making sure that the convoy is kept safe.  So, we do that just as our standard procedure, and we’re doing that here.  It seems to have worked in this case with 18 trucks.  But again, as our colleagues in the briefing just before me pointed out, we need much more transit.  Basically, our estimate is we need about 500 trucks, which is what was happening pre-7 October, going into the area and if we can get it up to that level, we could still avert a famine, but that involves having much more traffic and many more crossing points open by road. Question:  And just quick follow-up.  Who is distributing that aid once the trucks get into Northern Gaza? Deputy Spokesman:  We have local partners on the ground that that would help with the distribution.  Dezhi? Question:  Two quick follow-ups.  First on Lazzarini.  He got denied by Israeli to enter in Gaza Strip.  Does the Israeli Government tell the UN or Mr. Lazzarini the reason, the exact reason?  Because of this is a “terrorist group”? Deputy Spokesman:  Well, no.  I think it would be up to you to talk to ask the Israel officials and their body on the ground, COGAT, about what their reasoning is.  But from our standpoint, we’re not aware of any valid reason for this.  But they can explain to you what the reason for their action was. Question:  Okay.  The second follow-up, just now my colleague asked you about the Al Jazeera correspondent. You said you showed sympathy to him. But do you urge the authority to release him — to respect the freedom of press? Deputy Spokesman:  We believe that journalists who are detained in the course of their reporting duties should be released. Question:  And my question now.  Obviously, we saw the statement about the Russian presidential election on the four oblasts in Ukraine, that the Secretary-General condemned the decision to do that.  But generally speaking, now we have the victory; Mr. [Vladimir] Putin will be the next Russian President.  What is the general position of the United Nations, especially Secretary-General, on this very election as a whole? Deputy Spokesman:  We don’t have any comment on election as a whole. The comments we made on Friday are the comments we have about some of what was happening in the course of these elections.  But an overall comment, we don’t have.  On the question of the Government, of course, we continue to interact with the Government, and we’ll keep doing so. Question:  So, will Secretary-General reach out for President Putin? Deputy Spokesman:  Well, once a Government is put in place, we’ll follow the standard procedures in terms of dealing with that Government.  Yes, Stefano? Question:  Thank you, Farhan.  We just heard the Secretary-General this morning, and then we heard this press conference when they said the risk is not to have 20 or 30 children die for hunger, but it was, I heard, 200,000, 300,000 people could die next week.  So, at this extraordinary time, shouldn’t the Secretary-General take extraordinary action? Deputy Spokesman:  He is doing what he can.  We will also have in the coming days different things to report to you on where he’s going and what he’s doing.  But certainly, the Secretary-General believes extraordinary action needs to be taken, first and foremost by the Israeli authorities in terms of the requests we’ve continually made for greater access, but also greater involvement by the international community in making sure that the people of Gaza can be fed. Question:  Just a quick follow-up.  Would we consider the extraordinary action of leading an aid convoy into Gaza himself at risk at all? Deputy Spokesman:  The Secretary-General is looking at things that are feasible and are helpful, and he will do whatever he can along those lines. Question:  And then another question.  Yes, President Putin won the election yesterday.  Did Secretary-General, I mean, does he send message of congratulation in this cases or not? Deputy Spokesman:  Well, as I informed Dezhi, we have a standard procedure in terms of how we respond to elections and new leaders, and we’ll follow that.  Beyond that, we don’t really have a comment on this. Question:  And then if you allow me, I just heard this morning a report from BBC, was on the radio, a very disturbing report about Oman, where several women from Malawi that were sent there to work in domestic jobs, they basically being enslaved.  They cannot get go back home.  They are sexually abused.  It was a report from BBC again.  And do you know anything about this? Deputy Spokesman:  Well, these are the sort of conditions that are examined by the International Labor Organization (ILO).  And we try to make sure that all countries have fair labour conditions, including for migrant labourers, and we call on them to do so. Yes, in the back.  I meant you, Yvonne.  Yes? Question:  Thanks, Farhan.  Sorry. I wasn’t sure you were pointing at me or not.  My question on Haiti, what is the Secretary-General’s current thinking on the multinational security force?  Is he still holding out his hope?  Or does he now see that as something that’s not going to happen? Deputy Spokesman:  Well, obviously, we’re aware of the delays, but the swift deployment of the multinational force remains critical to ensure that the political and security tracks can advance in parallel, as only complementary efforts can be successful.  And our office on the ground, BINUH, will continue to support Haiti on its path towards the restoration of democratic institutions.  But certainly, it’s important that the multinational force can be deployed as quickly as possible. Question:  Okay.  But is he still, that sounds like he’s still thinking that this is going to happen.  So, he’s still hopeful that it’s a possibility, given that there’s no Government there? Deputy Spokesman:  It’s something that’s needed.  And obviously, it’s been delayed for different factors, of which we’re all aware.  But it’s essential in order that that they’d be secured in the ground.  And of course, it’s also essential that the stakeholders in Haiti put aside their own differences.  They need to take immediate action on the implementation of the transitional governance arrangements that were agreed upon last week.  And that hopefully will help move things along if that agreement can be reached. Question:  Okay.  Can I just ask one more question on Haiti?  What’s the Secretary-General saying to the US authorities with regard to the flow of weapons from US gun manufacturers, arms manufacturers, to Haiti?  What is his position on that?  And what is he saying to the US authorities? Deputy Spokesman:  Well, we certainly want all weapons to be removed from the picture in Haiti.  So, we don’t want a greater flow of weapons into the country, and it’s important for all Governments to be aware of that, and we press that.  As for the US, the US and the other members of the Security Council will get a briefing on Haiti this afternoon.  There’ll be a private meeting of the Security Council on Haiti, and Maria Isabel Salvador, our special representative, is expected to brief the Council at that point.  Yes, Edie? Question:  Just one more follow-up question on Mr. Lazzarini, was this the first time that he attempted to go into Gaza after the allegations that some UNRWA members participated on 7 October in the attacks? Deputy Spokesman:  He’s been to Gaza since the 7 October attacks, and we’ve mentioned it to you that he’s been there before.  So, this… but in terms of specific allegations at different times, I mean, those have been in place for some time now, as you’re aware.  But certainly, this is the first time of those that he’s been denied entry into Gaza. The previous times, he had been.  And with that… okay, one more and then Question:  Yeah.  I just, no, this is not something you can answer, but I just want to put this on record. I just want to complain about something. I tried to send two postcards from UNPD (United Nations Postal Department) in this building, next to the East River, which is Long Island City.  It’s been, it’s been two months.  It’s nowhere to receive those postcards.  I actually asked some of my friends.  They tried to send postcards from this location out there to China and to somewhere else.  They didn’t receive those cards. Deputy Spokesman:  I think check with people at the postal office. Correspondent:  I checked.  They told me, they said they will send all those postcards.  Once outside this building, it will be handled by USPS (United States Postal Service). Deputy Spokesman:  In that case, it should be in the hands of the US Postal Service. Question:  So, they lost all the cards?  I mean, it’s 100 per cent. Deputy Spokesman:  I don’t know.  I don’t speak for the US Postal Service.  All right.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240318.doc.htm"
}