{
    "date": "2024-03-26T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon, everyone. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, todaybriefed the Security Council by video teleconferenceabout the ongoing fighting in Gaza.  He said that he was appalled by the immense scale of death, destruction, and human suffering wrought by Israel’s military campaign in Gaza, with civilian killings at a rate that is unprecedented.  And he once again condemned the horrific armed attack by Hamas and other groups on 7 October.  Nothing can justify these acts of terror, he said.  The remaining hostages must be released immediately and unconditionally. Mr. Wennesland added that he is concerned over what may be violations of international humanitarian law, including possible non-compliance with the requirements of distinction, proportionality and precautions in attack. The Special Coordinator welcomed the opening of a maritime corridor to deliver much-needed additional humanitarian assistance by sea but reiterated that for aid delivery at scale, there is no meaningful substitute to delivery by land. Mr. Wennesland said that the enormity of the humanitarian, security and political challenges we face requires a collective, creative and immediate response.  He said that we must urgently address the catastrophic humanitarian situation in Gaza. He regretted that, despite intensive diplomatic efforts, we have not seen an agreement on a ceasefire and the release of the hostages.  We’ve shared his remarks. **Occupied Palestinian Territory Further on the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that the UN and its partners continue to do everything possible — wherever and whenever we can — to address surging needs, despite tremendous obstacles to our aid operations. Over the weekend, the World Health Organization (WHO) and its partners evacuated two 6-year-old patients and their caregivers from Kamal Adwan Hospital in northern Gaza.  One of the children has leukaemia, while the other has cystic fibrosis, and both will now receive treatment abroad. WHO Director-General Dr. Tedros Adhanom Ghebreyesus once more appeals for sustained and safe medical transfers in Gaza to ensure all children and sick patients in need of urgent care have a chance to survive.  To date, about 3,400 patients have been evacuated out of Gaza.  That’s out of some 9,200 people who urgently require medical evacuation. Meanwhile, as hunger soars in Gaza, aid organizations continue to screen and treat children under the age of 5 for acute malnutrition. The UN Relief and Works Agency (UNRWA) is carrying out screenings at shelters in Deir al Balah and plans to expand into Al Mawasi and shelters in Khan Younis.  Between mid-January and mid-March of this year, more than 28,000 children under the age of 5 had been screened for acute malnutrition.  The nearly 2,000 children diagnosed with acute malnutrition are currently receiving the required treatment. On Saturday, WHO delivered treatment kits for severe acute malnutrition — as well as therapeutic milk — to the stabilization centre at Kamal Adwan Hospital. **Sexual Exploitation and Abuse The report of the Secretary-General on special measures for protection from sexual exploitation and abuse, covering the year 2023, has been published today. As in previous years, the report provides details on system-wide efforts to strengthen our capacity to prevent and respond to sexual exploitation and abuse, in line with the Secretary-General’s strategy. For example, many UN agencies, funds and programmes have introduced or updated their strategies to institutionalize safeguards against all forms of sexual misconduct.  However, despite this progress, the report notes that the lack of adequate and sustained resources continues to impede the effective implementation of initiatives across the UN system, particularly at the field level. Our approach, which is centred on the rights and needs of victims, continues.  We are intensifying efforts to uphold the rights of victims and to end impunity.  This also includes engagement with Member States to facilitate the resolution of paternity claims. With an unprecedented rise in humanitarian crises around the world, the report states there is an urgent necessity to recalibrate our approach to funding in this area. The Secretary-General’s Special Coordinator on improving the United Nations response to sexual exploitation and abuse, Christian Saunders, has commissioned a comprehensive assessment to determine how to best to integrate the prevention of sexual exploitation and abuse in all UN activities and programmes.  This assessment will propose a strategy to ensure sustainable, effective prevention work across the UN system and options for predictable and adequate resourcing at headquarters and in the field. And today, in a video message, the Secretary-Generalsaid sexual exploitation and abuse violate everything the United Nations stands for.  It is up to all of us to eradicate sexual exploitation and abuse from our work, support victims and hold perpetrators and their enablers to account, he added. Both the video message and report are available online. **Haiti We have a short humanitarian update for you on Haiti:  The World Food Programme (WFP) says that yesterday, together with their local partners, they delivered hot meals to 18,500 displaced people, making it their largest distribution in March.  However, access to people in need remains sporadic. Between 20 and 22 March, WFP reported that it was not able to reach some 18,000 people in need with food due to roadblocks and insecurity. Since 29 February, UNICEF (United Nations Children’s Fund) and its partners have distributed some 1.7 million litres of water for more than 15,000 people in Port-au-Prince. On the health front, the monitoring of disease outbreaks continues in sites for displaced people across the capital.  Our health colleagues warn that the distribution of medicine and medical supplies, including supplies to respond to cholera, remains a critical need with insecurity hindering the replenishment of stocks. Meanwhile, UNICEF’s Executive Director, Catherine Russell, warned today that violence and instability have consequences far beyond the risk of the violence itself, as the current context is creating a child health and nutrition crisis that could cost the lives of countless of children. **South Sudan Turning to South Sudan, the Office for the Coordination of Humanitarian Affairs is concerned about incidents that continue to impede the humanitarian response in the country. In a new report, OCHA recorded more than 30 incidents curtailing humanitarian access in South Sudan last month.  Nearly half of these incidents involved violence against humanitarian staff and assets. Our humanitarian colleagues warn that this is causing delays in the movement of aid and personnel in South Sudan, and even the suspension of some programmes.  This comes at a time when the country is grappling with an influx of returnees due to the conflict in Sudan.  These new arrivals are stretching response capacities and putting additional pressure on host communities. Meanwhile, funding constraints are compounding the challenges that humanitarian organizations are facing.  This year’s Humanitarian Needs and Response Plan for South Sudan has received just $335 million — less than 20 per cent of the $1.8 billion required.  This funding level is much lower than last year. **Ukraine In Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that attacks continued in the south and east of the country yesterday and today, impacting civilians and critical infrastructure.  Several people have been injured in the cities of Odesa and Kharkiv, according to local authorities. Hundreds of thousands of people remain without power, mainly in Odesa and Kharkiv Regions.  Authorities estimate that restoring the power to its full capacity will take months.  Humanitarian organizations are on the ground, providing emergency aid to people affected. **Yemen The UN Children’s Fund, UNICEF, warns that, nine years into the conflict in Yemen, almost 10 million children remain in urgent need of humanitarian assistance. While the reduction in active conflict since April 2022 has led to a decrease in civilian casualties and distress across communities, the situation remains fragile without a sustainable political settlement, UNICEF says.  That’s especially critical at a time when more than half of the population — 18.2 million people, including 9.8 million children — remain in need of life-saving support. UNICEF notes the persistent malnutrition in the country, where over 2.7 million children are acutely malnourished and 49 per cent of children under 5 suffer from stunting or chronic malnutrition.  There’s more in a press release from the agency. **Migration The International Organization for Migration (IOM) today released a report showing that in the last 10 years, more than 63,000 deaths and disappearances were documented during migration, and more deaths were recorded in 2023 than in any prior year. According to the report, more than one third of deceased migrants whose country of origin could be identified come from countries in conflict or with large refugee populations, highlighting the dangers faced by those attempting to flee conflict zones without safe pathways. The International Organization for Migration said that these figures demonstrate the urgent need for strengthened search and rescue capacities, facilitation of safe, regular migration pathways and evidence-based action to prevent further loss of life.  IOM added that action should also include intensified international cooperation against unscrupulous smuggling and trafficking networks. **Noon Briefing Guest I have a programming note for tomorrow, which is Wednesday. We shall be joined virtually by our guest, Bintou Keita, the Special Representative of the Secretary-General in the Democratic Republic of the Congo (DRC) and Head of the UN Organization Stabilization Mission in the DRC, MONUSCO. She will brief on the situation in the DRC, following her participation in the Security Council meeting on MONUSCO tomorrow morning. **Financial Contribution And today we are delighted to thank our friends in Zagreb and Lima for their nations’ full contributions to the regular budget.  The cheques from Croatia and Peru take us to 92 fully paid-up Member States. **Questions and Answers Deputy Spokesman:  Are there any questions for me?  Yes.  Dezhi? Question:  Yeah.  Today, it seems the Security Council there… still, the Member States are still discussing on the binding or not binding on the Security Council resolution.  Yesterday, you said this Security Council resolution is international law, which means it is binding, right?  Yes, or no?  I have to ask. Deputy Spokesman:  Well, first of all, for legal questions, I normally defer to tell you to ask the lawyers.  But for this, I mean, I would just refer you to the United Nations Charter, which is a handy document that you can always carry in your pocket. Question:  Article 25 — “A Member of the United Nations agrees to accept and carry out the decisions of the Security Council in accordance with its Charter.” Deputy Spokesman:  Yes.  That is Article 25, and that is where we stand. Question:  Yeah.  So, which means it’s binding? Deputy Spokesman:  I will leave you to do your own interpretations. Question:  Okay.  So now we know that the US, they always… they said it’s not binding.  It’s one of the founding Members of this very institution. Just now we heard Members States say that if this resolution is described as not binding, it would be like a fundamental change in some of the structure of this very institution.  Do you worry that would set a very bad precedent to the future draft… for future Security Council resolutions? Deputy Spokesman:  Well, Dezhi, you’ve noticed that this discussion is happening as we speak in the Security Council.  And I will let the members of the Council speak and debate for themselves.  I think there’s some very powerful arguments being made, and I think the members of the Council need to listen to each other. Question:  So, Ambassador Linda Thomas-Greenfield said it is critical that we continue to stand together in support of the UN Charter.  That we continue to call for accountability for the atrocities, and that’s what she said on 15 March of 2024.  So how, what do you think of this kind of double standard now? Deputy Spokesman:  Again, that’s your analysis. Question:  So, you think it’s not a double standard? Deputy Spokesman:  But we… ultimately, what we want to focus on is that the Security Council after many long months worked out and agreed on a resolution.  Agreement in the Security Council is necessary.  The unity of the Security Council is necessary, and we hope that they could continue to maintain their unity. Question:  After 22 hours, after 24 hours, it seems this draft, this resolution is not implemented, right? Deputy Spokesman:  The implementation of resolutions is something that takes time.  The enforcement of resolutions is something that is ultimately up to the international community as a whole.  But you just read out yourself what Article 25 states and that is the rules, one of the founding rules of the United Nations Charter.  Yes.  Edie? Question:  On a related subject, the Prime Minister of Israel said that adopt… today, that adoption of the resolution emboldened Hamas to reject a deal for a ceasefire and hostage release that was on the table negotiated by the US, Qatar and Egypt.  Does the Secretary-General have any comment on that? Deputy Spokesman:  We believe that those are two separate issues, and they are not connected.  As far as I’m aware, Hamas’s declaration came hours before the adoption of the Security Council resolution, so it’s not as if one led to the other.  But above and beyond that, we believe that the negotiations should continue and we’re still pushing to make sure that there will be a ceasefire and a release of hostages; so, to the extent that we have influence with the various negotiators and mediators, we’ve been using that. Question:  On a completely different topic:  In Venezuela, the main opposition coalition has been unable to register a presidential candidate for their upcoming elections.  Does the Secretary-General have any comment on this failure, which is a second failure? Deputy Spokesman:  Well, I mean, for us, what’s really important is that there is an environment in Venezuela that is conducive to free and fair elections.  We regret any development that could impede electoral guarantees.  And we recall the need to guarantee the right to vote and to be elected through genuine periodic elections.  The Secretary-General underscores the importance that the international community continues engaging with the parties towards a negotiated road map for elections, and he reiterates his call for the implementation in good faith of Venezuelan-led agreements, including the Barbados Agreement.  Amelie? Question:  Thanks, Farhan.  It’s been reported earlier this morning that many Palestinian people have been killed by airdrop of aid, drowning or trampled or crushed, whatever.  I mean, I know that you’ve said several times that the best way to get aid in Gaza is by road.  But do you think considering the risk of the airdrop, it should be stopped? Deputy Spokesman:  Well, certainly, we’ve said, related to a similar case, just to couple of weeks ago, that there are many risks associated with airdrops, and that’s something that the people who are attempting the airdrops need to be cognizant of.  They need to make sure that these airdrops can be done in as safe way as possible.  But again, for us, the main point is exactly what you just pointed out — that we believe that there needs to be much more aid coming in by road, which is both safer, but also much more efficient as a means of delivering aid.  Mike? Question:  Couple of questions for you.  Over the weekend, President [Joseph] Biden signed into law a number of spending bills, one of which, the State Department Foreign Spending Bill would not only cut funding for UNRWA for the calendar year, but also prohibit funding for the UN Commission of Inquiry on the Israeli Palestinian file.  It withholds funds from the UN Human Rights Council.  It also necessitates the UN to assess and report on efforts to combat antisemitism and anti-Israel bias within the system.  Does the Secretary-General have any plan, have any concerns, have any course of action here to address those obvious concerns, that have been launched by, you know, a pretty wide bipartisan congressional caucus here on those issues? Deputy Spokesman:  Well, the UN, including the Secretary-General, remain in regular contact with the authorities in the United States Government to make sure that any concerns they have about our operations are addressed, and we’ll continue to do that with the concerns expressed in this latest legislation. Regarding the Relief and Works Agency, as you’re aware, we are working with now different procedures, including an investigation by the Office of Internal Oversight Services (OIOS) and a look at the neutrality and the operations of UNRWA by the team led by Catherine Colonna, and we’ll be sharing that information as well.  And we will continue to follow up to address any concerns. But for us, it’s vitally important, of course, that UNRWA, as the lead humanitarian agency in the occupied territories, is able to go about its work with proper funding. Question:  Can you give any specific examples?  Like, I know Mr. [Miguel Angel] Moratinos in the Alliance of Civilizations office has been working on quite some time on a plan to combat antisemitism.  It’s still in the works, from what I understand.  Can you give specific examples outside of the confines of UNRWA, where the UN either is making progress on this issue to the satisfaction of the US Congress or is planning some additional measures to meet those requirements? Deputy Spokesman:  Well, I don’t know about what specific steps will satisfy the requirements of the Congress; I mean, those are things that we will have to study and see what can be done to accommodate those specific requests. But, yes, both with regard to Mr. Moratinos, but also with regards to policies through the various agencies, we are trying to foster an environment of inclusiveness in which any sorts of racism, any types of antisemitism, Islamophobia, or other such prejudices and biases are not present in the work that is done.  Volodymyr? Question:  Thank you, Farhan.  There was a report about export of oil to North Korea from Russia.  We know that it’s not allowed, according to the Security Council resolution.  So, the same question.  Are those restrictions binding or not? Deputy Spokesman:  The ones on export of oil? Question:  Yes, to North Korea. Deputy Spokesman:  That’s really a question for the Security Council Sanctions Committee.  Obviously, there are sanctions on North Korea.  And the Security Council has its own Sanctions Committee that deals with the Democratic People’s Republic of Korea and determines anything that is a violation of the sanctions regime.  Alan and then Anade. Question:  Thank you, Farhan.  Today, the Director of Russian Federal Security Service, Alexander Bortnikov, stated that the first data taken from the people detained after the terrorist attacks in Moscow show clearly the Ukrainian trace.  What’s your comment regarding that?  Thank you. Deputy Spokesman:  We have no information to verify or confirm that. You’ll have seen what the Secretary-General said in his statement on Friday, and that is where we stand on this issue.  Anade? Question:  Thank you, Farhan.  Can I ask for a couple of clarifications on Haiti?  You mentioned that yesterday, the WFP was able to provide 18,000 hot meals.  Is that only in Port-au-Prince or are they now providing hot meals outside the capital, as well? Deputy Spokesman:  I believe that is in Port-au-Prince, but we can ask the WFP if they have any more details on that. Question:  Okay, great.  And then secondly, also on Haiti, the multinational security force, we haven’t had an update on the fund lately.  Do you know how much is in the bank at the moment? Deputy Spokesman:  Yeah.  It’s $10.8 million.  It’s a number I have engraved in my heart.  It’s not changed in many, many days. Question:  Please let us know if it does change.  Thank you. Deputy Spokesman:  Abdelhamid? Question:  Thank you, Farhan.  I have a few questions.  First, I noticed that Mr. Tor Wennesland did not refer to the resolution of the Security Council adopted yesterday.  He did not mention it.  Is there any reason for it? Deputy Spokesman:  This report by Mr. Wennesland was his periodic report to the Security Council on developments that happened in the occupied territories over the last months.  So that is what that’s what he was referring to, not about the incident that happened right after.  [He noted later that Mr. Wennesland had mentioned the resolution prior to his prepared remarks.] Question:  Second, does any country, large or small, have the right to decide what is binding or not binding by the UN Security Council resolutions? Deputy Spokesman:  Abdelhamid, you heard the discussion I had with Dezhi on this.  Again, you can sort of look at the UN Charter for yourself. Question:  President of Israel, Mr. [Chaim] Herzog, said today that the war will continue until either Mr. [Yahya] Sinwar is killed or captured.  Do you have any comments on that? Deputy Spokesman:  I do not.  We are continuing our work to see what can be done on getting a ceasefire and the release of hostages, and we’ll continue on that effort.  Mike? Question:  And my last question.  That’s my last question.  Yeah.  The special rapporteur on the human rights in the occupied Palestine territory issued a long a report under the title, “Anatomy of a Genocide,” of 25 pages or so.  Are you aware of it?  Does the SG review this report?  Do you subscribe to the findings of Ms. [Francesca] Albanese? Deputy Spokesman:  Well, as you know, the rapporteurs that report to the Human Rights Council are independent of us.  We don’t comment on their work, one way or another, across the board.  And it’ll be up to the Human Rights Council to evaluate her work.  Mr. Wagenheim? Question:  Thank you.  In the wake of 7 October, the Secretary-General made, some say, controversial comments that the 7 October attacks did not happen in a vacuum.  Back on Friday, an internationally designated terror group attacked indiscriminately civilians.  They claim it’s because the Government of those civilians have been oppressing the constituency that that terror group purports to represent.  So, I’ll ask you in parallel:  Does the Secretary-General feel that terror attack in Moscow happened inside or outside of a vacuum? Deputy Spokesman:  These are separate incidents, and so they need to be looked at separately.  But his standpoint across the board is that actions don’t just erupt out of nowhere. And ultimately, if we want to deal with problems, we have to look at what was underlying how those problems came about.  That would be the case across the board — in Russia, in Israel and everywhere. Question:  So, should ISIS grievances be taken into account going forward? Deputy Spokesman:  That’s a bit of an oversimplification of what I just said. Question:  [laughs] I’m not analysing, I’m asking. Deputy Spokesman:  No.  I mean, what I said is all crises are the result of different factors.  Ultimately, if you want to prevent problems from arising, you have to look at what contributes, whether it’s socioeconomic factors on the ground, whether it’s how people have been educated, how militants have come into their mindset.  This is something we talk about in various different reports, including the reports we deal with that come out from our counterterrorism office. Question:  Thank you, Farhan. Deputy Spokesman:  All right.  Have a good afternoon, everyone.  And for your enjoyment, my comrade Stéphane Dujarric will be back with you tomorrow. Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240326.doc.htm"
}