{
    "date": "2024-09-10T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guest My guest today — and your guest today — will be Corinne Fleischer, the Regional Director for the World Food Programme for the Middle East, North Africa and Eastern Europe.  She will be here in person very shortly to talk to us about her travels to Ukraine, where she was recently. **Security Council Also just on Ukraine, this afternoon, at 3 p.m., the Security Council will convene for a briefing on the maintenance of peace and security.  Acting Under-Secretary-General for Humanitarian Affairs, Joyce Msuya, willbrief the Council on the humanitarian situation on Ukraine. **Secretary-General — General Assembly This morning, the Secretary-Generalspoke at the closing of the seventy-eighth session of the United Nations General Assembly, and he said we had witnessed a year of continued poverty, inequality and injustice; a year of division, violence, and conflict; and a year that was the hottest on record — again. But, he added, this session also closes at a time of growing hope and inspiration that we can achieve if we work as one.  He thanked outgoing General Assembly President Dennis Francis for his work over the past session. This afternoon at 3 p.m., the Secretary-General willaddress the opening of the seventy-ninth session of the General Assembly, under its new President, Philemon Yang of Cameroon.  The Secretary-General is expected to discuss the ways in which the United Nations can be the place to find multilateral solutions, grounded in dialogue, diplomacy and the UN Charter. Also, earlier this morning, the Secretary-General laid a wreath at the memorial for our second Secretary-General, Dag Hammarskjöld.  Hesaid that ideals that drove Dag Hammarskjöld are ours to pursue— peace, justice, and shared humanity, adding that the Summit of the Future later this month is an opportunity to embrace the spirit of Dag Hammarskjöld’s work and reform our multilateral institutions so they are fit to pursue peace in our changing world. **Gaza A number of you have asked me for a reaction for what happened in Gaza at Al Mawasi camp. I can tell you that the Secretary-General is deeply alarmed by the continued loss of life in Gaza.  He strongly condemns today’s Israeli air strikes in an Israeli-designated zone for displaced persons in Khan Younis. The use of heavy weapons in densely populated areas is unconscionable.  Palestinians had moved to this area in Khan Younis in search for shelter and search of safety, after being repeatedly instructed to do so by the Israeli authorities. As the Secretary-General has repeatedly said, there is no safe place in Gaza.  He repeats yet again his call for an immediate ceasefire and the immediate and unconditional release of all Israeli hostages and other nationalities still being held in Gaza. Earlier today, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, in his own statement strongly condemned the attack.  He said that international humanitarian law, including the principles of distinction, proportionality, and precautions in attack, must be upheld at all times.  He also emphasized that civilians must never be used as human shields. **Occupied Palestinian Territory Further to the attack on Al Mawasi, the Office for the Coordination of Humanitarian Affairs (OCHA) led an assessment team to the area today to identify the most urgent needs of the population and to mobilize to meet those needs.  UNICEF, the Food and Agriculture Organization (FAO) and other partners took part in the mission, which distributed shelter materials and non-food items, repaired water infrastructure, and provided protection support. OCHA warns that aid workers in Gaza continue to face daily threats to their safety and ongoing obstructions to their efforts to reach Palestinians in need of life-saving assistance.  Yesterday’s incident involving a UN convoy stopped by Israeli forces is the latest example of the unacceptable dangers and impediments that humanitarian personnel in Gaza are experiencing. The convoy was carrying 12 staff members on their way to support the polio vaccination campaign in northern Gaza.  Its movement was fully coordinated with Israeli forces, and all details provided ahead of time. When the team was stopped at Al Rashid Checkpoint, they were informed that Israeli forces wanted to hold two UN staff members in the convoy for questioning.  The situation escalated very quickly, with soldiers pointing their weapons directly towards our personnel in the convoy. The UN vehicles were encircled by Israeli forces, and shots were fired.  The convoy was then approached by IDF (Israeli Defence Force) tanks and a bulldozer, which proceeded to ram the UN vehicles from the back and front, compacting the convoy with UN staff inside. One bulldozer dropped debris on the first vehicle, while Israeli soldiers threatened staff, making it impossible for them to safely exit their vehicles. The convoy remained at gunpoint, as senior UN officials engaged with Israeli authorities in an effort to de-escalate the situation. The two staff were interrogated and then released back to us. After seven-and-a-half hours at the checkpoint, the convoy returned to base after being unable to complete its humanitarian mission, but all personnel came back. This incident — and the conduct of Israeli forces on the ground — put the lives of our staff in danger.  It is critical that Israeli forces take measures to protect humanitarian staff and assets and to facilitate their work.  This is what international humanitarian law requires. Despite this incident, our partners were able to start the polio vaccination campaign in northern Gaza today.  This is the third phase of the campaign and is expected to continue through Thursday.  UNRWA (United Nations Relief and Works Agency) says thousands of children in northern Gaza have been vaccinated so far.  We hope to have more details later or tomorrow. The World Health Organization (WHO) says vaccines, cold chain equipment, and finger markers — which are used to track who’s actually been vaccinated — were delivered successfully to Gaza yesterday.  Dr. Tedros [Adhanom Ghebreyesus] said that work is ongoing to deliver more fuel to ensure that vehicles used by vaccination teams remain functional, and to resupply hospitals so that they can maintain essential services. **Lebanon Turning to Lebanon, our Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, is continuing her engagement with Lebanese and Israeli officials, as well as regional and international actors, to push for an immediate return to a cessation of hostilities along the Blue Line. She continued to warn of the risks of miscalculation as the exchange of fire between Israel and Hizbullah persisted for an eleventh month. Earlier in the week, the Special Coordinator, along with ambassadors of UN Security Council Member States and the European Union, met in Beirut with Lebanon’s caretaker Prime Minister Najib Mikati to discuss the situation in southern Lebanon and the need to restore calm and stability, as envisaged by Security Council resolution 1701. Meanwhile, on the humanitarian front colleagues are telling us that the humanitarian impact of the ongoing hostilities along the Blue Line is massive.  These hostilities are primarily impacting civilians on both sides of the Blue Line as well as critical infrastructure. Over the weekend, three Lebanese Civil Defense volunteers were killed in an Israeli airstrike.  This is a tragic reminder of the immense risks faced by front-line responders. We are again urging all parties to fully uphold their obligations under international humanitarian law to protect civilians as well as civilian infrastructure. Hostilities have driven civilians on both sides of the Blue Line away from their homes and their livelihoods and their schools for month. **Libya Turning to Libya, on the third day of her visit to Libya, the Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, held productive meetings with the Chairman of the High National Elections Commission,representatives of the High State Council, political party associations, and civil society organizations, including women, and youth groups. In all her discussions, Under-Secretary-General DiCarlo emphasized the urgency of an inclusive political process leading to parliamentary and presidential elections.  She underscored that elections remain the only way to break the political stalemate and the only way to restore the legitimacy of Libya’s political institutions.  In this regard, she reiterated the unwavering commitment of the United Nations to support Libya and the Libyan people in achieving these objectives. Meanwhile, today marks one year since devastating floods killed and displaced thousands of people in the north-east of the country. The Office for the Coordination of Humanitarian Affairs estimated that about 884,000 people across five provinces were living in areas that were directly impacted Storm Daniel.  The storm brought torrential rains and flash floods that killed more than 4,000 people and displaced some 43,000 others. With the emergency response phase almost completed, efforts are now focused on providing recovery and reconstruction support and some longer-term support. **Democratic Republic of the Congo Just moving to the Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs says that the ongoing Mpox outbreak has now spread to 23 of the country’s 26 provinces, impacting people already facing a dire humanitarian situation. As of yesterday, health officials in the country have reported more than 20,000 suspected cases, with 5,050 confirmed cases and more than 690 deaths. The Government is leading the response and has launched a $193 million national Mpox response plan.  The priorities include disease surveillance, vaccination, improved lab capacity as well as health preparedness.  We and our partners are prepared to assist with vaccine distribution and ensure the most vulnerable are reached to help stop the virus’ spread. Twenty-three confirmed cases have been reported in at least six displacement camps around Goma in North Kivu province.  Those camps are hosting over 130,000 vulnerable people. Humanitarian organizations are concerned about overcrowded displacement camps in the east of the country, as inadequate access to water and sanitation increases the risk of contamination. We urge the international community to come together and provide the necessary funding to mount an urgent and robust response to this crisis. And staying in the DRC, our peacekeeping colleagues report that earlier this week, the UN peacekeeping mission (MONUSCO) and the UN Mine Action Service conducted the first of a series of trainings for 60 members of the Congolese armed forces in explosive threat assessment.  That took place in South Kivu, in Bukavu. The training is part of the mission’s efforts to support Congolese soldiers with essential skills to effectively detect and manage improvised explosive devices (IED), limiting illegal armed groups’ logistical capacity and freedom of movement. Additionally, the peacekeeping mission today launched an 11-day training program in Beni, North Kivu, for national police officers that focuses on investigation techniques related to terrorism, violent extremism, and prison radicalization. **Viet Nam As you may have seen, Viet Nam was hit over the weekend by Typhoon Yagi, the most powerful storm in the South China Sea in three decades. The storm’s impact was most severe in Viet Nam’s northern provinces, damaging thousands of houses and flooding hundreds of thousands of hectares of crops, including rice crops. The Government is leading the response and has evacuated 50,000 people from flood areas and zones prone to landslides and relocated them to safer areas. Following the request for international support, we are coordinating with the Government on relief efforts.  Priority needs include food, water and sanitation and cash for to repair shelters Field assessments are ongoing.  We will update you with more. **Press Briefings Tomorrow, at 10:30 a.m., the Under Secretary-General for Policy and head of the UN’s Summit of the Future, Guy Ryder, will be here to brief you on the programme and objectives of the Summit. As you know, the Summit of the Future will take place at UN Headquarters on 22ndand 23rd. Then, at 1 p.m., there will be a briefing by the Co-Chairs of the Secretary-General’s Panel on Critical Energy Transition Minerals — and that’s Ambassador Mxakato-Diseko of South Africa and Director-General Ditte Juul Jørgensen of the European Commission — they’ll be here to brief you on the panel’s report and their work, which they will have presented to the Secretary-General just a bit earlier. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  On this incident with the convoy, what kind of clearances did they have?  And has the UN protested to the Israelis? Spokesman:  Yes, on your second question; I mean, we’ve protested.  We were in touch with as many, I think, Israeli officials that we could get on the phone with yesterday during the more than seven hours this was going on.  As I said, this had been cleared through the existing procedures that we use every day with the Israeli security forces to make sure our convoys are cleared.  I think we have enough experience in that area not to show up unannounced at a checkpoint. Question:  And just a quick follow-up.  What did the Israelis on the ground keep telling the UN drivers and staff? Spokesman:  What do you mean what do they keep saying? Question:  Well, if they had clearances, what was the objection? Spokesman:  You know, listen, we can’t analyse where the breakdown in communications were.  We can’t analyse why this system didn’t work at this point because we did everything we were supposed to do.  So, I think that’s a question to ask the Israelis.  Michelle, then Benno. Question:  Thank you, Steph.  Just a follow-up on that.  You said there was the two staff members who were taken out and questioned while the rest of the convoy remained there.  Do we know what they were questioned about? Spokesman:  They were national staff members, but we made sure that they were questioned in front of the vehicles and in front of UN personnel. Question:  But we don’t know what about? Spokesman:  No. Question:  And has this impacted any UN operations in Gaza or anywhere? Spokesman:  Well, I mean, the polio vaccination campaign went ahead today.  These people were part of the support for the polio vaccination campaign, but they weren’t carrying vaccines or… these campaigns take a lot of people.  So, the particular tasks that they were supposed to do weren’t done and they were put in great danger.  And one can only assume that the tension that they were under.  But the polio vaccination, as I said, did go through. Question:  And sorry, just two very quick ones.  You said they were shot at.  Were any of the vehicles hit? Spokesman:  The vehicles were not damaged in a way that they could not be driven back. Question:  And how senior was the most sort of senior UN person in the convoy? Spokesman:  I don’t know.  Benno? Correspondent:  Michelle asked all my questions, so… Spokesman:  Okay.  Amelie, then Benny. Question:  Just a follow-up.  Still on the same incident.  The vehicle was clearly UN-marked, right? Spokesman:  Yes. Correspondent:  Yeah.  Okay.  Just to be sure. Spokesman:  Yeah. Question:  And for those of us who are still not familiar with the names of the location.  Where is this checkpoint? Spokesman:  This was the checkpoint furthest to the west around Wadi Gaza. Question:  Okay.  And from the last incident with the WFP vehicle, which was fired on, has WFP resumed all its movements since then, since they had stopped it? Spokesman:  I believe they have.  I believe they have.  Okay.  Benny? Question:  Two questions, actually, on two separate incidents.  First, on that incident, the IDF obviously said, initially at least, that the people they were interrogating were suspected Hamas people. Do you know for a fact that they weren’t? Spokesman:  That they were what? Question:  Hamas operatives? Spokesman:  No, they were UN staff.  They were spoken to, and the Israeli security forces spoke to them, and they were released and went back with the UN.  But it took a long time, because we did not want to lose eyeballs on our colleagues. Question:  Gotcha.  And on the second incident that Tor Wennesland was talking about today, Hamas initially said there were 40 people killed.  And the Health Ministry officially said that there were 18, I think, they said, the new number.  Israel says that they targeted, and they named four Hamas top commanders.  Why the condemnation if it was people who are combatants that are hiding among civilians? Spokesman:  Well, I would encourage you to read all of Tor’s statement, right? Question:  I read, but it starts with, “strongly condemned the Israeli action”. Spokesman:  The killing of whether you are talking about 18, whether you’re talking about 40 people… Correspondent:  No, no, I’m not talking about 18.  I’m saying that that’s what Hamas is saying. Spokesman:  Okay.  I mean, international law is clear on the need to protect civilians.  And I think we’ve been very clear on calling out and condemning the killings of civilians.  We’ve been very clear on calling out and condemning the use of people using health and other infrastructure as a zone of combat.  So, I mean, I don’t feel I need to explain anything more than what we said on behalf of the SG before you came in and Tor’s full statement. Question:  Yeah.  You’re saying civilians.  You know for a fact that, whatever number there is of casualties, that they were civilians? Spokesman:  We know for a fact that there were a lot of civilians who were killed in that attack.  Dezhi? Question:  Yes.  Also, on the incident of the UN convoy, you said seven and a half hours, right? Spokesman:  [Yes]. Question:  Is that convoy belong to UNRWA? Spokesman:  It was inter-agency.  There was UNRWA and other agencies in there. Question:  Okay.  You mentioned that there’s a high-ranking official communicated to Israel authorities. Is that on-site or…? Spokesman:  No, what I said is that we were being briefed on this as it was happening in real time yesterday.  And I think a number of you were in touch with us.  To say that we were extremely concerned and nervous about the fate of our colleagues would be a huge understatement.  So, there are procedures in place.  We follow those procedures, right?  There was clearly a breakdown on the other side.  So, what happens in these cases is that we try to reach senior people on the Israeli end for them to get the message to the platoon and the soldiers on the ground to let our people go. Question:  So, Amelie just asked the last incident, the WFP incident.  I remember asking, do you expect any explanations from Israeli authority?  Do you have the explanation now for that incident? Spokesman:  I’m not aware that we have any explanation. Question:  That’s like three weeks ago, right?  You just didn’t have… Spokesman:  I mean, you should ask WFP.  I’m not aware that we’ve gotten any satisfactory answers. Question:  Okay, one last thing about the polio campaign in the northern Gaza. You didn’t really mention that much about the campaign now, since the impact of this incident.  Well, a couple of things.  First, do you have the pause in the northern Gaza during the campaign? Second, has the UN or WHO considered even longer time an extension of timing of the campaign in the north? Spokesman:  We are getting the pauses that we need.  I mean, the very localized and limited pauses are happening, otherwise the campaign wouldn’t go forward.  Your question about whether you need to extend it is not a question I can answer from here.  I think our colleagues on the ground will make that assessment.  I mean, I think they were reaching the targets they wanted to reach in terms of vaccination.  But obviously, we will get more details as we go along.  Gabriel? Question:  Thank you, Steph.  The Israeli Government admitted to killing the Turkish-American activist in the occupied West Bank.  The Israelis say it was unintentional.  Does the Secretary-General feel that the Israeli Government is a proper agency to be investigating itself in situations such as this? Spokesman:  Well, let’s see what the full investigation says.  I think we condemned clearly the killing of this young woman, and people will need to be held accountable. Question:  In May, an international UN staff member, as you remember, was killed. Has Israel provided any information on that alleged investigation that they’re conducting? Spokesman:  The one who was in the DSS (Department of Safety and Security)? Correspondent:  Yeah.  Correct. Spokesman:  Yes, we’ve gotten some information on that. Question:  And what about the more than 200 other UNRWA staff members that have been killed? Spokesman:  On that, I don’t think we’ve made any serious progress.  Sylviane? Question:  Thank you, Stéphane.  On the Israeli-Lebanon border, is there a possible new resolution for southern Lebanon that could be go beyond the Resolution 1701, especially if it involves new arrangement on both sides of the border? Spokesman:  Well, it’s not… you know, before we start to speak about new resolutions, let’s implement the ones that are already on the books.  1701 is very clear.  Has it been fully implemented?  The answer is clearly no, and I think the Secretary-General has been very clear on that as we go along.  Sinan? Question:  Thank you, Stéphane.  I have a question about Syria.  UN Syria Commission of Inquiry launched its latest report today, and the Commission warned that the fighting has intensified along multiple front lines of Syrian conflict, with the region gripped by fear of large scale.  Basically, the report says if you go to the south, you see Israeli airstrikes.  If you go to central and northwest Syria, you see the regime and some other groups torturing and killing civilians.  And northeast Syria, you see Turkish airstrikes.  So basically, they see this new wave of hostility, unlawful.  And I wonder if you have a comment on that.  And how important is this report to Secretary-General? Spokesman:  I think the report offers a very clear and sobering kind of bird’s eye view of the situation in Syria.  Obviously, it’s independent from the Secretariat.  But I think we tend to update people here about Syria, I mean, from this podium in sort of piecemeal factors of what’s going on in different areas. I think this provides a very useful overview of the way men, women and children in Syria, who just want to live in peace, continue in most parts of the country, in many parts of the country, to suffer from conflict and suffer from the fact that parties involved are fully disregarding international humanitarian law.  Ibtisam? Question:  First, a follow-up on the attack on Khan Younis and regarding the claim of the Israeli army that Hamas militant were operating in that area.  Can the UN independently verify that claim whether it’s true or not? Spokesman:  Sorry, which claim? Correspondent:  The claim of the Israeli army that Hamas fighters were operating in that area. Spokesman:  I don’t think we have the capacity to do so, nor do we have the mandate to do so.  Our focus in Gaza is on helping civilians survive this conflict until a political solution can be found.  But we have been very clear in denouncing when our premises are misused, when we’ve had convoys looted, and when we’ve seen civilians killed. Question:  A follow-up on the issue of armed delivery, giving the fact that we have more than 40,000 Palestinians who were killed since the beginning in one year and the number of injured, et cetera.  Does the Secretary-General believe that countries who are delivering weapons to Israel should stop that delivery? Spokesman:  I think this question has come up before.  What I’ve said is that any country that sells weapons to another country has an obligation to make sure that those weapons are not used in violations of international law. Question:  Do you believe that countries are doing what they need to do? I mean, are they going… Spokesman:  Not likely.  Yvette, then Serife, and then Benno. Correspondent:  Yvonne. Spokesman:  Yvonne.  I’m sorry. Yvette.  Yvonne.  It’s all French to me.  Yvette. Yvonne. Question:  It’s quite a departure, isn’t it? Spokesman:  Yes, exactly. Question:  Okay.  Just back to the incident involving the two UN national staff members.  You didn’t give any details on the line of questioning over those seven and a half hours, but you said… Spokesman:  No, they weren’t questioned for over seven and a half hours.  The incident took seven and a half hours. Question:  Okay.  How long was the questioning?  You don’t know? Spokesman:  I don’t know how long the… Question:  Okay, but you haven’t given any details on the line of questioning? Spokesman:  No. Question:  Right, can you? Spokesman:  Not especially, but I think it’s pretty obvious.  And you should probably ask the Israelis what they were asking. Question:  Okay.  Do you see this as a deliberate campaign of harassment of UN personnel? Spokesman:  Look, the way we see it is that the system isn’t working as it should, right?  As I said before, we did our part.  We follow the procedures of the notification system.  It clearly was not followed on the other side.  The information did not go down to where it should have been, and it was not handled properly.  This isn’t the first incident, but we’ve also had convoys that worked that went through. The notification system worked.  I mean, we got the fridges and the vaccines into northern Gaza.  And we update you regularly on the percentage of convoys that make it in and those that are stopped for whatever reason.  We just need the system to work better.  Yesterday could have turned out tragically.  It just was stressful.  It took a long time, but thank God everybody got back safely.  But it doesn’t take much imagination to think that this could have turned out very differently. Question:  And I do have another question on a completely separate topic, if that’s okay.  So, when the Secretary-General was in China last week, he may have seen that a Taiwanese national was sentenced to nine years in prison on separatist charges.  I don’t know if he’s aware of that.  One of the charges that he was sentenced on was campaigning to join the United Nations.  Does the Secretary-General think that people should go to jail for a desire to join the United Nations? Spokesman:  Look, we believe that people should not go to jail for what they say or what they’re thinking.  Serife, then Benno. Question:  Thank you, Steph.  I want to go back to the killing of the Turkish-American citizen, Aysenur Ezgi Eygi. I was the one who asked you last week about the killing of Aysenur, and I specifically asked you whether you condemned this attack.  And you said that you need to gather more information before you can speak about it. So, I want to know, have you gathered more information? Spokesman:  Well, I just spoke about it.  I mean, the reason I didn’t answer the question when you asked me was because I had not yet heard of that particular incident. Question:  So now you can specifically…? Spokesman:  Well, I mean, I answered.  I think the question was asked just a few days ago. Correspondent:  Yes, the question was asked, but I’m just trying to tell you that you said you condemned it, but you did not condemn it.  I’m just trying to clarify. Spokesman:  Well, I’m condemning it. Question:  You’re condemning it now?  Okay.  Thank you.  So, the IDF, as Gabriel has said, said that it was unintentional.  Do you think this is acceptable?  And how do you evaluate the general increase of violence in the West Bank, where there’s no Hamas, who the IDF says that they’re trying to eliminate?  Thank you. Spokesman:  Well, I think I would refer you back to what we’ve said in the last few weeks about the increase of violence in the West Bank and also our call on Israeli authorities to abide by international law, notably in law enforcement operations.  Benno? Question:  Thank you, Steph.  Now, I do actually have a follow-up to the convoy.  I think Michelle asked about the shots that were fired.  And when I read the transcript, it said, like you just said something like the cars could drive afterwards or so.  So, I don’t really understand.  Shots were fired?  Where to? Spokesman:  I mean, you can shoot at a vehicle without disabling the vehicle, right? Question:  Okay.  So, shots were fired at the vehicle, not in the air or whatever? Spokesman:  Right.  Some shots were fired in the air.  The shots that were fired at the vehicle were, the way we interpret it, more warning shots.  They were not shot directly at windows and people.  I don’t know if you can see what I’m… Question:  Yeah, I guess so.  It would help to get the photos if you have them.  Also, another question.  Will you or have you turned to other countries with influence in the region to advocate on behalf of UN personnel so these situations don’t happen every other week? Spokesman:  We have, we continue, and I think you heard, I mean, just to mention a very public statement recently, I think you heard the Deputy US Ambassador, Robert Wood, give a very clear call for the protection of UN staff. Correspondent:  Just really quickly, to clarify. Spokesman:  No.  I’m sorry. Correspondent:  Sorry, just to clarify that one. Spokesman:  Michelle, please. Correspondent:  Okay.  It’s a really quick one. Spokesman:  Yeah.  Like you had earlier.  Yeah, go ahead. Question:  They were armoured vehicles? Spokesman:  What? Question:  They were armoured? Spokesman:  Yes, they were.  As far as I know, they were armoured vehicle. Correspondent:  Okay. Spokesman:  Gabriel, would you like to ask a question or Michelle asked it for you? Question:  It’s okay.  We’re all colleagues here.  Steph, it seems like, given that this is the second convoy in, what, two weeks that has been shot at, you say the system isn’t working.  The SG condemns the attack on Al Mawasi.  How many condemnations of how many attacks of so-called safe zones have we heard?  It seems like this would be a good time for the Secretary-General to be able to pick up the phone and call Benjamin Netanyahu.  That is still not happening.  I know what you’re going to say.  You’re going to say that you have people that are talking to his people at different levels, but come on sir, I mean, we’re… Spokesman:  I’m not… The situation has not changed with the prime minister.  We’ve reached out to the prime minister’s office. They are aware of our request for a call.  I think it’s a question you can ask them.  Sigrid Kaag met with the prime minister, I think, last week.  So, we’ve had communications.  Okay.  I will leave you with our guest from WFP, who will brief you on her recent trip to Ukraine, and I will leave you in Farhan’s good hands.",
    "webUrl": "https://press.un.org/en/2024/db240910.doc.htm"
}