{
    "date": "2024-03-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon.  Apologies for the delay.  We will have in a short while, Dominic Allen, who you will recall is the UNFPA [United Nations Population Fund] Representative for Palestine. He will brief you from Jerusalem on his recent visit to Gaza. **Islamophobia Just a short while ago, the Secretary-Generaldelivered remarks at the International Day to Combat Islamophobia. He said as we gather today, Muslims around the world observe the holy month of Ramadan, but for many it is a moment to come together, uplift each other, but for many Muslims around the world, these are times of anguish and fear.  In the spirit of Ramadan, he reiterated his call to silence the guns in Gaza and Sudan and he called for political, religious and community leaders everywhere to join his plea. We also releaseda message on behalf of the Secretary-Generalon the International Day to Combat Islamophobia.  And on this day, he pointed out that this Day occurs at a time when we see a rising tide of anti-Muslim hate and bigotry in many parts of the world and a plague of Islamophobia, he said.  He underscored that leaders must condemn inflammatory discourse and safeguard religious freedom. **Haiti Just turning to Haiti, our colleagues at the Office for the Coordination for Humanitarian Affairs (OCHA) say that the security situation in the capital, Port-au-Prince, remains tense and volatile, with each day of violence bringing more suffering to Haitians. In a new survey, the World Food Programme (WFP) found that recent events have degraded food security even further.  People with the lowest levels of food consumption surged from 32 per cent to 41 per cent, according to the survey.  More than two in three households saw their incomes drop, and 7 in 10 departments in Haiti reported that the price of food is increasing. For its part, the UN Children’s Fund [UNICEF] says that hunger and life-threatening malnutrition are at record levels across the country and concentrated in the capital city’s — Port-au-Prince — poorest, most insecure and congested neighbourhoods.  More and more parents can no longer provide appropriate care and nutrition for their children.  They also cannot take their children to health-care centres due to the surrounding violence.  Nearly one in four children in Haiti suffers from chronic malnutrition, also known as stunting. The number of newly displaced people stands at 15,000 in Port-au-Prince, but it bears repeating that these families had already been displaced before, in some cases multiple times.  Our humanitarian colleagues tell us that people are exhausted and distressed. We and our national partners continue to work around the clock, despite the risks to reach people in need.  Yesterday, the World Food Programme distributed some 14,000 hot meals to displaced people in Port-au-Prince.  They also distributed food rations to 3,500 people in Cité Soleil. **Gaza Turning to Gaza, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said that news of the reported killing yesterday of 20 people and injury of 155 others while waiting for aid at the entrance to Gaza City was shocking.  Mr. Griffiths said these incidents cannot be allowed to continue — and people should not have to die while trying to keep their families alive. Mr. Griffiths said distributing aid in Gaza should be done in a safe, dignified and predictable manner, adding that anything else is unconscionable.  He also reiterated his call for an end to the conflict. We and our humanitarian partners continue to deliver life-saving assistance to people in Gaza, wherever and whenever possible. On Wednesday, the World Health Organization (WHO) and partners reached Al Aqsa hospital in Gaza’s Middle Area, delivering medical supplies for some 80,000 patients.  Dr. Tedros [Adhanom Ghebreyesus], the Executive Director of WHO, said two of the hospital’s warehouses are no longer functioning, and they are being used to shelter about 7,000 displaced men, women and children. Each day at Al Aqsa, 140 health workers — nearly three quarters of whom are volunteers — serve some 650 hospitalized patients, on top of the roughly 250 patients who are crammed in the emergency room.  Dr. Tedros described the conditions in which people in Gaza are living and receiving health care as “inhumane”. **Palestine Just to flag that Tor Wennesland, the Special Coordinator for the Middle East Peace Process, met yesterday with the newly appointed Palestinian Prime Minister, Mohammad Mustafa.  He said that he looks forward to continuing to work closely with President [Mahmoud] Abbas, the Prime Minister and his team to address the economic, humanitarian and political challenges across the Occupied Palestinian Territory. At such a volatile time for the Palestinian national project, Mr. Wennesland encourages all efforts towards overcoming the current challenges, including internal divisions. **Lebanon And moving north to Lebanon, the Humanitarian Coordinator for the United Nations in Lebanon, Imran Riza, today expressed his deep concern regarding the escalating exchange of fire along the Blue Line in the past weeks. At least 54 civilians have reportedly been killed over the past five months; that is according to the UN Human Rights Office. As of this Tuesday, more than 91,000 people in Lebanon have been displaced by the fighting.  That is according to the International Organization for Migration (IOM). We and our partners are continuing to provide urgent humanitarian assistance to those who have fled their homes, complementing the Government-led response. **Syria Staying in the area but moving to Syria, as you know, this month we mark the grim milestone of 13 years of conflict in Syria.  Today, our Humanitarian Coordinator in Syria, Adam Abdelmoula, and the Regional Humanitarian Coordinator for the Syria Crisis, Muhannad Hadi, said that, after 13 years and despite the efforts of the international community to respond to people’s needs, the humanitarian situation in Syria is increasingly dire. In a joint statement, they said these needs are at their highest and the country is facing some of the worst conflict-related violence in years. Also, UNICEF issued some startling numbers marking this sad occasion. The UN children’s agency said that now almost 7.5 million children in Syria are in need of humanitarian assistance.  Some 2.4 million children aged between 5 and 17 are out of school. In 2024, UNICEF is asking for $401.7 million to provide an essential lifeline to 8.5 million people, including 5.4 million children, mostly for health, and education, while protection continues to be a high priority. **Sudan Turning to Sudan, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warns that the country is barrelling toward a full year of war, with today marking 11 months since the start of hostilities. Mr. Griffiths said this is a moment of truth — the parties must silence the guns, protect civilians and ensure humanitarian access, echoing the Secretary-General’s calls for a cessation of hostilities during Ramadan. UNICEF’s representative in the country, Mandeep O’Brien, said there are some 14 million children in need of humanitarian aid in Sudan, millions are hungry and acutely malnourished, and 4 million have been displaced. To reach those in need, we need safe, rapid, sustained and unimpeded access — including across conflict lines within Sudan.  And we need a massive mobilization of resources from the international community. Our $2.7 billion humanitarian appeal to help some 14.7 million people in Sudan this year is just 5 per cent funded, with $131 million received. **Ukraine Turning to Ukraine, our colleagues from the Office of the Coordination for Humanitarian Affairs tell us that just a few hours ago, an attack hit residential areas of Odesa, a city with a population of some 1 million people, causing destruction and multiple civilian casualties. The Emergency Service of Ukraine says when their rescuers arrived on site, there was a second strike on the same site, which killed one of its rescuers and injured several more, causing more damage. Our partners in the city said that rescue operations are still ongoing.  We, along with our humanitarian partners, are on standby to provide emergency assistance to people who need it. **Security Council And this afternoon, at 3 p.m., there will be a meeting of the Security Council on the maintenance of international peace and security, whichwill focus on Ukraine.  Rosemary DiCarlo, the Head of the Political affairs and Peacebuilding Department, will brief. **Colombia In Colombia, today, we and our partners, together with the Government, launched a humanitarian response plan to address the critical needs of some 1.7 million people.  The appeal will require roughly $332 million. The Resident and Humanitarian Coordinator in Colombia, Mireia Villar Forner, said the two-year strategy aims to provide life-saving support and strengthen community resilience, as the country copes with the impacts of armed conflict and climate shocks. More than 8 million people in Colombia need humanitarian assistance, including those who have been displaced by violence.  Women, children and ethnic minorities — as well as refugees and migrants — are especially vulnerable. **Nigeria I wanted to flag that, regarding Nigeria, Volker Türk, the High Commissioner for Human Rights, today expressed his outrage at the recent abductions by gunmen of hundreds of men, women and children in the northern part of Nigeria. “Such horrors must not be normalized,” he said, and urged authorities to ensure prompt, thorough and impartial investigations into the abductions and to bring those responsible to justice. **Central Mediterranean And I wanted to flag another tragic occurrence in the Mediterranean.  Our colleagues at the UN Refugee Agency (UNHCR) expressed their deepest sorrow at the news of another tragic incident in the Central Mediterranean, where reportedly, 25 people have been rescued while more than 60 lives have been lost at sea. UNHCR stressed that desperate and vulnerable people should not be compelled to risk their lives in search of safety, emphasizing that safer, alternative pathways are urgently needed. Our colleagues at the International Organization for Migration also said that they are deeply troubled by the news of the shipwreck, stressing that urgent action is needed to strengthen maritime patrols and prevent further tragedies. **Financial Contributions And we will end on a money note.  Two more countries.  Are you ready? The first country is a mineral-rich country located in the southern cone of Africa.  It gained its independence in — I’m not gonna tell you when but I can tell you what its national drink is.  It is the Oshikundu.  I’m not looking at you, but I am looking at you.  It is made from fermented millet flour, bran and malted sorghum flour mixed with lukewarm water.  [response from the crowd]  Namibia. The second country, we will stick with the liquid quiz. It is a landlocked country in southern Europe.  Its national drink is the rakia, a fruit brandy typically made from plums and independence in 1991.  [response from the crowd]  North Macedonia. We thank our friends in Skopje.  We thank our friends in Windhoek.  We could all use a drink from either country right now. **Questions and Answers Spokesman:  Dezhi, then Gabriel. Question:  Yeah.  Two questions about two prime ministers.  President Abbas appointed Mohammad Mustafa as the new Prime Minister of Palestine, which draws criticism from Hamas.  And also, some international experts showed lack of confidence in this appointment.  What is the position from the United Nations? And have you already talked to Prime Minister Mustafa? Spokesman:  Dezhi, with all due respect, I just read a note saying that Tor Wennesland had met with him. Correspondent:  So… okay. Spokesman:  But it’s not for us to rank or rate the appointments of prime ministers. This was a sovereign decision of the Palestinian Authority, and we very much look forward to working with President Abbas and Prime Minister Mustafa. Question:  Yeah, the second prime minister, Israeli Prime Minister [Benjamin] Netanyahu, said… the office said he has approved IDF’s (Israel Defence Force) plan of operation in Rafah.  Given the fact that we have so many international — how to say that — international negotiations ongoing, does the UN still have faith that this operation can be avoided? Spokesman:  Look, we’ve seen these press reports.  They’re extremely worrying.  We said, and it’s not the first time we’ve heard of this.  I think the consequences of a ground operation in Rafah in the current circumstances would be catastrophic for the people of Gaza, for the Palestinians; it would be catastrophic for the humanitarian situation. It would be catastrophic all around. We very much hope that all of this can be avoided.  We understand there’s negotiations are still going on and we continue to hope that the parties will find a way to a ceasefire, to ensure the greater humanitarian access, to ensure the release of all the hostages held by Hamas and others in Gaza, and, frankly, to open up a way forward for the people of Palestine and the people of Israel. Question:  One extra question.  It seems the Security Council is going to take vote on the draft resolution of the United States maybe next week.  What is the hope from the Secretary-General on that? Spokesman:  You know what our hope is?  Our hope is always for unity of purpose from our friends on the Security Council.  Gabriel, and then Amelie. Question:  Thanks, Stéphane.  Actually, Dezhi asked my question, but I’ll just ask a follow-up on Rafah.  If Israel was to go forward with their military operation in Rafah, what would be the immediate impact on UN operations there? Spokesman:  Well, I mean, the immediate impact would be a negative impact on the humanitarian operations.  I mean, it’s already complicated enough to do what we’re trying to do in the current setting, but our worry is about the immediate impact on the people of Gaza and of the people of northern Gaza who were told to move south for safety and from other places in Gaza.  I mean, our worry and the civilians in Gaza are first and foremost in our concerns, should a ground operation occur. Question:  Just on one housekeeping question.  A humanitarian aid ship has arrived in Gaza today.  I know you guys have nothing to do with it.  It’s a Spanish NGO (non-governmental organization). They are saying that the distribution of that aid is being handled by another NGO, World Central Kitchen.  I just want to confirm, the UN is not to your understanding involved in any way. Spokesman:  Yeah.  World Central Kitchen is a partner of ours.  We work with them, but we are not involved in this particular operation. Correspondent:  Thank you. Spokesman:  Amelie? Question:  Thanks, Steph.  A few follow-ups on Haiti.  It’s been five days now that the Prime Minister has resigned and that there are negotiations on a possible transitional presidential council.  Any update on the negotiation and on when there could be some results? Spokesman:  No.  I mean, we’ve seen the reports involving the transitional presidential council.  We’re continuing to follow the situation and frankly, with concern.  Again, the Secretary-General’s message is clear.  He wants all Haitian stakeholders to set aside their differences and take immediate action to advance the implementation of the transitional governance arrangements that were agreed upon earlier. Question:  And any update about the air bridge? Spokesman:  No, it is not yet operational, just to be clear.  Georgia, please. Question:  Recently the Turkish President said that the solution on the Cyprus issue is impossible to reach if the equal rights of the Turkish Cypriots are ignored, insisting on the two-State solution.  How do you comment on the statement in light of UN envoy Mrs. [Maria Angela] Holguin’s continued effort to find common ground between the two communities? Spokesman:  We’ve seen the statement.  Obviously, we continue through the work of the envoy and others to find that common ground for the sake of all the people in Cyprus and for the sake of both communities to resolve an issue that has been on the international agenda for quite some time.  Alexander? No, Volodymyr, I’m sorry.  I don’t know why I called you that. Question:  Thank you, Stéphane.  Forgive my persistence.  I will repeat myself, but I’d like a more specific answer to a specific question about the Secretary-General’s attitude to the so-called presidential elections in the temporarily occupied territories. Spokesman:  We stand against the holding of elections in occupied territory, and I can tell you that this is an issue that Ms. Rosemary DiCarlo will brief the Security Council in just a few hours, and she will have more words than I do on this issue.  Yes, you, please. Question:  Thank you, Steph.  My question is about Monday’s Security Council meeting on nuclear disarmament.  As I know, Secretary-General will brief.  So, what kind of point will he focus on, and what does he think about nuclear disarmament? Spokesman:  Well, I mean, he will brief.  I think he will express his concern at the rhetoric we have seen in different quarters on the threats of use of nuclear weapons.  He will underscore the volatility of the moment when it comes to nuclear weapons.  And he will again call for nuclear disarmament.  Okay, I won’t leave.  I’ll listen to Tony. Question:Shukran, Steph.  I know you wanted to listen to the “shukran” first, right? Spokesman:  Yes, exactly. Question:  Okay.  So, the Food and Agriculture Organization (FAO) has warned in its latest crop prospects and food situation report issued this month that a total of 45 countries and regions worldwide are in need of external assistance for food.  What’s the SG’s take on these findings? Spokesman:  I mean, the Secretary-General fully backs the findings of the Food and Agriculture Organization, as this is in his remit.  I mean, what we are seeing is that climate shocks and continued conflict have put man-made pressures, negative man-made pressures on too many hungry people around the world. Question:  Would it be possible to have someone from the FAO to brief us? Spokesman:  Everything is possible, Tony.  We will do our best, and we shall ask.  And I will leave you with… Dominic, are you on the line?  If we could put Dominic on the screen.",
    "webUrl": "https://press.un.org/en/2024/db240315.doc.htm"
}