{
    "date": "2024-02-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon. **Senegal I will start off with a statement on Senegal.  I can tell you that the Secretary-General is closely following with concern the developments in Senegal. The Secretary-General urges national stakeholders to engage in dialogue, uphold a peaceful political environment, refrain from the use of violence and to ensure the holding of an inclusive and transparent presidential election within the framework designated by the Senegalese constitution. The Secretary-General reaffirms the United Nations commitment to continue supporting the consolidation of democracy and promotion of peace, stability and development in Senegal. **Occupied Palestinian Territory A quick update for you, not so quick, an update on Gaza. The Office for the Coordination of Humanitarian Affairs (OCHA) says that the unprecedented density of Rafah’s population makes it nearly impossible to protect civilians in the event of ground attacks. OCHA says the congestion in Rafah has reached a point where normal routes are blocked by tents set up by families seeking any flat, clean surface available. In the last three months, the city has produced the equivalent of a year’s worth of garbage.  That is according to what municipal authorities are telling us.  OCHA says that the scarcity of food, clean water, health services and sanitation facilities have led to an outbreak of preventable diseases. The Humanitarian Coordinator for the Occupied Palestinian Territory, Jamie McGoldrick, says that fuel, generators and spare parts are urgently needed to improve people’s access to clean water, noting that the southern Gaza desalination plant is only working at up to 15 per cent of its original capacity. Our humanitarian partners estimate that about 100,000 families in Gaza need shelter support, including tents for winter weather and other supplies.  Since 7 October, they distributed some 40,000 tents, primarily in the areas of Rafah, Khan Younis and the Middle area of the Strip.  An additional 28,000 tents are in the pipeline.  That is according to what we are told by our humanitarian colleagues. Just last week, they also distributed about 3,000 bedding items and 5,000 dignity kits in Khan Younis and in the Middle Area, as well as 1,500 bedding items in north Gaza to those who are not residing in UNRWA (United Nations Relief and Works Agency) shelters or with host families. Also, I want to mention that the Special Adviser to the Secretary-General on the Prevention of Genocide, Alice Wairimu Nderitu, issued a statement today echoing the Secretary-General’s earlier statement concerning the International Court of Justice’s consideration of the South Africa v. Israel case. **Deputy Secretary-General’s Travel One travel announcement, that is from the Deputy Secretary-General, Amina Mohammed, who at the invitation of the Government of the United Arab Emirates, will travel to Dubai on behalf of the Secretary-General to participate at the World Governments Summit 2024, being held under the theme of “Shaping Future Governments.” The Deputy Secretary-General will also engage with senior Government officials in the UAE and other key stakeholders.  She will be back in New York on Wednesday. **Democratic Republic of the Congo A couple of updates for you from different situations in Africa.  I will start with the Democratic Republic of the Congo, where we are concerned by escalating violence in the Masisi territory, in North Kivu province. Heavy clashes in the town of Sake on 7 February led to the deaths of at least seven people and the displacement of some 17,000 people to Goma, which you know is the capital of North Kivu. As we have mentioned, fighting in this area in recent months has pushed many people from their homes towards Goma.  This is putting additional constraints on humanitarian resources and the city’s ability to accommodate new arrivals with shelter and basic services. Goma is already hosting 500,000 displaced men, women and children.  Although some have started returning to their homes, the volatile security situation in the area means that there is a risk of further displacement. South Kivu is also being impacted by the current crisis in Masisi territory.  Since the beginning of the month, which is just February, and according to humanitarian workers on the ground, some 100,000 people fleeing the region are now seeking refuge in Minova and Bunyakiri, both towns in South Kivu. Despite the security challenges in the situation, humanitarian workers are providing aid, including clean water, health care, and some basic necessities and services to displaced people both in North and South Kivu. For their part, our Peacekeeping Mission (MONUSCO) is also worried by the heavy fighting between the M23 armed group and the Congolese armed forces in the same area of North Kivu province, including in proximity to a number of UN Peacekeeping facilities. Peacekeepers also continue to do their utmost to protect civilians, including through their support to the Congolese armed forces.  The Operation Springbok — which we mentioned to you a few days ago — is conducted jointly with the Congolese armed forces, and continues to go on.  As part of this, a Quick Reaction Force moved to Sake, in the Masisi territory, on Wednesday to help with the situation there.  Peacekeepers are also protecting the main routes leading towards Goma and Sake to prevent rebels from advancing towards both cities.  Peacekeepers also engaged members of the M23 group in the Sake area. **Sudan Turning to Sudan, where millions of lives have been impacted in this war-torn country.  The consequences, as you can imagine, are even worse for children. As Sudan’s brutal war hits its 300-day mark, the UN Children’s Fund (UNICEF) estimates that 3.5 million children there are projected to suffer from acute malnutrition this year, including over 700,000 who are expected to suffer from severe acute malnutrition, which is the deadliest form of malnutrition and requires specialized, uninterrupted, life-saving treatment. UNICEF is the sole provider of the ready-to-use therapeutic foods used to treat children suffering from severe acute malnutrition.  With partners, the Agency secured the pipeline of these essential foods through July and are implementing a scaled-up response to prevent a massive loss of lives. This includes mobile health and nutrition teams, find-and-treat campaigns, and support to frontline health workers to prevent the total collapse of life-saving health services for children.  But the Agency’s Executive Director, Catherine Russell, said that what is also needed is safe, sustained, and unimpeded humanitarian access across the country and especially across lines of conflict. This year, UNICEF is appealing for $840 million to reach 9.9 million Sudanese people with humanitarian assistance, and that includes 7.6 million children.  Last year, UNICEF’s appeal was only 28 per cent funded.  So, we hope that this year’s numbers will be higher. **South Sudan Moving to South Sudan.  Nicholas Haysom, the Special Representative of the Secretary-General there, condemned an attack on a humanitarian convoy that was delivering much-needed aid in Jonglei state earlier this week. The convoy, which was escorted by peacekeepers, was travelling to Pibor area, which is close to the Ethiopian border.  In one of the villages on the way, the attackers emerged from bushes and one opened fire.  Apart from a vehicle being damaged, fortunately there were no casualties.  The peacekeepers fired back and repelled the attack.  Following the incident, local authorities rapidly dispatched security forces to the location.  We urgently call the national authorities to investigate. **Haiti Moving back to this hemisphere and to Haiti, where the Office for the Coordination of Humanitarian Affairs tell us of the worrying situation and the impact of escalating unrest in the capital, Port-au-Prince. According to our Human Rights colleagues, more than 1,100 people have been killed or injured since January this year.  That is the deadliest month in the last two years. Gang violence is impacting all parts of Port-au-Prince metropolitan area, as gang members continue to clash for control of territory and have escalated their activities in the areas outside of the capital. In recent days, outbreaks of deadly violence during demonstrations have caused major disruptions to humanitarian operations — impacting our plans to reach civilians in need, especially those at displacement sites. There are more than 313,000 displaced people around Haiti. Road blockages and movement restrictions are also impacting health care workers and compromising people’s ability to access the most basic services. In the south of Haiti, the distribution of life-saving aid has been affected by difficulties accessing roads and the country’s ports. One humanitarian organization’s warehouse in the Sud Department was also looted.  This will have a major impact on its operations and humanitarian work in the coming days. More than 1,000 schools across Haiti, including in Port-au-Prince and other urban areas, have also been temporarily closed since mid-January due to ongoing demonstrations.  The violence has also pushed up the price of food items by almost 25 per cent in a context where 44 per cent of the population is food insecure. **Ukraine Travelling back across the ocean to Ukraine.  Our humanitarian colleagues are telling us that hostilities in the east and the south of the country are continuing to damage civilian infrastructure. According to national authorities, more than 120 houses and civilian infrastructure facilities, including education and a health care, were damaged between today and yesterday. Since February [2022], the World Health Organization (WHO) has documented 1,555 attacks […] on health services, impacting health-care providers, supplies, facilities, warehouses and transport, including ambulances. These attacks also killed and injured civilians, including health-care workers and patients. Schools have also been affected, with more than 3,800 schools reportedly damaged or destroyed during the same period.  That’s what the Government is telling us. Our humanitarian colleagues warn that these attacks are disrupting access to critical health services and education, often in areas heavily impacted by the war, where people are already vulnerable, including older persons, children and people with disabilities who rely on assistance to survive. **Security Council Just a note for the record that yesterday, Caroline Ziadeh, the Head of the UN Mission in Kosovo (UNMIK), briefed the Security Council via video conference on the latest developments in Kosovo.  She expressed deep concern over the impact of unilateral actions that clearly fall within the political dialogue process and the governing agreements.  She warned that such actions increase tensions and weaken the potential for lasting peace across all communities in Kosovo, adding that she will continue to call on both Pristina and Belgrade to engage actively, and in good faith, in the EU-facilitated Dialogue, the venue for tackling the most sensitive policy issues that impact all the communities. **International Days A couple of good international days for you.  One of my favourite ones, tomorrow is World Pulses Day. Do you know what pulse is?  […] Yes, lentils.  We love lentils.  Dried beans, lentils and peas are the most consumed types of pulses. My second favourite day is also tomorrow, and that is the International Day of the Arabian Leopard.  […] There may be fewer than 200 Arabian leopards left in the wild, but by celebrating this Day, we seek to restore the Arabian leopard as a flagship species for conservation and sustainability in their native region. And, on Sunday, we celebrate the International Day of Women and Girls in Science.  In his message, the Secretary-General says that it is time to recognize that inclusion fosters innovation.  Every woman and girl should be able to fulfil her true potential.  We should have an international day for women and girls in journalism […]. **Honour Roll Today is the last day to be on the Honour Roll.  So, we want to thank Bhutan, Bulgaria, Czech Republic, Germany, Italy, Monaco, New Zealand and Portugal.  Yes, thank you Marta. They have all paid their dues in full, and all officially belong on the 2024 Honour Roll which as a total of 51 Member States.  We encourage Member States to continue paying and we will mention them every time they pay in full. **Questions and Answers Spokesman:  Edith? Question:  Thank you, Steph.  A couple of follow-ups and a question.  The statement on Senegalese elections, is that going to be delivered to the Government? Spokesman:  I mean, it’s very much a public statement, and I have no doubt our colleagues on the ground will also give it to the Government. Question:  Also, does the Secretary-General have any comment on the Russian election officials banning the only candidate opposed to the war in Ukraine from competing in the presidential election? Spokesman:  Not at this time.  My understanding is that the process is still going through an appeal. Question:  And a follow-up on the Secretary-General’s press conference.  The transcript is very welcome, but I think the vast majority of us don’t speak Portuguese.  Sorry. Spokesman:  But it was Portuguese and English. Question:  Was the English there? Spokesman:  Yes, the English was there, as well. Question:  Oh, all I saw was the Portuguese and…  [cross-talk] Spokesman:  Okay.  And we did have our very nice Spanish…  Over here. Over here.  It’s not a triangular conversation.  And our very nice Spanish interpreters dove in and did the Portuguese, as well.  But it should have both languages.  Ms. Saloomey, and then we’ll go to Benno.  A microphone is used. Question:  I’m sorry, I’m a little loud. Spokesman:  I know. Question:  Thank you, Steph.  Given your comments about the grave situation in Rafah and so many people sheltering there, I’m wondering if the Secretary-General has any reaction to recently announced plans or [Benjamin] Netanyahu has asked the military to prepare for an evacuation of Rafah, of the people there.  Would the Secretary-General support that, given the situation on the ground there? Spokesman:  We are extremely worried about the fate of civilians in Rafah.  I think the Secretary-General was pretty clear when he was asked about what would happen should we open up the gates at Rafah. Which, I mean, we, not the UN, because they’re not our gates to open.  I think what is clear is that people need to be protected.  But we also do not want to see any forced displacement, forced mass displacement of people, which is, by definition, against their will.  Go.  No, go ahead. Question:  So, would that constitute a violation?  I mean, forced displacement, that is technically illegal there. Spokesman:  We would not support in any way forced displacement, which goes against international law.  Benno? Question:  Follow-up to the situation at Rafah.  Do you understand what Netanyahu means when he says the army should prepare for people to be evacuated?  Because where should they go?  Do you… Spokesman:  It’s a very valid question.  And I think the Secretary-General is not the only leader on the world stage to have expressed his concern about the Israeli military action that we’re currently seeing or that are being pre-announced, so to speak. Question:  Okay, then I have two more questions, but if you want somebody else… [cross-talk] Spokesman:  Let’s go ahead.  If you’ll ask, I’ll go to Dezhi. Question:  Okay.  I just have a follow-up on the Rafah situation.  So does the UN agencies there, UNRWA maybe has contingency plans? What if the offensive started?  What the UN agencies can do there? Spokesman:  Well, I mean, there’s nothing much we can do, right? Question:  Exactly. Spokesman:  I mean, we’re trying to keep civilians fed.  We’re trying to keep civilians clothed.  We’re trying to keep civilians [to] have a medical treatment, keep them dry and warm.  It is nearly impossible for us to protect them from tank fire, from artillery shells and so on.  And we all see what is going on currently. Question:  So, let me ask this question again, because I think we really want to know if this offensive started and Netanyahu said those civilians should be evacuated, where exactly can they go?  Are they going back to the north?  I know you’re just… Spokesman:  We’re not going to force anyone to move anywhere.  Right?  So, I cannot answer that question. Question:  Okay.  Speaking of Rafah, another thing is you’re talking about the humanitarian delivery. It’s not in truck numbers, it’s in volume.  So, what is the volume of the humanitarian delivery now? Spokesman:  Not enough. Question:  Comparing to, like, a month ago, would that be less or…? Spokesman:  I’ll try to get you some comparative figures. Question:  Okay.  Thank you. Spokesman:  Okay.  Alan, and then I’ll go back to you. Question:  Thank you, Stéphane.  There was one meeting in the SG schedule for today.  He was supposed to meet the Speaker of Knesset, and now it disappeared. Is it cancelled by the Israeli side and why? Spokesman:  Well, I mean, we found out about the cancellation when one of your colleagues called me and pointed out to a statement that was issued by the speaker, saying he was cancelling the meeting because… and I’m paraphrasing, but because of the statements made by the Secretary-General yesterday in the press conference.  I think you’d have to ask them exactly why.  I think, at least from my vantage point, and I think probably from the vantage point of most journalists, the Secretary-General yesterday didn’t say anything that he hadn’t said before.  I have to say his door remains open to any visiting delegation from Israel that wants to meet with him.  I mean, today there was again, as there is every Friday, an assembly of families linked to the hostages outside of his residence.  Again, today, he spent time with them and he engaged with them.  And in answer to a question that was asked by one of the people there, he said, frankly, if I were prime minister, he was asked, what would you do?  And he says, if I were still Prime Minister of Portugal or prime minister of any country dealing with this situation, my first and primary focus would be on getting the hostages freed.  Pam? Question:  Sorry.  Yes, a follow-up to that question.  The statement by Amir Ohana, who’s the Speaker of the Knesset, in cancelling, said it came because of the Thursday press conference where the Secretary-General called on Israel to stop fighting, even if Hamas uses human shields.  He also said that he intended to try to convince the Secretary-General of the Israeli position and hand him a book documenting what his argument with still images.  Number one, was this book given to you, even with the cancellation?  And second, what is your message back to him about what the Secretary-General was saying, which appears to be more balanced than…? Spokesman:  What the Secretary-General said is what the Secretary-General said. I mean, he spoke in very plain language. Again, I don’t think he said anything that different yesterday that he’s been saying in the past, whether it’s on the need for humanitarian ceasefire, whether it’s on the need to see an immediate and unconditional release of hostages.  Again, we found out about the cancellation first through the media.  We then were received an official notification. I’m not aware that a book has been received.  I think, as an observation, I would say it’s difficult to say you want to convince someone when you’re not going to meet with them.  Benno?  Sorry. Go ahead. Question:  Thank you.  There’s no intention to reschedule, right?  As far as you know.  It’s up to them?  [cross-talk] Spokesman:  I guess if you cancel lunch with someone, if you want to reschedule, it’s your responsibility. Question:  Thank you.  On Wednesday, the investigation led by the former French Foreign Minister, [Catherine] Colonna, will start.  Can you give me a bit of granularity about where will she sit?  Will she go into Gaza?  How much do you have to do with that, actually? Spokesman:  Nothing.  Right? I mean, that’s the whole point of independent review group.  What I do know is that her and her team are already in touch with UNRWA.  I would encourage you… I think in the statement we issued, there was a contact for one of the research organizations.  But I’m not keeping tabs on her, and I should not.  Excellent.  Lenka, please.  Let me not forget you this time. Question:  Thank you, Steph.  Good to see you.  I have a question on the [Tucker] Carlson interview, please.  So, he’s one of the first western journalists to go to Moscow and speak with [Vladimir] Putin.  I wanted to ask, does the Secretary-General believe that showing the Russian perspective to the US public could help to improve the relations?  And then, did he watch the interview? Spokesman:  No, the Secretary-General did not watch the interview.  And that for the very good reason that when the Secretary-General finally makes it home at the end of the day, the last thing he does is to turn on the news regardless of what is being shown.  He’s deep in his books about medieval history. Question:  Okay. Spokesman:  Okay.  I mean, listen, I have no specific comment on the interview.  We always believe that the work of the press is important and it’s always important to hear from people.  But I have no specific comment on that particular interview.  And as for the impact, I think that will be for journalists to judge. Question:  Okay.  Thank you. Spokesman:  You’re most welcome.  Okay, I think that is it.  Oh, sorry, Pam, please. Question:  Just one question.  Will the Secretary-General watch the Super Bowl?  And is there a team he’s rooting for?  Thanks. Spokesman:  I think you can guess the answer.  No, I think the Secretary-General will not be watching the Super Bowl.  I may have to explain to him on Monday what the Super bowl was. Question:  So, you will be watching? Spokesman:  I will do like I usually do.  I watch things for him.  Edie? Question:  Thank you.  A follow up on Haiti. Spokesman:  Yeah. Question:  With the decision of the Kenyan final court on the deployment of Kenyan police to Haiti still in the balance and not known what it’s going to be, is the Secretary-General talking to other countries about possibly leading a force? Spokesman:  I’m not aware of any other conversations that may be happening.  It’s not to say they’re not happening.  I’m just not aware.  We very much hope that those Member States who can provide funds will provide funds to the trust fund.  We hope that those Member States who can provide personnel or equipment to a multinational force will do so.  Not everything should be on the shoulders of one country.  Thank you all.  Have a wonderful weekend.",
    "webUrl": "https://press.un.org/en/2024/db240209.doc.htm"
}