{
    "date": "2024-02-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guest Good afternoon.  In a short while, I will be joined by Tor Wennesland, who you well know is the UN Special Coordinator for the Middle East Peace Process. **Secretary-General In the meantime, just a couple of things to flag to you this morning.  The Secretary-General, in the General Assembly Hall,outlined priorities for 2024.  One of his main priorities is to be here tomorrow at 12:30 p.m. for a press conference to answer your questions, and I can tell you he is very much looking forward to that. In his remarks this morning to the delegates, hecovered topics from peace and war to climate and technology. The Secretary-General’s underlying message is that peace is theraison d’êtreof this Organization.  He lamented that his vision of this world is that the one thing missing most dramatically is peace in all its dimensions, and that as conflicts rage and geopolitical divisions grow, peace in our world is threatened, and as polarization deepens as human rights are trampled, peace within communities is undermined and our world has entered “an age of chaos,” he said. The Secretary-General also spoke about the situation in the Middle East, and he reiterated his calls for an immediate humanitarian ceasefire and the unconditional release of all hostages held in Gaza. He also reiterated his call for a just and sustainable peace in Ukraine in line with the UN Charter and international law, and also spoke about the Sahel where terrorism is spiking, and civilians are paying a terrible price. The Secretary-General also underscored that the Multinational Security Support Mission in Haiti must be deployed without delay and urged Member States to provide the necessary financial support. The Secretary-General concluded by saying that peace can achieve wonders that wars never will, and while wars destroy peace builds.  But in today’s troubled world, he said, building peace is a conscious, bold and even radical act., noting that it is humanity’s greatest responsibility — individually and collectively to build peace. The Secretary-General said that, for his part, he will never give up pushing for peace. His remarks were shared with you. **Occupied Palestinian Territory Little updates from Gaza for you.  Jamie McGoldrick, the Humanitarian Coordinator for the Occupied Palestine Territory, was in Gaza today and also in Gaza today was Sigrid Kaag, our senior humanitarian coordinator, as recently named.  Ms. Kaag also met with the Head of the Egyptian Red Crescent Society in Rafah and Mr. McGoldrick visited a number of humanitarian operations, including a water desalination plant in south Gaza, where he saw how spare parts and construction materials are sorely needed to swiftly repair critical water infrastructure. And as you know, it has now been four months since the escalation of hostilities, and our colleagues at OCHA (Office for the Coordination of Humanitarian Affairs) are warning that severe food shortages, a breakdown in health services, and inadequate facilities for water, sanitation and hygiene are putting children under the age of five — as well as pregnant and breastfeeding women — at increased risk of malnutrition. A new screening by our humanitarian partners indicates a sharp rise in acute malnutrition — with a 12-fold increase compared to the rate recorded before the hostilities.  These initial findings suggest that without adequate care and preventive services, the situation will only worsen. Last week, our humanitarian partners distributed supplementary nutrition assistance to nearly 42,000 children under the age of five, and almost 4,000 pregnant and lactating women. **Ukraine Turning to Ukraine.  Denise Brown, the Humanitarian Coordinator in Ukraine, denounced a new wave of attacks on Ukrainian cities and towns that took place overnight. As reported to us by the national authorities, the attacks caused scores of civilian casualties in six regions of Ukraine and have massively disrupted essential services at the height of winter, including electricity, water and gas supplies, especially in Mykolaiv City and Ukraine’s capital, Kyiv. Ms. Brown said that humanitarian workers mobilized an emergency response in Kyiv and Mykolaiv, delivering food, water, warm clothes, repair materials and psychosocial assistance.  They also registered people impacted by the attacks for cash assistance. Humanitarian workers also provided support to people after recent attacks in the Kharkiv Region, including in Velykyi Burluk Town, which had suffered repeated aerial attacks yesterday, damaging a hospital. Ms. Brown repeated that attacks in Ukraine — which are killing and injuring civilians and damaging civilian infrastructure — are deeply concerning and civilians must be spared from violence. **Security Council And yesterday afternoon, also on Ukraine, Rosemary Di Carlo, the Under-Secretary-General for the Department of Political and Peacebuilding Affairs,briefed Security Council members, noting that the number of civilian casualties in Ukraine significantly increased in December and January compared with previous months, reversing a trend of decreasing civilian casualties throughout 2023.  Adding that as the humanitarian situation continues to deteriorate, the UN is increasingly concerned about the safety and security of humanitarian aid workers. **Democratic Republic of the Congo Jean-Pierre Lacroix, the Under-Secretary-General for Peace Operations, wrapped up his visit to the Democratic Republic of the Congo with a renewed call on the M23 armed group to immediately cease its offensive in the country’s east and to respect the Luanda Roadmap.  He expressed his solidarity with the impacted populations and reiterated the commitment of the UN Mission (MONUSCO) to implement its mandate to protect civilians. In Kinshasa yesterday, he met with President Félix Tshisekedi.  They discussed reinforcement of the presence and capacity of Congolese defence and security forces in Ituri, North Kivu and South Kivu. As we mentioned before, UN peacekeepers are due to exit from these three provinces, as part of the Mission’s disengagement plan from the DRC. And staying in the DRC, our humanitarian colleagues are telling us that they are deeply concerned about the escalating humanitarian crisis in the DRC, particularly in the Masisi territory, in North Kivu. Fighting between the Congolese army and the M23 armed group has displaced at least 130,000 people in different areas of the Masisi territory in the past two weeks. This is adding to an already dire situation in North Kivu. People who have been displaced — including 26,000 men, women and children now in the town of Sake in North Kivu and 24,000 people in the town of Minova in South Kivu — have limited access to food, clean water, health care and shelter. The clashes have also impacted the road between Sake and Bweremana, which is a major route connecting the provinces of North and South Kivu.  This risks isolating Goma, which is a city of 2 million people which also hosts more than 500,000 displaced people.  It could jeopardize food security and economic activities in Goma and the area. The growing insecurity in Masisi is preventing some 630,000 people who were previously displaced from accessing crucial medical care, including medical assistance for those injured in the conflict. The risk of further violence, including in Goma, remains high. We continue to call for unimpeded humanitarian access to address people’s urgent humanitarian needs. We also urge all parties to the conflict to respect international humanitarian law and take concrete action to protect civilians. **Sudan Over the past few weeks, we have been updating you on the dire situation in Sudan. Today, we and our partners appealed for $2.7 billion at an event in Geneva to meet the most urgent humanitarian needs of civilians in Sudan and another $1.4 billion to support 2.7 million people who are living in five countries outside of Sudan and have been pushed out by conflict. That is $4.1 billion combined. The appeal is a stark reminder that half of Sudan’s population needs humanitarian assistance and protection.  Intense hostilities continue to damage critical civilian infrastructure, and nearly three quarters of health facilities are out of service in states impacted by the hostilities, while diseases including cholera, measles and malaria are spreading. From Geneva, our Emergency Relief Coordinator, Martin Griffiths, stressed that last year’s appeal was less than half funded, and there is a need to do better this year, and for his part, the High Commissioner for Refugees, Filippo Grandi, who recently met with displaced families inside Sudan and refugees in Ethiopia, said the message he got from them was that they want peace so that they can be able to go back home and rebuild their lives. We urge generous donors to listen to these voices, and to contribute and help the people of Sudan who are in need. **Afghanistan Speaking of need, the UN World Food Programme (WFP) today welcomed a contribution of $3.8 million from the UN Central Emergency Response Fund (CERF) to support Afghans forced to leave Pakistan and return to Afghanistan. The funding will allow WFP to provide cash assistance to nearly 33,000 families.  This is more than 230,000 children, women and men, including persons with disabilities returning to Afghanistan. WFP says that these families are arriving at the worst of times — in winter — when hunger bites hardest in Afghanistan and humanitarian funding is at a low point. Because of funding shortages last year WFP was forced to reduce ration sizes and to scale back life-saving food assistance, which impacted 10 million people. **Myanmar In Myanmar, our UNICEF (United Nations Children’s Fund) colleagues say that they are appalled by the deaths of four school children and two teachers as the result of an air strike on two schools in Kayah state, that took place on Monday. UNICEF strongly condemns any strikes against schools and places of learning, which must always be safe spaces for children. Attacks against schools are a grave violation of children’s rights and international humanitarian law. The ages of the children who were killed were between 12 and 14.  Many more were injured. **Chile And turning to Chile, the Secretary-General is deeply saddened by the tragic death of the former President of Chile, Sebastián Piñera. President Piñera will be remembered for his long public service and his strong commitment to democracy in Chile.  His calls for climate action resonated at the General Assembly and globally. The Secretary-General expresses his heartfelt condolences to the family of President Piñera and to the people and Government of Chile. **Yemen Senior personnel appointment:  The UN Development Coordination Office tell us that we have a new Resident Coordinator in Yemen. The Secretary-Generalhas appointed Julien Harneis, following confirmation by the host Government. He took up his post this week and will also serve as the Humanitarian Coordinator in the country. With more than 30 years of experience in development coordination, humanitarian assistance and management, Mr. Harneis will lead the work of our UN team on the ground, boosting Yemen’s commitments to advance the Sustainable Development Goals (SDGs) and leave no one behind. His full biography is available to you. **Honour Roll Lastly, a little quiz for you.  No bad puns or quirky factoids.  It’s not really funny for us.  How many Member States have paid their dues?  That would be 43.  That’s the last receipt to date that would qualify for the Honour Roll.  They have until the end of day tomorrow to send in their cheques or suitcases full of cash.  We will take cash.  No pressure, we will of course, be happy to continue to report on those who pay in full — in total recognition that every country has different budgeting cycles — not to mention different national dishes, drinks and different mountain ranges. **Questions and Answers Spokesman:  James? Question:  So, can I follow-up on Gaza and on the Secretary General’s comments about the Israeli military intending to focus on Rafah?  Could you perhaps expand on the UN’s worries, given that Rafah is one of the main crossing points and the fact it’s the place that so many people have fled to? Spokesman:  Well, I think our worries are exemplified in your question.  Since the beginning of this conflict, civilians in Gaza have been told for their own safety to move south progressively and now they’re in a last little corner, which in itself is not that safe because no place is safe in Gaza; but if the fighting that we’ve seen in the north and in the centre of Gaza would move to Rafah, the consequences would be catastrophic and almost too catastrophic to imagine. Question:  Okay.  Reports, as you’re aware, there’s negotiations going on and the US Secretary of State is in the region now.  Reports that the Israeli defence minister has said that they do not like the Hamas response. They call it negative.  That they’ve given to the negotiations that are ongoing and the latest Hamas offer and that’s why they’re about to launch the Rafah offensive.  I mean, they have, throughout this, talked about self-defence.  Now it seems that they are responding simply because they don’t like what Hamas is offering in part of a negotiation.  What’s your response to that?  [cross talk] Spokesman:  I can’t speak for people’s reasoning or why they’re pursuing certain actions.  There are a lot of intense negotiations that we’re aware of regarding the release of hostages, regarding a cessation in fighting.  There’s a lot of stuff going on behind the scenes and there’s a lot of rhetoric publicly, and I’m not going to add to that rhetoric. Question:  One final one, if I can, on the same general subject.  A letter has been written.  I don’t know whether you’ve seen it — a letter to the Secretary-General by 16 Palestinian human rights organizations, expressing their disappointment and calling for an inquiry into the Special Adviser for the Prevention of Genocide, Alice Wairimu Nderitu, and her absence and her and wanting an inquiry in her for failure to fulfil her duties.  It’s saying the absence is particularly glaring, given the ICJ’s (International Court of Justice) acknowledgement of the plausibility of genocide committed by Israel.  So, can you respond?  Where is the Special Adviser on the Prevention of Genocide?  Why is she making no comment whatsoever?  And what is the Secretary-General’s response to this letter? Spokesman:  I haven’t seen the letter.  The letter will be responded to.  She continues to serve the full backing and confidence of the Secretary-General.  She is pursuing her work, and she will report back in due time to the Security Council through her annual report.  [cross talk]  She has issued statements.  Edie? Question:  Thank you, Steph.  Two other issues.  Does the Secretary-General have any comments ahead of Pakistan’s parliamentary elections tomorrow, and the deadly explosions in Balochistan today on the eve of voting? Spokesman:  Well, I can tell you that we strongly condemn the horrific attacks and the bomb explosions that we saw earlier today that killed many, many people and injured many more, a day before the elections, clearly related to the elections.  I think for us, for the Secretary-General, he wants to emphasize the right of Pakistanis to participate in elections that is free from fear, from intimidation, and, frankly, from violence.  He, of course, extends his deepest condolences to the victims, their families and wishes a prompt recovery to those who were injured, and the United Nations will continue to stand in solidarity with the Government and people of Pakistan in their efforts to address extremism and terrorism. Correspondent:  On a subject you raised, the peacekeeping chief’s visit to the DRC to Congo.  You didn’t mention one thing that apparently is a major concern in eastern Congo — that hundreds of people are fleeing Goma, the main city there, because they fear an M23 takeover by that rebel group. Spokesman:  I think I did mention it.  I mentioned in my humanitarian update on the risks that Goma is facing, you know, a city of 2 million people, half million internally displaced people with fighting continuing, especially on the road that links South Kivu to North Kivu. So, I think I did highlight a lot of those concerns.  Ibtisam? Correspondent:  A follow-up on the issue of the letter, because you are saying that there is her annual report.  But as a matter of fact, she did issue other statements on other subjects, but not on that subject.  And there is another issue in that letter that the Palestinian NGOs (non-governmental organizations), human rights NGOs said that she’s even refusing to meet with them and the representative of them.  There was a meeting that was supposed to take place.  She cancelled.  Her office is not answering their emails.  So, there is a systematic problem. Spokesman:  I don’t have visibility on her schedule.  We can get some details on that front. Question:  But do you see that there is a systematic issue that’s happening?  And despite the fact, that almost hundred thousand Palestinians in Gaza within three months or four months being injured, killed, or under the rubbles, and there is nothing that’s coming from her office. Do you see that, why people are having a lot of questions in this regard? Spokesman:  I don’t discount people’s anger and frustration.  I can tell you that the UN system has been, and the Secretary-General has been, very vocal.  People criticized the Secretary-General.  They criticized all the other senior UN officials.  That is their right.  Benno? Question:  Thanks, Steph.  Just the daily questions, I think; in the last 24 hours, did you receive, finally get the dossier from the Israeli Government? Spokesman:  As far as UNRWA (United Nations Relief and Works Agency) is concerned, not that I’m aware.  As part of my daily answer to your daily question is that OIOS (Office of Internal Oversight Services) is doing its investigation.  I have no visibility, nor should I have any visibility, in terms of what they’re doing and who they’re speaking with and the information they’re getting. Question:  Do you think the level of cooperation with the Israeli Government is sufficient at this point? Spokesman:  I can’t speak to the contacts between OIOS and the Israeli Government because I’m not, as I said, this is independent.  I have no visibility on that.  Mike, then Abdelhamid. Correspondent:  A couple of questions, Steph.  Just following up on an inquiry I sent previously, the review group that was announced on Monday for UNRWA.  There was one of the research organizations involved, CMI out of Norway — they produced a report, a detailed report on UNRWA back in 2022.  They found in that report that scepticism of outright opposition to UNRWA is based on misunderstandings or unfounded claims.  They claim that UNRWA has zero tolerance for incitement, but this can be hard to control.  They said that criticisms of the curriculum in UNRWA schools amount to political attacks that serve to delegitimise the agency. Spokesman:  So, what is the question? Question:  The question is why is this organization that made up their minds about UNRWA two years ago involved in this? Spokesman:  Listen, I think you and others — and I’ve gotten other questions in that same vein — what I would ask is that people withhold judgment on the quality of the work of this independent review group until they come out with their report.  And as we’ve said, the final report will be made public.  A lot of people have said a lot of things on the Israeli-Palestinian conflict since the beginning of the conflict, right?  So, one can always find comments that don’t that, people find, don’t agree with their line of thinking.  What I’m saying here is that we have three research institutions.  We have a former French Foreign Minister.  Let’s wait.  Let’s wait until… Correspondent:  It’s a 40-page report, though.  [cross talk] Spokesman:  I understand, but let’s wait until they’ve concluded their work. Correspondent:  Second question for you. Spokesman:  Yes, sir. Question:  Tragically, over 100 UNRWA workers died in the first month of hostilities. According to UN figures, there’s been 50 additional deaths over the last three months.  Have there been any additional protections given to UNRWA workers since that initial mark of 100-plus that has allowed that death toll to at least percentage-wise drop over the last three months?  Have there been any changes that you can attribute that drop in percentages of deaths over the last three months? Spokesman:  I mean, the UNRWA staff, especially the Palestinian UNRWA staff, has the same, carries the same risks as Palestinian civilians because they are Palestinian civilians who live in Gaza.  There’s no special measures that we can take to protect them as they go about their daily lives, as they go be with their families and live where they live.  Abdelhamid? Correspondent:  Thank you, Stéphane.  You just said that Ms. Alice Nderitu issued the statement.  She issued one statement on, about 7 October and after praising her status and her behaviour, that statement was pulled out from that website of the special adviser on genocide.  It’s not there.  But she issued many other statements on different… I mean, you just said she issued a statement.  I didn’t see any regarding what happened between 7 October until now.  None.  Zero. Spokesman:  I don’t… I mean, with due respect, Abdelhamid, there’s no question mark in your statement. Correspondent:  No.  You, you just said… Spokesman:  I’m just saying what I’ve said about her, that she continues to work with the full confidence of the Secretary-General. Correspondent:  Okay, my second question, if you have the patience. Spokesman:  One thing I have — not to paraphrase Mark Twain, but I know you have a bottomless supply of ink, and I have a bottomless supply of patience. Question:  Thank you.  On UNRWA; first, UNRWA issued a statement saying that it will run out of funds by the end of February — if you have any update? Spokesman:  There’s been no magic gift of cash to UNRWA since we have made that statement. Question:  And on the inquiry.  So, the Secretary-General and [Philippe] Lazzarini found it so urgent to investigate the news coming only from Israel about, they first said 12, now six.  But why it’s not urgent to investigate killing 152 staff and destroying over 160 facilities? Spokesman:  Because it is not for lack of will.  It is an almost an impossible task to do that while a conflict is going on. It does not mean that it will not be done.  Yvonne? Question:  Thank you.  My question is on Haiti again.  The Secretary-General said today in his remarks that he urged all obstacles to be removed for the deployment of the multinational force.  What did he mean by all obstacles? Spokesman:  Well, if there were no obstacles, one would assume they would have been deployed much quicker than the process that is going on.  We also understand that several Governments are planning to announce contributions to the fund.  It’s a challenging task.  It’s a challenging task on the ground in Haiti.  Obviously, we see what… I read the press like you do.  There are some Member States having challenges internally. We hope that everyone who can contribute to the force, either with people and equipment or funds, will do so as quickly as possible.  I will get you in a second.  Yes, sir. Go ahead. Question:  Oh, thank you.  I just want to ask about DPRK (Democratic People’s Republic of Korea) and Russia.  There was a report yesterday that Russia is allowing North Korea to use Russian bank accounts and releasing frozen assets that would be related to transport of North Korean weapons to Russia, which is this could be a violation of the Security Council resolutions.  So, any comment from this? Spokesman:  I’ve not seen those press reports.  Let me look into it and I’ll get back to you.  Efraim? Question:  Just a quick follow-up on Ms. Nderitu’s question.  I don’t think it’s about people’s anger or whether or not the Secretary-General can be criticized.  It’s just the issue of genocide.  It’s on everyone’s tongue.  Human rights lawyers, international lawyers, the UN itself is saying 2.2 million people are hungry, infrastructure is destroyed, hundred thousand people between dead and under the rubble, and the question is the most important office to judge on this one, Office on the Prevention of Genocide, has been silent. And how is that acceptable? Spokesman:  I hear your question.  I really can only refer you to what I’ve already said.  Stefano, then we’ll go to the screen, and I think we do need to go to our guest. Question:  Just two questions.  One is about UNRWA, did the, one European country, many European countries, other countries cut funds to UNRWA.  Did the Secretary-General reach those countries to explain what he thought about it and to try to prevent?  Yeah.  I understand that he did this. Spokesman:  He had an extensive meeting for more than two hours with all the major donors and answered their questions. Question:  Yeah, but what I’m saying is because he is, we’re talking about if there are, what are the proofs, what are the document to show this, did he after, did he try after, did you find out something that will prevent this country to…? Spokesman:  I think the decisions, if you look at the timeline, the decisions by a lot of donors were taken extremely quickly.  As the Secretary-General told them, he understands that they are… each donor operates within a certain political context.  But his appeal was to avoid further harm and suffering to the civilians in Gaza. Question:  And second question is about tomorrow, there is a Security Council meeting on tensions between Serbia and Kosovo and there is the President of Serbia coming, [Aleksander] Vucic.  Does the Secretary-General have a plan to meet him?  And what does he think about the fact that there is this meeting, I mean, with all the things going on, does he think that this the tension that there is in this moment, that it’s worth the Security Council?  Or is he would prefer that this would be resolved in Europe at the moment? Spokesman:  Listen.  It’s not for the Secretary-General to say whether it’s a good idea or a bad idea for the Security Council to meet on an issue that’s on its agenda.  That’s the role of the Security Council.  What I can tell you is that Caroline Ziadeh, the Special Representative, will brief in an open meeting tomorrow at 3 p.m. and obviously, you can see what she has to say on behalf of the Secretariat.  Let’s go to Maggie then Pam and Iftikhar. Question:  Yeah.  Thanks, Steph.  The upcoming meeting in Doha on the 18th, that the Secretary-General’s convening on with the various Afghanistan envoys.  The Taliban has reported to be opposing the appointment of an additional UN envoy saying SRSG (Special Representative of the Secretary-General) Otunbayeva is enough. Do you have a response to that?  And if they refuse to cooperate with the new envoy, how does the Secretary-General envision their being able to deliver on their mandate?  Thanks. Spokesman:  I mean, it’s a lot of hypotheticals.  No new envoy has been announced.  The Secretary-General will be in Doha in February for the meeting of special envoys on Afghanistan, and these are national envoys.  Of course, his Special Representative will be there, but I don’t want to prejudge any decision that the Secretary-General may decide to take. Pamela? Correspondent:  Hi, Steph. Question:  Sorry.  Just one follow-up.  Sorry. Will he announce his new UN special envoy at that meeting or before the meeting? Spokesman:  I really don’t want to pre-judge what decision the Secretary-General may make or take.  Pamela? Question:  Yes.  Thanks, Steph.  I just would like you to elaborate a little on the OIOS investigation into UNRWA.  A few more, can you give a little more granularity?  Fatimatou Ndiaye and Ben Swanson are sort of the heads of OIOS.  Is that, can you tell us who will be doing it?  Will it come out as a GA information when you report back? And is there any updated timetable? Thanks. Spokesman:  No.  No.  And no. Question:  No granularity? Spokesman:  I love granularity.  I mean, granularity is my favourite word.  But the short answer is that I do not get into OIOS’s business.  They don’t… well, everybody gets into mine.  I don’t get into their business.  They’re doing what they need to do.  What information, they will do it as quickly and as efficiently as they can.  What information can be shared?  We will see. Obviously, we will have to respect certain issues of confidentiality and privacy, but we will try to be as transparent as possible.  Iftikhar? Question:  Will you be able to tell us at some point, who conducted the investigation? Spokesman:  No.  I will not give you the name of the investigators. Correspondent:  Okay.  Thank you. Spokesman:  You’re welcome.  Iftikhar? Question:  Thank you, Steph.  Edie has already asked the question I wanted to ask about that the explosion in Pakistan and the election.  I just want to know whether the United Nations is sending any observers to monitor the election? Spokesman:  We do not send observers unless there’s very specific mandate to do so. I can check with our country office if we’re offering any technical support.  You’re most welcome.  James, Benno, and then I’ll cut it off, and we’ll go get our guest. Question:  Just going back to this special adviser on genocide who the Secretary-General has full confidence in?  Does he still have full confidence in the special representative for children and armed conflict?  When did he last speak to these two ladies?  And is he aware of what they’re actually doing?  Because we’re not. Spokesman:  Yes.  Ms. [Virginia] Gamba is continuing to work on her annual report, which is presented in the spring.  You may not be aware, but that office produced a number of other reports because they’re looking at many different places, reports from other places in the world, and they’re continuing their work.  Benno? Question:  I try my luck with the climate crisis question.  The Super Bowl is coming up.  And I read today that 1,000 private jets are expected in Las Vegas.  You have any message to all the people who come, to maybe fly commercial? Spokesman:  I think if they had coordinated their travel, they probably have could have saved on a number of planes and maybe chartered a few big planes instead of a lot of small planes.  I was going to try and mention Taylor Swift, but I won’t.  On that, on mentioning Taylor Swift, I will go get the Special Coordinator.",
    "webUrl": "https://press.un.org/en/2024/db240207.doc.htm"
}