{
    "date": "2024-04-12T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests — Secretary-General Stakeout on Monday, 15 April Good afternoon.  We will start with our guests, if they can be put on the screen.  Justin and Michael, do we see you?  Can you hear us?  OK, I see you on the back screen. As you know, Monday marks the one-year anniversary since the start of the current crisis in Sudan.  Before we go to our guests, just a programming note that the Secretary-General will be speaking to you at the Security Council stakeout on Monday, making remarks on Sudan, at around 12:15 p.m. And since the boss is speaking, I will not be speaking, so that will take the place of the briefing and we will share those remarks with you. He will also be speaking at the conference in Paris on Sudan by pre-recorded video message.  We will share that with you as well in due time. So, let’s go to our guests.  We have today Justin Brady, OCHA’s Head of Office in Sudan.  The Humanitarian Coordinator [Clementine Nkweta-Salami] was delayed due to plane problems, so Justin is taking her place. Also joining us is Michael Dunford, whom you know, we have had him before, who is the World Food Programme’s Regional Director for East Africa. Both are here to speak to you on Sudan. **Rwanda Great.  I have got a couple things for you.  I think you will have seen that earlier the Secretary-General spoke at the memorial ceremony to mark the thirtieth anniversary of the 1994 Genocide against the Tutsi in Rwanda.  That event was organized by the Department of Global Communications and the Permanent Mission of Rwanda. The Secretary-General, in his remarks,said the genocide against the Tutsi in Rwanda is a stain on our collective consciousnessand a brutal reminder of the legacy of colonialism and hate speech. Those remarks were shared with you. **Deputy Secretary-General Our Deputy Secretary-General [Amina Mohammed] will be heading off to Chile, in Santiago, over the weekend, to attend the seventh session of the Latin America and the Caribbean Regional Forum for Sustainable Development. While there, she will also meet with senior government officials and engage with the UN regional directors of various entities, resident coordinators and other stakeholders based in the region, to accelerate action on the implementation of the Sustainable Development Goals.  And that follows the SDG Summit last year and is, of course, in the lead-up to the Summit of the Future in September. The Under-Secretary-General for Policy, Guy Ryder, will also be part of the visit.  The DSG will be back in New York on 16 April, on Tuesday. **Occupied Palestinian Territory Turning to Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs [OCHA] tell us that we had planned two humanitarian missions to northern Gaza today, but both were denied access by the Israeli authorities. One of the missions was meant to deliver 20,000 litres of fuel to run backup power generators at Al-Ahli hospital, where medical personnel are still working to provide essential health care, despite having no electricity. OCHA reports that within the past week, more than 40 per cent of aid missions to northern Gaza were denied or impeded, including due to hostilities nearby.  Humanitarian missions planned for areas south of Wadi Gaza were also denied access. Only one mission that required coordination was facilitated today by the Israeli authorities — and that mission provided health support to civilians in Khan Younis. We and our humanitarian partners continue to do all we can to provide essential humanitarian services to people in Gaza, wherever and whenever possible.  As the acting Humanitarian Coordinator for the Occupied Palestinian Territory, Jamie McGoldrick, said earlier today, Israel’s obligations to facilitate the flow of aid in Gaza do not end when those supplies are dropped off on the other side of the border. Aid organizations need to be able to deliver aid safely throughout Gaza.  This means: ensuring that our facilities and convoys are not targeted; granting and facilitating access for those convoys, not denying their movements; making sure that humanitarian missions move quickly and predictably through checkpoints; and allowing us to bring in the supplies we need — fuel, trucks and communications equipment, as well. **Haiti Turning to another humanitarian crisis, and that is in Haiti where our humanitarian colleagues continue to deliver emergency assistance to people affected by the recent violence and despite the ongoing tensions. Yesterday, 11 [April], the World Food Programme delivered 19,000 hot meals to displaced people in Port-au-Prince.  In other provinces, 200,000 children received a school lunch. UNFPA and its partners continue to support reproductive health, to support protection services, and to provide hygiene kits in displacement sites in the capital through their mobile clinics. Since the beginning of March, more than 4,600 hygiene kits have been provided.  Displaced women and girls also received dignity kits which include soap, sanitary pads, a solar lamp, and other basic hygiene items. UNFPA and their partners also continue to provide remote psychosocial support and information on accessible gender-based violence services through a free hotline operated by their local partners.  Since 29 February, more than 340 calls have been made. On the education side, our partners warn that many schools remain inaccessible because of the ongoing violence.  Some of the schools are occupied by gangs, others by displaced people and some have just simply been looted or just destroyed. And this morning, our colleagues at the International Organization for Migration told us that since the end of February, because of insecurity, close to 95,000 people have left Port-au-Prince’s metropolitan area to seek refuge in the provinces. Most of them have headed to the Grand Sud departments, a region that had already received over 100,000 people fleeing violence in the capital in recent months.  And as we have been telling you, those communities also that are trying to absorb the displaced people are already under stress. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo, our colleagues at our Humanitarian Affairs department said they are deeply concerned about precarious conditions and escalating threats facing displaced people in and around Goma. More than 500,000 people currently live in displacement sites around the city after fleeing clashes between the Congolese army and armed groups in the Masisi and Rutshuru territories, in North-Kivu. Since early March, several incidents of shelling and accidental grenade explosions in and around displacement sites in Goma have killed 8 people and wounded 34. The proximity of the sites to the frontlines — and the presence of weapons within these sites — is increasingly putting displaced people at risk. **Ethiopia High-Level Pledging Event Turning to Ethiopia.  I want to flag a couple of points on the High-Level Pledging Event for the Humanitarian Situation in Ethiopia that will take place in Geneva on Tuesday, on April 16th, a day after the Sudan conference in Paris. The event is meant to raise international awareness and financial support to address the dire humanitarian needs and bolster the resilience of vulnerable people in Ethiopia. It is being co-hosted by ourselves, by Ethiopia and the United Kingdom.  Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs, will be in Geneva and address the event. Our humanitarian colleagues point out that conflict and back-to-back climate shocks have pushed more than 21 million people in Ethiopia into humanitarian needs this year. OCHA warns that 10.8 million people are projected to be critically food insecure in the lean season, which runs from July to September. Yet the country’s humanitarian response plan for $3.2 billion is less than 5 per cent funded. **South Sudan Turning to South Sudan.  In response to seasonal intercommunal violence driven by cattle raids and competition over the scarce resources in Eastern Equatoria’s Torit, Budi and Ikotos counties in South Sudan, our peacekeeping mission there (UNMISS) reports that peacekeepers facilitated a peace dialogue among feuding communities in the Kidepo Valley area. Key outcomes of the dialogue included agreements to hold perpetrators to account and introduce animal movement permits to prevent violence. These agreements are expected to reduce cattle rustling and revenge attacks, allowing for peaceful coexistence and the preservation of livelihoods. The already unstable situation in the area has worsened in recent months with frequent road ambushes. **South Sudan — Humanitarian And also on South Sudan, our colleagues at OCHA say they worry about the rise in incidents hampering aid operations. OCHA reports more than 40 incidents affecting humanitarian access in South Sudan last month.  Fifteen of those involved violence against humanitarian staff and impacted humanitarian assets. Other challenges include bureaucratic impediments and movement restrictions.  These incidents were most prevalent in Upper Nile, Unity and Jonglei — with five of the six attacks on humanitarian convoys in March reported in Jonglei. Meanwhile, people fleeing neighbouring Sudan continue to cross the border into South Sudan. Since the start of Sudan’s conflict almost a year ago, more than 636,000 men, women and children have arrived in South Sudan — obviously putting further strain on an already challenging humanitarian situation in South Sudan. This year’s $1.8 billion humanitarian appeal for South Sudan is just over 19 per cent funded — which translates to $345 million. **West and Central Africa Also appealing for money are our friends at the World Food Programme, who are warning today that nearly 55 million people in West and Central Africa will struggle to feed themselves during the next lean season — which is between June and August. This is an increase of 4 million in the number of food-insecure people as compared to the previous forecast published in November of last year. Economic challenges such as currency devaluations, soaring inflation, stagnating production, as well as trade barriers have worsened the food crisis, impacting people across the region with Nigeria, Ghana, Sierra Leone and Mali being the worst affected. In response to these growing needs, WFP, FAO and UNICEF call on national Governments, international organizations, civil society and the private sector to work on solutions to increase food security, enhance agricultural productivity and mitigate the impact of economic volatility. **Security Council Also today, you will have seen, the Security Councilheld a meeting on threats to international peace and security. Briefing the Council members was Ivor Fung, Chief of the Conventional Arms Branch of the Office for Disarmament Affairs.  He noted that the provision of military assistance and transfers of arms and ammunition to the Ukrainian armed forces have continued in the context of the full-scale invasion of Ukraine, adding that reports related to the use of anti-personnel landmines and the transfer and use of cluster munitions in Ukraine are worrying. His remarks were shared with you. **International Days Two international days to flag for you. One that I hope will take us out of here is the International Day of Human Space Flight.  That is the plan for the weekend.  This Day celebrates the beginning of the space era for mankind. And on Sunday, we mark World Chagas Disease Day.  It’s a disease also known as the “silent or silenced disease”. Raising awareness of it is essential to improve the rates of treatment and cure. **Questions and Answers Spokesman:  Habibti, please. Question:  Two questions.  This morning, I mean, reporting is suggesting that Iran is getting ready to respond within the next 48 hours.  This is what is being reported.  Is this something you’re monitoring?  Is the Secretary-General worried about that escalation and does he have or is he contacting any of the relevant parties? Spokesman:  Yes, of course.  It’s something he is following very closely.  We’re very worried about potential escalation in a situation that seems to be escalating on a daily basis.  We have no inside information on any potential military activities by any of the parties in the region.  Our message, which has been sent publicly and privately, is to avoid any escalation and to work towards de-escalation of the tensions. Question:  Any contact? Spokesman:  Those messages have been passed, as I said, both privately and publicly. Question:  Okay.  And another question.  At a congressional hearing this week, the USAID Administrator Samantha Power was asked about famine in Gaza, and she basically said that like there’s a credible assessment that the famine has started in Gaza.  And she was also citing the IPC analysis.  Should we expect an update to that analysis given that the time frame was mid-March to May? Spokesman:  As soon as our IPC colleagues at WFP, FAO and others are ready to make an update, they will do so.  But it is clear that the data in the IPC is extremely credible and extremely strong and it’s good to see that others are seeing it the same way.  Dezhi? Correspondent:  Yes.  Hopefully, I didn’t miss anything for the question.  I’m sorry about yesterday. Spokesman:  I’m sure you weren’t paying attention, but tell me. Question:  Yeah.  For today, just a follow-up on the humanitarian delivery to northern Gaza.  When we’re talking about the counterpart from Israeli authority, which counterpart are you contacting to get those humanitarian delivery?  COGAT? Spokesman:  Well, we work with COGAT.  As mentioned, Jamie McGoldrick had also met with Southern Command.  But COGAT is the primary operational contact for the UN. Question:  So COGAT denied the two humanitarian deliveries [inaudible] in Gaza? Spokesman:  Which Israeli entity passed along the message, not clear to me from here. Question:  But [inaudible] for reasons? Spokesman:  But they work as a whole. Question:  The reasons?  No? Spokesman:  No.  Not that I’m aware of. Question:  Okay.  Why I asked that question because it seems today COGAT itself did some humanitarian delivery to northern Gaza.  That’s why I want to ask, because I feel like, is there any, how to say that?  Not confidence but trust from COGAT to the UN or not.  They’re doing it themselves. Spokesman:  I mean, the way you frame that question, is one to ask the people at COGAT. Question:  But you have trust with COGAT? Spokesman:  We work with them, right?  It is clear that we don’t see eye to eye on everything.  And I think we saw the video of the convoy going through the north.  This is not an operation which any UN entity was involved in. Question:  But COGAT accusing UN didn’t do its job [inaudible]. Spokesman:  It’s the same thing over and over again that we see in these tweets. I think we have been very clear on the job that we are doing.  The job that we’re doing is an opportunistic one, because we just have to grab opportunities where they arise.  We want to be able to do things to scale.  For that, we need better coordination, we need more approvals, we need more aid to go in, and we need a humanitarian ceasefire, and we need for the hostages to be released.  Just two days ago, a UNICEF convoy was shot at, right?  They were doing their job.  And what happened when they were doing their job?  They were shot at.  Gabriel? Question:  A follow-up to that, Steph.  Thank you. When these UN missions are denied access, as they were today by Israel, as you stated, what are the ramifications of that? Spokesman:  The ramifications are pretty clear.  The people who needed fuel at the hospital are not getting it.  The generators that could have been restarted were not restarted.  Food that could have been consumed was not consumed.  Those are the ramifications. Question:  And a couple of other things.  On the Paris meeting on Monday, do you know if the SAF and RSF are participating or not? Spokesman:  I do not know. Correspondent:  Okay. Spokesman:  You may want to ask the organizers from the republic. Question:  No problem.  Sure, we will.  And on Martin Griffiths, can you give us any timeline on when a replacement might be named for our own planning purposes? Spokesman:  No, the search is ongoing.  Obviously, the aim is to have as short of an interregnum as possible to ensure smooth handover.  Martin has already said he’s staying till the end of June, which is good.  It’s giving us more time. Question:  And just to clear up a rumour coming out of Mexico.  There are some rumours out of Mexico that the Mexican Government will be sending a letter to the Secretary-General asking for the SG to then forward that to the Security Council on the removal of Ecuador from the UN or suspension.  Has the Secretary-General received any letter from Mexico? Spokesman:  As far as I know, we’ve not seen any letter yet.  I will check again.  When the Secretary-General gets a letter from a Member State asking him to circulate that letter, he does so.  That’s his role in a sense, as secretary to the legislative bodies.  As I said yesterday, the issue of removal of any Member State is up to Member States themselves and it’s enshrined in Article 5 of the Charter of this Organization.Cinco. I was going to say something else. Alan, then Tony. Question:  Thank you, Stéphane.  I have a short question, please.  Yesterday, two of my colleagues working in Vesti Lugansk TV Company were injured during the shelling from Ukrainian side.  Do you have any comment regarding this? Spokesman:  We have no particular details of this, but we’ve seen the reports. But what I can tell you is that it shows yet again the risks that journalists all over the world take in trying to cover stories.  We saw, I think, Palestinian journalists working for a Turkish news entity in Gaza and our colleagues in Sudan talked about the Sudanese journalists who are all struggling.  I think journalists all over the world are struggling to do their job in safety.  Tony, did you?  Sorry.  Yeah. Question:Shukran, Steph.  My question is a name, Sigrid Kaag. Spokesman:  Sigrid Kaag, yes. Question:  Any updates?  Whereabouts? Where is she up to? Spokesman:  What she’s up to?  I assume she’s working.  No, I know she is working.  She’s between Amman and Jerusalem and traveling some.  If my memory serves me correct, she should be here before the end of the month to brief the Security Council, at which point, as she always does, I have no doubt she will be delighted to stop and answer your questions. Correspondent:  Thank you. Spokesman:  On that note, unless I hear anybody opening up a microphone, I shall release you for lunch and happy weekend, happy Human Space Flight Day.",
    "webUrl": "https://press.un.org/en/2024/db240412.doc.htm"
}