{
    "date": "2024-07-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefing Guest I am delighted to be joined — from Jordan — by Sigrid Kaag, the Senior Humanitarian and Reconstruction Coordinator for Gaza. [Briefing by Sigrid Kaag followed.] **Venezuela Let me start off with Venezuela.  I can tell you that the Secretary-General commends the Venezuelan people for their determination to express their will peacefully through the ballot box.  We have taken note of the announcement made by the electoral authorities, as well as the concerns expressed by political actors and members of the international community.  The Secretary-General calls for complete transparency and encourages the timely publication of the election results and a breakdown by polling stations.  The Secretary-General trusts that all electoral disputes will be addressed and resolved peacefully and calls on all Venezuelan political leaders and their supporters for moderation.   He recalls that electoral authorities should undertake their work independently and without interference to guarantee the free expression of the will of the electorate. And we will send that note around to you. **Bangladesh Also, I have an update on Bangladesh, and I can tell you that the Secretary-General remains deeply concerned about the situation in Bangladesh.  He notes reports of the resumption of student protests today and reiterates his call for calm and restraint.  The Secretary-General is concerned about reported mass arrests of thousands of young people and political opposition in connection with the current student movement. He underscores the importance of due process and the right to freedom of expression and the right to peaceful assembly. He is also alarmed by emerging reports about the excessive use of force by security forces and credible evidence of human rights violations.  He reiterates his call for all acts of violence to be investigated promptly, transparently, and impartially, and for those responsible to be held to account. We continue to raise our concerns about the situation in the country with relevant authorities, both in the capital, Dhaka, and here in New York, and we count on Bangladesh to respect and uphold human rights, including as a top troop contributing country to United Nations peacekeeping missions.  We have taken note of the statements by the Bangladeshi authorities that UN-marked vehicles are no longer being deployed within Bangladesh.  We remind and reiterate that UN troop- and police-contributing countries are to use UN insignia and equipment marked with the UN insignia only when they are performing mandated tasks as UN peacekeepers in the context of their deployment within a UN peacekeeping operation. **South Asia And staying in the region:  In South Asia, the United Nations Children’s Fund (UNICEF) says it is alarmed about reports of children and young people impacted by torrential rain, flash floods in Afghanistan, in Bangladesh, in India and Pakistan.  UNICEF is on the ground in all of these countries supporting the governments and partners to support affected children and families.  Some of the support provided has been in the form of bed nets, tarpaulins for temporary shelter, buckets, mugs and other essential items. UNICEF is also calling for $9.3 million from the international community to support emergency preparedness and strengthen climate-resilience programmes for children in the region. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs say more than 200,000 people — that is about nine per cent of Gaza’s current population — have now been displaced over the last week in the wake of evacuation orders issued by the IDF [Israeli Defence Force].  The Office reports that tens of thousands of people continue to experience new waves of internal displacement across Gaza due to evacuation orders and ongoing hostilities.  Our humanitarian partners that are tracking population movements in Gaza estimate that new directives issued by Israeli authorities on Saturday and Sunday affected parts of Rafah, of Khan Younis and Deir al Balah, where a combined 56,000 people had been sheltering. The United Nations Relief and Works Agency (UNRWA) Commissioner-General, Philippe Lazzarini, says only 14 per cent of areas in Gaza are not under evacuation orders.  He added that these directives are creating havoc and panic, noting that people often have just a few hours to pack whatever they can and to try to start all over again in a place that is probably not safe, as well.  Once again, we underscore that all parties to the conflict must respect their obligations under international humanitarian law, including by taking constant care to spare civilians and civilian objects.  This includes allowing civilians to leave for safer areas and allowing their return as soon as circumstances allow.  People must be able to receive humanitarian assistance, whether they move or whether they choose to stay. The Office for the Coordination of Humanitarian Affairs says this latest round of displacement comes at a time when water, sanitation and hygiene conditions are being further eroded in Gaza — with, as you know, reports of infectious diseases on the rise.  As you are aware, the polio virus was detected in wastewater earlier this month. Though no cases have been recorded, it is crucial that conditions on the ground in Gaza enable aid organizations to respond quickly and at scale.  That includes ensuring that children can receive vaccines.  The World Health Organization (WHO) announced last week that it is sending more than a million polio vaccines to Gaza. **Israel/Lebanon And you saw that yesterday in a statement, the Secretary-General condemned the killing of 12 civilians, mostly children and teenagers, in a village in the Israeli-occupied Golan, that took place on Saturday.  Civilians, and children in particular, should not continue to bear the burden of the horrific violence plaguing the region.  The Secretary-General calls on all parties to exercise maximum restraint and reiterates once again his consistent call on all concerned to avoid any further escalation.  The exchanges of fire across the Blue Line must cease immediately.  All parties must comply with their obligations under international law and urgently recommit to the full implementation of Security Council resolution 1701 (2006) and immediately return to a cessation of hostilities. For their part, over the weekend, our Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, and Gen. Aroldo Lazaro, the United Nations Interim Force in Lebanon (UNIFIL) [Force] Commander, also urged the parties to exercise maximum restraint and put a stop to the ongoing intensified exchanges of fire, which could ignite a wider conflagration that could engulf an entire region and be catastrophic as one can well imagine. **Sudan Turning to Sudan, I know you heard from our colleague Toby [Harward, Deputy Humanitarian Coordinator Sudan], but I just want to add that the Humanitarian Coordinator there, Clementine Nkweta-Salami, today strongly condemned the indiscriminate attacks that took place on Saturday in El Fasher, the capital of North Darfur.  Local authorities reported that at least 97 civilians were reportedly killed or injured when a hospital and a residential area came under attack.  Ms. Nkweta-Salami called on the parties to stop the fighting and to do everything possible to protect civilians.  And of course, a reminder that more than 10 million men, women and children in Sudan have been displaced inside the country and across borders since fighting erupted in April of last year.  This year’s humanitarian appeal for Sudan is still less than one-third funded, with $859 million in the bank out of the $2.7 billion that is necessary. **South Sudan And just heading South to South Sudan, we and our humanitarian partners are supporting the Government’s efforts to prepare for what’s expected to be the worst flooding in the area in about 60 years.  For our part, we aim to assist some 2.4 million out of the 3.3 million people projected to be impacted by the floods from September onward.  The plan is to provide health and nutrition services, as well as shelter, and food assistance to those affected.  Our Office for the Coordination of Humanitarian Affairs colleagues tell us that, to do this — and to meet the needs of the new arrivals fleeing the conflict in Sudan — more funding for the humanitarian response in South Sudan is urgently needed.  Since April of last year, when fighting broke out in Sudan, more than 770,000 returnees and refugees have fled across the border into South Sudan. This year’s appeal is also about a third funded, with $542 million in cash in the bank out of nearly $1.8 billion that is needed. It is also crucial that aid workers have safe and unimpeded access to reach those in need in South Sudan.  Last month alone, there were nearly three dozen cases of violence against humanitarian personnel and supplies in South Sudan, mostly in the north of the country, that is what our humanitarian colleagues are telling us. **Ethiopia And just staying in the Horn of Africa, the Office for the Coordination of Humanitarian Affairs says that teams deployed by the UN and our partners continue to support the [Ethiopian] Government’s response to the devastating landslides in the south of the country.  We also provide life-saving assistance.  Our humanitarian colleagues are helping deploy two international environmental experts to support the response and evacuation efforts.  According to local authorities, 232 people have been confirmed dead, at least 14,000 people have been impacted and more than 650 displaced. Verification and search-and-rescue work continues.  Additional casualties are expected as people are still missing.  Meanwhile, our humanitarian colleagues tell us that coordinated efforts are underway to evacuate 6,600 people in areas that continue to be at high risk.  The national authorities warns that heavy rainfall will persist, which is of course putting other areas at risk of landslides. **Ukraine Heading to Ukraine, our humanitarian colleagues tell us that attacks over the weekend on front-line and border areas have caused civilian casualties, including among children.  The attacks also damaged civilian infrastructure in different parts of Ukraine.  Hlukhiv, a town in the Sumy Region, in the north-east of the country, was particularly impacted by an attack on Saturday.  Aid workers delivered repair materials and provided psychological support.  Attacks in Dnipro, Donetsk and Kherson over the weekend also injured children, that is what local authorities are telling us.  I'm waiting for you to tell me something or ask me something.  Dezhi? **Questions and Answers Question:  Actually, I meant to ask Ms. Kaag this question about the accessibility of humanitarian aids in Gaza.  She said last time in the stakeout that the aim is mid-July that the UN staffers would get visas for Rafah.  But, now we neither see the reopening of Rafah border crossing nor the visas.  Does that mean that these two things are coordinated?  And the second, she also mentioned about Cyprus process.  As we understand, the short-lived US pier has gone.  So, how would that mechanism now work? Spokesman:  Well, on Cyprus, the link is also to the port of Ashdod.  So that's the answer. Question:  So, will [that] humanitarian aid be inspected again before entering? Spokesman:  I think I'll try to get you the answer.  [He later said they would not be inspected again.] Correspondent:  That's why I wanted to ask. Spokesman:  I understand.  I think we're talking time constraints and so on.  There's been no significant improvement on the issue of visas for the UN community as a whole.  As you know, Rafah remains closed.  Whether those things are coordinated, that's a question to the people who are either holding visa stamps in their hands or have the keys to the Rafah crossing.  We have neither.  So, that's not a question for us.  We're just dealing with the impact of the continued closure of Rafah and dealing with the continuing challenges around the visa issue. Question:  Okay.  Second, even though we heard de-escalation, everybody's urged for de-escalation for several months already.  Still, there was major escalation, especially in the Israel northern border with Lebanon. We saw the attack, and we also heard the spat between Türkiye and Lebanon — sorry, Türkiye and Israel on what President [Recep Tayyip] Erdoğan said.  How much does the Secretary-General worry about the current situation now and has he ever contacted anyone in the region? Spokesman:  He worries about it quite a lot, as you can tell from the statements that we've made and what he said publicly.  He has been in contacts with various people in the region.  His envoys have been in contact with people in the region.  We need to see a de-escalation of what we euphemistically would call kinetic activities, which is firing back and forth, and a de-escalation in rhetoric that we have seen from all sides, because rhetoric can lead to real-life devastating consequences. Question:  Can you give us one example who the high-end officials that the Secretary-General has been talked to recently in the region? Spokesman:  I'm not going to go into the details of his calls at this point.Señor? Question:  Thank you, Stéphane.  Quick follow-up on the situation in Venezuela.  How long will the work of the group of electoral experts that were deployed by the SG, will it continue for a couple of days more after the process that happened yesterday? Spokesman:  They were deployed early July, and the plan was for them to leave a few days after the election.  So, my assumption is some point during the coming week and then they'll report back to the Secretary-General.  Serife and then Sherwin. Question:  Thank you, Stéphane.  I want to ask about… a Palestinian detainee being gang-raped by Israeli soldiers at the Sde Teiman Prison in the Negev Desert.  It's followed up that 10 IDF soldiers have been detained regarding the incident, but now there are protests against the detention of these soldiers. So, what is your reaction to this sequence of events? Spokesman:  Two things.  One is that I understand our human rights colleagues are looking into the whole issue of Palestinians being detained in various sites in Israel, and they will be reporting back on that.  It is important that, as in any military, if soldiers have been found to do wrong, that they'd be accountable and they'd be held accountable.  Sherwin Bryce-Pease? Question:  Steph, the Secretary-General’s Special Envoy on Sudan convened proximity talks between the parties in Geneva in July.  We see that the United States, US Secretary of State has invited the parties to ceasefire talks in Switzerland in August.  What is the level of coordination between that process and the United States process?  And is there not a concern from the UN, given the disparate processes that have defined the inconclusive nature of this conflict? Spokesman:  No.  There is, there is coordination between Mr. [Ramtane] Lamamra’s team and the US team.  We can expect a UN presence at the talks that the US are convening along with Saudi Arabia in Geneva.  I have no doubt that everyone is working with the same aim — to relieve the suffering of the people of Sudan.  And I think you heard very graphic examples of that of that today.  It's clear that different actors in the international community have different pressure points, different roles to play, but everyone is working with the same aim. Question:  Are you not concerned, though, that one person convening a meeting and then another entity convening a meeting…? Spokesman:  No, because I said there is coordination.  So, we're concerned about a lot of things, but not that.  Sir?  And then Mike. Correspondent:  Thank you.  And obviously, it is on Bangladesh.  Bangladesh Government reiterates that all acts of killings and terrorist acts would be brought to justice through impartial and objective investigations to identify those responsible, impressive of their affiliations.  Bangladesh calls… Spokesman:  No, sir.  No.  I need… I understand the situation.  I don’t want to give you a 10-second statement. I'd like to hear a question. Question:  Okay.  Regarding this initiative, do you have any observations? Spokesman:  Well, our observation is to reiterate what I just said two minutes ago, which is that all acts of violence need to be properly investigated, transparently, impartially and for everyone who is responsible for violence to be held to account. Question:  I have more.  After the deployment of army forces, this situation has normalized in Dhaka, and reports of terrible destruction of public and private properties are being revealed.  Will the United Nation extend help to Bangladesh to compensate for such a terrible loss? Spokesman:  We are always ready to help any country to promote dialogue in a time of crisis.  The UN is not involved in any compensation scheme for people who, sadly, lose property or family members during demonstrations anywhere in the world.  Most welcome.  Mike? Question:  Sir, I wanted to ask a Special Coordinator Kaag this question, but didn't get a chance.  Assuming that the withdrawal of Israeli forces is part of a ceasefire, plan, at least in the short term, who assumes, according to the UN, who assumes responsibility for securing humanitarian delivery at that point? Spokesman:  Well, listen, I think I don't want to jump a few spaces or jump ahead. We'll have to see what the terms are of a ceasefire, which we very much hope will happen — and what the security chapter is of that agreement.  But, whatever that is, we very much look forward to ensuring that part of that ensures that all of the parties guarantee the safety of humanitarian access and delivery. Question:  Do you know if that's a part of the discussion? Spokesman:  I do not know.  I mean, I personally do not know. Question:  Second question.  I'm following up on an inquiry I had a couple weeks ago.  There were some 30 countries who signed on to a global guideline plan to combat antisemitism a few weeks ago.  There was a representative of the UN at that particular pledging ceremony, if you want to call it that.  Does the Secretary-General have any comment on that document?  Does he see it as a potential groundwork for a plan to combat antisemitism here at the United Nations? Spokesman:  You did ask me this question.  Why don't you come to my office afterwards and force me to give you an answer?  Okay.  I don't have one here.  Yes, please. Question:  Thank you, Stéphane.  I have a question about Iran.  As you know, Iran has a new President.  So, I wonder if Secretary-General has any expectations from new President of Iran, especially when it comes to human rights, such things? Spokesman:  Well, the expectations are the same for everyone, which is that every country upholds the human rights that are included in the Universal Declaration of Human Rights, which they've all signed up onto when they became Member States of this organization.  The Secretary-General has not yet had, as far as I recall, a direct conversation with the new President of Iran, but I'm sure that will happen.  Mushfique, sorry, and then Amelie. Question:  Thank you, Stéphane.  Thanks for your statement as you just read.  So, I have three questions if I may on Bangladesh, and it will be very quick.  What is the Secretary-General's view regarding the role of Bangladeshi law enforcement agency in running a witch hunt against young innocent people, shooting them, and forcing them to give statements while they are in custody? Spokesman:  Mushfique, I will repeat myself, but I think that the Secretary-General said that he was alarmed by the reports of the excessive use of force by security forces, credible reports of human rights violations.  And again, he calls for anyone involved in these violations to be held to account.  Your second question? Question:  Does he still feel comfortable with these same people holding the UN flag to remain peace in other countries? Spokesman:  Well, it is it is clear for us that we count on Bangladesh and Bangladeshi troops that are serving in peacekeeping missions to uphold and respect human rights.  Your last question, sir? Question:  How evidence does Secretary-General need to take action, as UN human rights chiefs has said his office is ready to provide support for their investigation, and rights groups, international scholars and Nobel laureates are urging for the UN intervention? Spokesman:  The Secretary-General is always ready to provide support within the scope of his mandate.  Amelie? Question:  Thanks, Steph.  The last round of negotiation on the future UN convention to fight cybercrime started this morning.  And there are a lot of criticism from an unusual alliance between human rights defenders and the big tech companies, saying that it could become a tool to actually increase repression and violation of human rights.  So, what is the position of the Secretary-General on a possible UN treaty that could increase violation of human rights? Spokesman:  Let me just say… obviously, we're not going to comment as negotiations are going on.  We very much hope that Member States will find consensus, and as with any treaty, in a way that continues to guarantee all of human rights contained in the Universal Declaration of Human Rights.  Madame? Question:  Federica Farina forLa Voce di New York.  I wanted to ask you, we talk about reconstruction.  We talk about vaccines, but how much money are we talking about for partners? Spokesman:  Well, I mean, for the vaccines, you'd have to ask WHO what the cost is.  We have a humanitarian appeal for Gaza, which I don't have the number off the top of my head, but which is on the website, which is not funded fully.  Obviously, reconstruction is going to be… the numbers are going to be hard to imagine, but one can only really get a hard, a more, let's say, concrete number for reconstruction once the fighting has stopped and once assessments are done as to the level of destruction in Gaza.  Okay.  I see question online, but I cannot see who it is. Question:  Steph, I'm Vusala.  Can you hear me? Spokesman:  Please go ahead. Question:  So, Steph, I have two questions.  Last week, Secretary-General expressed his concern about the climate change and global warming.  So my question is about COP.  As you know, COP29 [twenty-ninth Conference of the Parties to the United Nations Framework Convention on Climate Change] is scheduled to be held in Baku this November, marking the first time it will take place in the capital.  According to Azerbaijan Government, preparation for COP is progressing in full swing.  Climate change remains still in pivotal issue on their agenda.  I'm just wondering, what's the expectation of Secretary-General from Azerbaijani's presidency, and how do you assess the preparation for this crucial event? My second question is, during SG travel to Baku, is he planning to visit Karabakh region of Azerbaijan?  Thank you. Spokesman:  I think, to paraphrase my answer to your colleague Mike on your last question, it is July still.  I'm not going to talk about travel that will not happen until November.  So, that's your second question.  I have no doubt that the preparations under the Azeri Presidency for the COP are going well and are very focused.  I think the Secretary-General's expectation is to see real and concrete progress in our fight against climate change.  You saw him here last Thursday.  I think his words were very clear.  They were very simple, and they were very dramatic.  And it is not just a matter of Member States taking action.  It is a matter of the fossil fuel industry taking stock of its own responsibilities in creating this climate change situation, horrific situation that we're in.  So, we want to see progress on a lot of fronts, including loss and damage, in terms of prevention, and other a host of other issues. Yes, sir? Question:  Hi.  It's Eric. Sorry.  Hi.  It's Eric with Kyodo.  So, today is the second-year anniversary of the Olenivka prison attack.  Who does the SG believe was responsible for the attack? Spokesman:  Well, as you know, we had the Secretary-General put forward a fact-finding mission, which was not able to travel due to the lack of permission that we received from the… we never received the permission from the Russian side to travel to the Russian-occupied areas.  It is clear that there still needs to be a process in which people are held to account.  And I think our colleagues at the human rights office also spoke out on this.  Ms. Peltz? Question:  Thanks.  I was curious about Ms. Kaag’s comments about what she heard about miscarriages. Might you be able to circle back to us on whether she heard anything specifically about the rate of increase and also whatever is being done to look into the causes? Spokesman:  Yeah.  Well, I think… Yes.  We will, we'll talk to our colleagues at UNFPA [United Nations Population Fund] and UN-Women who hopefully will be able to provide you with more information.  On that note, don't all look so glum.  Happy Monday.  It is Monday, right?",
    "webUrl": "https://press.un.org/en/2024/db240729.doc.htm"
}