{
    "date": "2024-04-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Noon Briefing Guests I now have a few notes to share with you; I know Monica [Grayley] does, as well. And just to note that tomorrow, we will have Leyla Sherafi, Chief of the Gender and Human Rights Branch at UNFPA, and she’ll be joined by Emilie Filmer-Wilson, the Human Rights Adviser at UNFPA, to brief you on the latest “State of the World Population” report put out by the UN Population Fund (UNFPA). **Libya Also, Abdoulaye Bathily, the Secretary-General’s Special Representative for Libya, is briefing the Security Council in closed consultations right now, giving them an update.  As soon as he wraps up, he will speak to you at the Security Council stakeout. **Youth Forum This morning, the Secretary-Generalspoke at the Youth Forum of the Economic and Social Council(ECOSOC), telling members that he said that the energy and conviction of young people are infectious and more vital than ever when our world is bristling with challenges, tragedies and injustices. He thanked young people at the forum for speaking out and working for real change. Also on the occasion of the ECOSOC (Economic and Social Council) Youth Forum, the Department of Global Communications (DGC) is kicking off a challenge as part of the ActNow campaign — “Act Now:  1 Million Actions for Our Common Future”. This includes a global call to “Speak Up” to show decision makers that people worldwide are taking a stand for a more sustainable future for all. As you know, ActNow is our campaign encouraging people to take and record concrete steps toward sustainable living and climate action, and it has so far registered more than 20 million individual actions. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is wrapping up her trip to Santiago in Chile.  Earlier today, sheopened the Latin America and the Caribbean Regional Forum for Sustainable Development, focusing on actions needed to accelerate progress on the Sustainable Development Goals (SDGs). Over the two days, Ms. Mohammed held meetings with senior officials, including ministers from Chile, Costa Rica, and Panama. Together with Guy Ryder, the Under-Secretary-General, sheparticipated in a special session with Member States from the region on the Summit of the Future.  Both also held separate meetings with civil society, children and youth, representatives of the private sector, and a group of think tanks from the global south. The Deputy Secretary-General also met with directors of UN entities to discuss regional-level efforts to effectively support SDG acceleration, she also met with regional UN resident representatives.  She will be flying back to New York this evening. **Sudan Turning to Sudan, and just a few points on the conference for Sudan and its neighbours, just co-hosted yesterday in Paris by France, Germany and the European Union.  I can tell you that we are indeed very grateful to them for organizing the event and to the many donors for their strong show of support to the people of Sudan. We also welcome the endorsement by the co-hosts of a set of “Key Asks on Humanitarian Access”, outlining the main priorities and actions needed to facilitate aid and operations in Sudan, including expanded and sustained access.  These points were discussed at an informal meeting chaired by the Resident and Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami, on Sunday on the margins of the conference. **Ethiopia Also, another conference to flag.  Our Humanitarian Affairs colleagues tell us that today’s High-Level Pledging Event for the Humanitarian Situation in Ethiopia has just wrapped up in Geneva.  The event was organized with the Governments of Ethiopia and the United Kingdom, as well as ourselves, and was well attended by donors, the diplomatic community and humanitarian partners. Our humanitarian colleagues tell us that [20] announcements of financial support were made totalling almost [$610] million. Our Assistant Secretary-General for Humanitarian Affairs, Joyce Msuya, thanked the donors and said that this is just the beginning and that we hope for continued and increased support throughout the year. We, along with our humanitarian partners, are backing the nationally led response to scale up life-saving assistance to 15.5 million men, women and children, and food aid to 10.4 million people in Ethiopia. The entire plan calls for $3.24 billion. To fund the immediate response and ensure a pipeline of aid for the next five months, $1 billion is needed.  The one-day conference will contribute towards that target. **Democratic Republic of the Congo A peacekeeping update from the Democratic Republic of the Congo:  Our peacekeeping colleagues inform us that the security situation in North Kivu continues to deteriorate with heavy firing resuming between the M23 armed group and the Congolese armed forces just outside the town of Sake — around Kimoka and Mubambiro. In response, peacekeepers have established a presence in the area, while the Congolese Army reinforced troops to deter any further attacks from the M23. The Peacekeeping Mission (MONUSCO) also intervened to help release five civilians, including a woman and two minors, following their abduction by an armed group close to Djugu, in the Ituri province.  Following their release, MONUSCO provided temporary shelter and medical assistance before they, the civilians, were transported by the Mission back to their homes. Also, in Ituri, peacekeepers deployed to a mining site, north-east of Bunia, to protect civilians in response to an attack by CODECO armed groups.  Four civilians were killed in the attack and the Mission is monitoring the situation. Also, I wanted to flag that Volker Türk, our High Commissioner for Human Rights, is currently in the Democratic Republic of the Congo on an official visit, at the invitation of the Government. Today, he was in the east where he visited camps for internally displaced people and met with human rights defenders and civil society organizations. In Kinshasa, the High Commissioner is due to meet President Félix Tshisekedi and senior members of the Government, as well as the UN. And he will have a press conference, if you want to tell your colleagues in Kinshasa, on 18 April. **Cameroon Turning to Cameroon, just a quick note to say that we and our partners today launched the Humanitarian Response Plan jointly with the Government, seeking $371 million to assist 2.3 million people. Last year, the appeal was less than one third funded.  Despite this, humanitarian partners provided life-saving assistance and protection to over a million people in the country, including food, nutrition, protection, shelter, health, education and other vital services. **Ukraine Turning to Ukraine:  Our team on the ground, led by Resident Coordinator Denise Brown, yesterday published a new report showcasing results from 24 UN agencies’ assistance to communities recovering from the war’s devastation. From supporting small businesses, repairing homes, schools and hospitals to building new energy infrastructure and beyond, our team scaled up recovery efforts in 2023, implementing half a billion dollars’ worth of recovery initiatives.  That’s more than twice the previous year’s amount. Our colleagues ensured the installation of new heating, water and energy infrastructure that served 6 million people, supported more than 2,000 small and medium businesses, repaired nearly 1,000 schools and trained almost 320,000 people with new skills. **International Monetary Fund And just lastly on a positive note, I just want to say that the Secretary-General has taken note of the reappointment of Kristalina Georgieva as the Managing Director of the International Monetary Fund (IMF). He warmly congratulates her on winning a second five-year term and looks forward to continuing a very productive professional relationship. **Questions and Answers Spokesman:  Dezhi? Question:  Okay, two questions.  First, obviously, we know Secretary-General has strongly condemned the escalation represented by what Iranians did in the last weekend.  Now, there are numerous reports suggesting that there might be an Israeli retaliation on the Iranians, in retaliation on the attack of the diplomatic compound.  What’s the position of the Secretary-General on the latest developments? Spokesman:  I think the Secretary-General’s position is the one he stated very clearly on Sunday in his call for maximum restraint.  We do not want to see another cycle of an eye for an eye, which is not a policy that will lead to peace. Question:  He does not support for another…? Spokesman:  I mean, I think you know António Guterres well enough that what he would support and not support. Question:  Okay.  All right. Okay, since you mentioned Sunday, last Friday, you said, grab your lunch and have a good weekend.  You surely didn’t know what’s going to happen that weekend? Spokesman:  No, that was just an idiotic sentence that I uttered. Correspondent:  Okay. Spokesman:  Okay.  I have no intelligence whatsoever on anything.  Edie? Question:  Following up on that, has the Secretary-General spoken to any senior Israeli or Iranian officials to deliver the message personally that you just delivered here? Spokesman:  I mean, he spoke to the Iranian Foreign Minister yesterday.  He reiterated to the Foreign Minister the points he had made in his own remarks to the Security Council in relation to the series of Iranian strikes on Israeli military objectives and the armed attacks against Iranian diplomatic premises in Damascus.  The Secretary-General called for the urgent de-escalation of the situation and a renewed focus on bringing peace to the Middle East.  Amelie? Question:  And no Israelis? Spokesman:  He’s had no direct contact with Israeli officials, but I think the Ambassador of Israel, Ambassador [Gilad] Erdan, was in the Council chamber when the Secretary-General delivered his remarks.  And as you know, what he says publicly, he says privately.  Madame? Question:  Thanks, Steph.  There’s some media report saying that Abdoulaye Bathily submitted his resignation to the Secretary-General yesterday.  Can you confirm that?  And if so, has it been accepted? Spokesman:  I cannot.  I’ve seen those reports.  I cannot. But Mr. Bathily will be in the Security Council stakeout very shortly.Señora, please. Correspondent:  Oh, thank you.  I wasn’t sure if you were speaking Portuguese or Spanish. Spokesman:Portuñol, as the Secretary-General would say.  There you go. Question:  Just to follow up on Edie’s question, when was the last time that the Secretary-General spoke to a senior Israeli official?  And then a couple of unrelated questions. Spokesman:  He’s been in touch through various forms of communications with… Correspondent:  President. Spokesman:  Thank you.  With President [Isaac] Herzog and our colleagues on the ground are in regular touch with Israeli officials. Question:  Thank you.  And is the Secretary-General planning on traveling to Washington for the IMF and World Bank meetings? Spokesman:  No, I do not expect him to go.  We do expect our Deputy Secretary-General to be there. Question:  And what sort of outcome is he expecting to see out of those meetings, especially after his remarks on that yesterday? Spokesman:  I will punt that answer for now.  Stefano? Question:  Thank you, Stéphane.  Yesterday, at the Security Council, then after with us at the stakeout, Rafael Grossi, the Director General of International Atomic Energy [Agency], said that he and inspectors cannot tell us who is responsible for the attacks at the Zaporizhzhia nuclear site.  Does the Secretary-General expect more from the inspectors?  Does the Secretary-General think that UN should know who is responsible or not? Spokesman:  The IAEA has a very clear and technical mandate, right?  It is one on having to do with nuclear power plants and nuclear energy.  The inspectors have a role there.  We do not have the forensic capability of reporting on these strikes, nor does the IAEA. Question:  So, if it’s not the Agency, should the UN find another way to find out? Spokesman:  We do not have the forensic capability, nor do we have the investigatory mandate on that bit.  Abdelhamid? Question:  Thank you.  Can you brief us about the content of the phone call between President [Ebrahim] Raisi of Iran and the Secretary-General? Spokesman:  As usual, you probably know more than I do.  I’m not sure they spoke unless they spoke in the last two hours. Correspondent:  No, I heard it on a channel that is close to Iran, so… Spokesman:  No, the Secretary-General spoke to the Foreign Minister of the Islamic Republic of Iran.  And I just gave the readout to Edie just a few seconds ago. Question:  My second question, as you know, the Israelis committed the crime of aggression on Syria, attacking two countries, in fact, Syria and Iran, because the consulate is sovereign part of Iran.  The Secretary-General, rightfully so, he condemned that.  Iran followed strictly the UN Charter.  It informed the UN that it will retaliate if the Security Council did not do any move.  When they attacked Israel, they put a letter to the Secretary-General and to the UN following Article 51 and why… Spokesman:  Abdelhamid, I would just like to know your question. Question:  My question.  My question. What justification the Secretary-General has to condemn Iran, which followed exactly to the letter the UN Charter? Spokesman:  The Secretary-General’s position was extremely clear in his statement to the Security Council on Sunday.  It was extremely clear in the statements he’s issued after each of those events.  All of you journalists, analysts are free to agree with it, not agree with it, take it apart.  But the words, I think, were very clear.  They were very simple.  And they were very direct, and he stands by that. On that note, I will send you over to Monica.  And then I would encourage you to go down to the Security Council sooner rather than later, because we’re holding Mr. Bathily for a few minutes.",
    "webUrl": "https://press.un.org/en/2024/db240416.doc.htm"
}