{
    "date": "2024-06-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Guest Today and Tomorrow Good afternoon and apologies for the delay.  It’s been a very busy day. As you know, in a short while, we will be joined here by our guest, Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator. We expect this to be his final press conference in this room, so I will try to wrap things up quickly as he will be here at 12:30, so we can give him the floor and you get to ask all the questions to him. And, just to flag that tomorrow, our guest will be the World Food Programme Country Director (WFP) in Haiti, Jean-Martin Bauer.  He will join us remotely from Port-au-Prince. **Secretary-General Note As you know, the Secretary-General is in Washington, D.C., today. He just wrapped up a meeting with the Secretary of State, Antony Blinken.  What I can tell you is that they had a good meeting, and they discussed, obviously, the situation in Israel and Palestine, and the broader region.  They also discussed Sudan and Ukraine. And we may have a more comprehensive readout because the meeting literally just wrapped up. And, of course, the Secretary-General will be back here later today. **Climate And just a reminder that tomorrow at 10 a.m., the Secretary-General will deliver a special address at the American Museum of Natural History on climate change, where he will set out some hard-hitting truths about the state of the climate. He will also share new data from the World Meteorological Organization and the Copernicus Climate Change Service. He will be joined by his Special Envoy on Climate Ambition and Solutions, Michael Bloomberg, and Sean M. Decatur, President of the Museum [of Natural History]. If you can’t join us in person, and I believe we have received all the RSVPs that we could have, the speech will be broadcast on UN Web TV so you can follow it live. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs warn that access constraints continue to undermine the safe delivery of life-saving humanitarian assistance throughout Gaza, worsening the needs of hundreds of thousands of people. UNICEF warns that if nutrition supplies cannot be distributed, the treatment of more than 3,000 children suffering from acute malnutrition will be interrupted. Amid the ongoing military incursion in Rafah, the World Health Organization says that the United Arab Emirates field hospital in Rafah city is the only facility providing health services in the area.  However, WHO warns that ongoing hostilities are making it increasingly difficult to reach this place. Meanwhile, our colleagues at UNRWA report that families and children are having to walk long distances in the heat for water.  Critical desalination plants in Gaza have shut down, amid severe fuel shortages. **Sudan Turning to Sudan, our colleagues from OCHA [Office for the Coordination of Humanitarian Affairs] are deeply concerned about the well-being and safety of civilians caught up in ongoing heavy clashes in North Darfur’s capital, El Fasher. The International Organization for Migration says that some 130,000 people have been displaced by the violence in and around El Fasher in the past two months. UNICEF warns that armed clashes for control over the Golo water reservoir — located just west of the city — risks cutting off safe and adequate water for about 270,000 people in El Fasher and surrounding areas.  The agency is calling on all parties to abide by their obligations under international humanitarian law and end all attacks on or close to critical civilian infrastructure, including water systems and facilities, hospitals, health centres and schools. Meanwhile, an analysis by nutrition partners points to an alarming situation for children and mothers across Sudan.  As of March of this year, an estimated 3.7 million children under the age of 5, as well as 1.2 million pregnant and breastfeeding women, are acutely malnourished. This year’s Humanitarian Response Plan for Sudan continues to be severely underfunded.  Of the $2.7 billion needed, just 16 per cent, that is $430 million, has been received to date.  Despite funding gaps and other challenges — including active fighting, insecurity, looting and access impediments — our partners are sparing no effort to reach people in need across the country. **Democratic Republic of the Congo We have an update from our peacekeeping colleagues in the Democratic Republic of the Congo, who have launched a joint operation with the Congolese armed forces in Ituri province to help restore stability and protect civilians. The operation covers several roads, and a Quick Reaction Force is conducting targeted operations, as well as several joint patrols with local security forces. Last Friday, our peacekeeping colleagues organized a workshop for media professionals in Beni, in North Kivu.  The event, which was organized with the Congolese armed forces, included discussions about the role of media in countering misinformation and disinformation. **Malaysia I just wanted to flag that the UN High Commissioner for Human Rights, Volker Türk, today concluded his official visit to Malaysia where he engaged with senior government officials, including Prime Minister Anwar Ibrahim and civil society representatives on global, regional and national human rights issues. Mr. Türk also met with refugees from Myanmar.  He said that he looked forward to Malaysia’s leadership as the country is poised to take the ASEAN Chairmanship next year, to strengthen ASEAN’s human rights agenda and to inject renewed vigour into the international response to crises like the one in Myanmar. You can find his full remarks are online. **UNHCR Report Today, the UN Refugee Agency released a new report entitled “Mapping for Protection Services Report — a routes-based approach to protection services along mixed movement routes”. The report says that the lack of protection services on major routes used by refugees and migrants is alarming and has become more acute than in recent years. To note, the report is covering 15 countries in Africa. UNHCR says that protection services such as immediate humanitarian assistance, shelter, referral mechanisms and access to justice are often not available in movement hubs, including in the Sahara Desert. Some refugees and migrants underestimate the risks, while many fall victim to the narratives of smugglers and traffickers, our colleagues say. The full report is available to you online. **Women, Peace and Security Report I have one more report to flag.  The Department of Peace Operations has launched its annual report on women, peace and security. Titled “Navigating Challenges and Driving Change”, the report highlights the work done by our peacekeeping colleagues on gender equality and on women, peace and security, and it says that the rapid spread and intensity of armed conflicts and protracted crises has heavily impacted women and girls worldwide, including in peacekeeping settings. Peacekeeping missions have been working to ensure women’s meaningful participation in political processes, conflict prevention and trust-building and taken a strong stance on measures to prevent violence against women. The full report is also available online. **Innocent Children Day Finally, today is the International Day of Innocent Children Victims of Aggression. It’s a reminder that ending and preventing grave violations against children is central to the mandate on children and armed conflict.  And I think that is it from me.  I will now take some of your questions before we go to Martin. **Questions and Answers Associate Spokesperson:  Yes, Edie. Question:  Thank you very much.  Nice to see you at the podium.  A couple of questions first, does the Secretary-General have any comment on the election in India? Associate Spokesperson:  Yes, well, we can’t officially comment until all the counting has been done.  We understand that the counting is still taking place.  But we, of course, want to congratulate the people of India for engaging in this massive exercise of democracy, as they are the largest democratic elections in the world.  And we hope to have a much more official statement once everything has been said and done. Question:  And does the Secretary-General have any comment on today, which is also the thirty-fifth anniversary of the Tiananmen square killings? Associate Spokesperson:  I think the only thing for us that is important on this day to highlight is that people should always be allowed to associate and demonstrate peacefully and to commemorate these dates peacefully as well. Benno. Question:  Thank you, Florencia.  I’m not sure if you have something about the Biden executive order already.  It just happened, like, 10 or 20 minutes ago. So, he issued an executive order to temporarily seal the border for asylum-seekers?  Is there a comment that you have? Associate Spokesperson:  Yes, we are aware that this has been in the works, and I know that it was just announced, so we will have a look at that.  However, I just want to remind you that UNHCR and our position as well is that in all situations, we reiterate that seeking asylum is a fundamental human right, and access to asylum for those in need is paramount.  And any person who claims to have a well-founded fear of being persecuted in their country of origin should have access to safe territory and have this claim assessed before being subject to deportation or removal.  Yes.  Any further questions?  Back there, please. Question:  Denis, TASS news agency.  Could you tell about the fair that was outside the building of General Assembly? It was kind of, like, little bazaar outside of the building? Associate Spokesperson:  The what outside the building? Question:  It’s like, I don’t know, fair. Associate Spokesperson:  Oh, I think we do this every year, and I think it’s a food fair.  Yeah.  It’s a bazaar with food from different parts of the world. Question:  Like, what it’s dedicated to? Associate Spokesperson:  I will try to get my outreach colleagues to give us more information on this, but all I know is we get tasty food from all over the world, including some good knickknacks. Correspondent:  Thanks. Associate Spokesperson:  Okay.  And it seems everyone here is waiting for Martin, and he should be here in two minutes. So, with that, I thank you, and I will see you when I see you because Stéphane will be here tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240604.doc.htm"
}