{
    "date": "2024-03-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Guests Good afternoon.  Apologies for the delay, which was beyond my control. Shortly, we will be joined by our colleagues from the UN Development Programme (UNDP), Kanni Wignaraja, the Assistant Secretary-General and Head of UNDP’s Asia and the Pacific Bureau.  She will be here in person. And she will be joined virtually by Stephen Rodriques, UNDP’s Resident Representative in Kabul. They will be talking to you about Afghanistan and about the socioeconomic situation there, as Kanni has just returned. Tomorrow, our guest will be Jean-Pierre Lacroix, the Head of our Peace operations department.  He will speak to you about peace operations. **International Women’s Day Tomorrow is also … [Women’s Day] oh, now we know.  Happy birthday.  Beyond Benno’s mother, tomorrow is International Women’s Day.  This year’s theme is “Invest in women:  Accelerate progress”.  In hismessage, the Secretary-General says that women and girls have made great gains — demolishing barriers, dismantling stereotypes and driving progress towards a more just and equal world.  Yet they face immense obstacles with billions of women and girls facing marginalization, injustice and discrimination. The Secretary-General underscores that ending patriarchy requires money on the table.  He calls for investment in programmes to end violence against women and to drive women’s inclusion and leadership in economies, digital technologies, peacebuilding and climate action. I am glad I mansplained all of that to you, Maggie. And also, I would encourage you to take a look at an op-ed published this week by the Secretary-General in which he warns that at our current speed, full legal equality for women is some 300 years away and so is the end of child marriage. Tomorrow, there will be obviously a series of events to mark the day.  The official commemoration will begin at 10 a.m. in the ECOSOC (Economic and Social Council) Chamber, and the Secretary-General and Deputy Secretary-General will be there. You are welcome to join in the event. And for the tenth year, over 100 stock exchanges around the world are hosting bell ringing ceremonies to mark the Day and raise awareness of the role the private sector can do to advance gender equality.  The initiative is organized by UN-Women in collaboration with the UN Global Compact and other partners.  UN Women’s Deputy Executive Director Kirsi Madi will participate in person at the closing [bell] of Nasdaq tomorrow. And I also want to flag that at 10 a.m. on Monday in the General Assembly Hall, the official opening session of the sixty-eighth session of the Commission on the Status of Women (CSW68) will take place.  The CSW68 priority theme is “Accelerating the achievement of gender equality and the empowerment of all women and girls by addressing poverty and strengthening institutions and financing with a gender perspective.” You can also find a list of events on the UN-Women’s website. **Haiti And just turning to the situation in Haiti:  The Security Council yesterday, as you know, held a private meeting on Haiti to discuss the alarming escalation in gang violence in the country.  The Head of our mission in Haiti (BINUH), Maria Isabel Salvador, briefed Council members. She underscored the need for urgent action, particularly in supporting the immediate deployment of the Multinational Security Support mission, to address the insecurity facing the Haitian people and to prevent the country from plunging even further into chaos, as gang violence in Haiti has reached unprecedented levels. Ms. Salvador remains in close contact with the Prime Minister of Haiti, the Government and other stakeholders from across the political spectrum to encourage a peaceful and constructive inter-Haitian dialogue to promote a nationally-owned political solution to this crisis. And in answer to questions that were raised yesterday regarding official notification from Kenya — I think, Michelle, you had asked — I can tell you that we have not yet received an official notification, in line with Security Council resolution 2699.  However — as you have seen, as this was public — President [William] Ruto of Kenya has publicly expressed that his country is ready to deploy police officers to Haiti in the context of the Multinational [Security] Support mission. Last Friday, following the signing of a reciprocal agreement between Kenya and Haiti that paved the way for a deployment of Kenyan police officers to Haiti, President Ruto announced that his country was “ready for this deployment”. Also on Haiti, on the humanitarian situation, I can tell you that despite limited access because of the obvious insecurity, we and our partners are using every window of opportunity to deliver aid. Since 3 March, WFP (World Food Programme) and its partners have delivered more than 7,600 hot meals to displaced men, women and children living in displacement sites.  The International Organization for Migration (IOM) has now distributed shelter material to more than 650 families. Our partners are also providing psychosocial support to children and their families through hotlines. As we mentioned yesterday, the health-care system is near collapse.  Many health facilities have closed or have drastically reduced their operations due to a worrying shortage of medicine and the ability of staff to get to the hospitals where they are most needed. There is also a reported shortage of medical equipment, along with blood, beds and staff to treat patients with gunshot wounds from areas around Port-au-Prince. The ambulatory emergency centre of Doctors without Borders in the Turgeau neighbourhood of Port-au-Prince, which had been closed since December last year, reopened yesterday.  MSF — Doctors Without Borders — also opened a new trauma centre with a capacity of 27 beds and two operating rooms in the Carrefour neighbourhood; that’s on the outskirts of the Haitian capital, Port-au-Prince. The insecurity has also forced our colleagues from the World Food Programme to suspend their maritime transport service, which is currently the only means of transporting food and medical supplies for humanitarian and development organizations from Port-au-Prince to the other parts of the country.  There are currently 24 trucks with equipment, medical supplies and other food stuck at the port in Port-au-Prince.  And as a reminder, WFP’s humanitarian air service is also grounded due to the activities at the airport. Many schools remain closed in Port-au-Prince, in Delmas, in Petionville, in Croix-des-Bouquets and Carrefour.  A more in-depth assessment is under way to determine the situation in the other communes of the capital city. The humanitarian community continues to call on all parties to stop the violence and to allow safe, unimpeded access of humanitarian assistance to everyone who needs it and there are a lot of people who need it urgently. As a reminder the $674 million Humanitarian Response Plan for Haiti is only 2.5 per cent funded.  That is only $17 million received. **Occupied Palestinian Territory Turning to the other humanitarian crisis unfolding in front of our eyes, and that is in Gaza, where our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that in February, according to OCHA, half of the 224 aid missions planned to areas requiring coordination were facilitated by the Israeli authorities, so half of the 224 went through. Following Israeli naval fire that hit a UN-coordinated food convoy heading to north Gaza on 5 February, there was an operational pause and, as a result, only 24 missions were planned to the besieged north last month.  Of them, just six were facilitated.  By contrast, of 200 planned missions to areas where access requires coordination south of Wadi Gaza, 105 were facilitated by the Israeli authorities. As you know, aid workers face significant risks due to the ongoing hostilities, and humanitarian operations have been impeded by active fighting, bombardment and other challenges. However, we and our partners continue to deliver life-saving assistance to civilians in Gaza, wherever and whenever we can.  Last week, 19 humanitarian partners provided health services to some 80,000 patients — and more than a dozen of the WHO’s (World Health Organization) medical teams treated 13,000 patients. Shelter supplies are urgently needed.  Last week, our partners distributed more than 1,800 tarpaulins, 2,500 bedding sets, 2,500 blankets and nearly 1,400 sealing-off kits to weather-proof shelters.  We will share all that in writing with you. **Sudan This morning, the Secretary-Generalspoketo ameeting[of the Security Council] on Sudan, where yet another humanitarian crisis is unfolding in front of our very eyes, and he made an appeal calling on all parties in Sudan “to honour the values of Ramadan by honouring a Ramadan cessation of hostilities”, adding that this cessation of hostilities must lead to a definitive silencing of the guns across the country and set out a firm path towards a lasting peace for the people of Sudan. Mr. [António] Guterres said that he counts on his Personal Envoy, Ramtane Lamamra, to continue leading the political efforts and to promote the coordination of international mediation initiatives. Mr. Guterres addressed the humanitarian crisis in Sudan extensively in his remarks, saying it is reaching colossal proportions. As we have been briefing you constantly, half of the population in Sudan — that is some 25 million men, women and children — need life-saving assistance. Sudan is now home to the world’s largest internal displacement crisis, with 6.3 million people being internally displaced, and 1.7 million people having fled to neighbouring countries. Some 18 million people are acutely food insecure. The Secretary-General underscored that we and our humanitarian partners are doing everything we can to stem this suffering. He urged the international community to provide financial support to the Humanitarian Response Plan, which remains gravely underfunded, as most of our humanitarian appeals are. **Democratic Republic of the Congo In theDemocratic Republic of the Congo, our peacekeeping colleagues tell us that intense fighting is continuing in North Kivu between members of the M23 and the Congolese forces, including in the Nyanzale, Kikuyu and Kirima areas. The fighting has led to large displacements of civilians towards Kanyabayonga and Rwindi, including more than 2,000 displaced men, women and children seeking shelter near the UN base in Rwindi. UN Peacekeepers have also established humanitarian corridors in the area to ensure the safe movement of civilians and to support the disbursement of humanitarian aid.  And in nearby Ituri province, peacekeepers yesterday exchanged fire with members of the CODECO militia, following an attack in Largu, a community located about 20 kilometres south-east of Djugu. The population fled the area, with many seeking protection at the UN base in Drodro.  Later in the day, peacekeepers and the Congolese army repelled another attack by the same armed group in Drodro, with the exchange of fire resulting in the militia withdrawing.  Joint patrols with the Congolese army continue in the Drodro-Largu area to ensure the protection of civilians. And the head of WFP, Cindy McCain, is in the Democratic Republic of the Congo.  She issued an appeal to the international community for urgent resources to respond to the deepening hunger crisis in the eastern part of the country, adding that women are bearing the brunt and a disproportionate brunt of this humanitarian emergency.  While this conflict continues, she said, emergency relief will remain critical and humanitarian assistance must keep pace with the rapidly growing needs in the DRC. More information online. **Somalia I also wanted to flag that in Somalia, the Deputy Heads of OCHA and the Food and Agriculture Organization (FAO) arrived in the country today on a joint mission to urge continued global support for Somalis suffering from the impact of hunger, conflict and climate change.  The Assistant Secretary-General [for Humanitarian Affairs], Joyce Msuya, and FAO’s Deputy Director-General, Beth Bechdol, will meet people on the frontlines of the climate crisis — including displaced farmers — as well as Government officials, donor partners, and aid workers looking to scale up response efforts.  As you know, at the start of 2023, Somalia was still experiencing its worst drought in decades. **Telecommunications A new report from the International Telecommunication Union (ITU) says that internet use in the world’s 57 small island developing states and territories has outpaced the world average over the past decade.  Interesting report that I encourage you to read. **Financial Contributions And speaking of islands, two more countries paid.  One payment is from a Member State in South-East Asia whose archipelago consists of more than 7,000 islands and islets.  And it’s about 500 miles off the coast of Viet Nam. [response from crowd:  “The Philippines!”] Who said Philippines?  Amelie?  That is very good.  Let’s see if you get the second one. Second payment from a country in the western Pacific Ocean which consists of 340 coral and volcanic islands.  Its major populated islands are Babelthuap, Koror, Malakal, Arakabesan, and Peleliu.  [response from crowd:  “Palau!”] Close enough, but no.  it’s Tonga.  Sorry, it’s Palau, you were right.  I should be fired.  [laughter]  Palau and the Philippines. So we will go toAmeliefirst. **Questions and Answers Question:  Yeah.  Thanks, Steph.  I have one follow-up on Haiti.  You said WFP had to suspend the maritime transportation; is it because of the situation in the ports? Spokesperson:  In the ports, yeah. Question:  In the ports.  There's no attacks on sea? Spokesperson:  No.  We've not heard of any attacks on sea.  It's all has to do with the activities in Port-au-Prince. Question:  Okay.  And on Gaza, Biden Administration just announced that they ordered the US military to establish a port in Gaza to help have more access of humanitarian supplies. Any comment about that? Spokesperson:  Well, I mean, you know, any way to get more aid into Gaza, whether by sea or air drop, is obviously good.  Our focus and the international community's focus should continue to be on increasing the large-scale distribution and entry of aid by land.  It is cost effective, it is volume effective, and that's why we've been saying from the beginning, we need more entry points and we need a larger volume of aid to come in by land.  Runner-up, Miss Runner-up. Question:  Thank you, Steph.  The Sudanese Ambassador commended the Secretary-General's call for a Ramadan ceasefire in Sudan.  But he said that he had received a call from General [Abdelfattah al] Burhan, the Head of the military, also welcoming it, but asking how the mechanism could be enforced if the RSF (Rapid Support Forces) is still fighting.  Does the Secretary-General, does the UN have any means to provide a mechanism to enforce a Ramadan ceasefire? Spokesperson:  I think, first and foremost, it is within the capacity of both parties to stop fighting.  Right?  And that's what we've been asking for cessation of hostilities.  Obviously, whether it's UN or other… you know, they've been… there are other efforts, as the Secretary-General said, to try to bring peace to Sudan, different mechanisms.  I think everyone is willing and ready to help.  The most important thing is that those who have their fingers on the trigger silence their weapons. Benno?  In honour of your mother. Question:  Thank you.  She will be happy about this.  [laughter]  I hear that Canada is about to resume its funding for UNRWA (United Nations Relief and Works Agency) and they're even supposed to increase funding.  Is it time for other countries like Germany and the [United States] to also resume theirs? Spokesperson:  I mean, the short answer is yes.  It's time for everyone who suspended or stopped their donations, their funding of UNRWA to resume.  We've been saying that since the beginning.  It's also time, frankly, for others who have the means who may not have traditionally been UNRWA donors to give to UNRWA. Question:  Also, the Israeli Government today said that in the past two weeks, an average of 102 food shipments entered the Gaza Strip; that's almost 50 per cent more than before 7 October.  That's what they said.  What's your comment on this?  It seems that they want to say there's no problem with allowing food in. Spokesperson:  Okay.  I think… I may not have been clear in the last briefings I've been giving since 7 October on this issue.  So let me try again.  It's a multistep process.  Of course, the arrival of aid, you know, if we're talking about Kerem Shalom into Gaza or from Rafah into Gaza, is very important.  And you can count the trucks that go in that way.  But that's not the only part of the system.  We then need to offload those trucks onto often smaller trucks. And then we need to find ways to distribute it; we need to find ways to facilitate that distribution in many areas, which requires the security coordination with the Israeli forces.  So I think that's why you're seeing what may appear to be different messages.  I think from what I understand, the COGAT is telling you about the numbers of trucks that cross into Gaza from the Israeli side, but it's not as if it's a simple frictionless process to get what's on those trucks into the hands and into the mouths of people who need it. Ibtisam? Question:  First a follow-up on Sudan.  It seems to be that Sudanese representative was basically putting the responsibility now on the Rapid Support Forces to stop the fighting.  Do you agree with such representation?  Which role do you see that the Burhan Government or the army should also play? Spokesperson:  I mean, to repeat, perhaps with different words, what I told to Edie, you have two groups that are fighting, that have been fighting for a long time.  You have the army and the forces led by General Burhan; you have the Rapid Support Forces.  The fighting has been going on viciously since the beginning, where, as I've just said now, half of the population of Sudan needs humanitarian help.  We've seen the horrific reports of human rights violations, of sexual abuse.  It's the parties that are doing the fighting that need to stop the fighting.  I mean, there are two sides, two groups that have a lot of weapons.  It is important that they just stop fighting so we get the cessation of hostilities. Question:  And a follow-up also on Gaza and the American announcement regarding the port.  Were you aware of that?  And is there a role that the Americans want the UN to play?  Thank you. Spokesperson:  Look, we've been, you know, we've been aware of projects to move things by sea.  I think, as you know, Sigrid Kaag went to Cyprus.  I think Tor [Wennesland] has been to Cyprus and others.  I'm not aware, as of right now, of any specific coordination by the U.S. with the United Nations on this particular project.  I mean, the idea of sea access has been discussed in various, in general terms, in various conversations.  Madame? Question:  Just a quick question on Gaza.  As of this morning, it seems that the prospects for reaching, as of this morning, the prospects for a pause in fighting, a six week temporary ceasefire seems like they're diminishing, as of this moment.  If… Do you have a quick comment on that?  And does this make you worry that, you know, an invasion of Rafah has more imminent for Ramadan rather than not? Spokesperson:  We have no… the fact that there's no agreement to date is not good news for the people of Gaza.  It's not good news for the hostages and their families.  I mean, that's just a reality.  We wish and we hope that some agreement can be made.  Obviously, I think the risks of more intense Israeli military action continues to loom over the people of Gaza.  Richard than Margaret. Question:  Thank you.  You may want to reuse some of your answers today, but an Administration official has told journalists today the Government of Israel has prepared a new land crossing directly into northern Gaza.  It's a third crossing, the person says.  As the UN confirmed today, we expect the first deliveries to transit this crossing over the coming weeks.  So is the UN aware of this?  What is the impact…? Spokesperson:  Sorry.  I know there've been discussions and there's been a lot of advocacy from our colleagues to get additional crossings from Israel into Gaza, especially from the north. If this were to come to pass, obviously, it would be a welcome step, but I will look further into it. Margaret, then Dezhi, then Georgia, then Stefano. Question:  Okay.  On the Gaza port, the Administration seems to be saying that they'll coordinate with the Israelis on security requirements on land, and they'll work with the UN and NGOs (non-governmental organizations) on distributing the assistance within Gaza. So you're saying you haven't really been informed about that yet, or…? Spokesperson:  Well, I mean, this story broke as I was coming in.  I made a couple of calls.  I can tell you what I know from my conversations was that there have been discussions for a while about sea access.  Right?  And we flagged Tor’s visits to Cyprus, Sigrid’s visits to Cyprus.  So this is not a…  the fact that people are looking at sea access is not a complete surprise.  I'm not aware, as of 12:55, of any coordination for this particular project for the UN.  It doesn't mean that it won't happen.  It just means that I'm not aware of it now. Question:  And the UN has been asking for Ashdod to be open and accessible to them? Spokesperson:  Yeah. Question:  So, I mean to set up this temporary port situation it’s going to take a little bit of time.  Is your preference still to have Ashdod open? Spokesperson:  Our preference continues to be the larger access by road.  That's why I was… my answer to Richard that we've been asking for greater, more crossings.  And we've been stressing the need for our goods to be able to come through Ashdod. Question:  And then can I just ask one on Haiti?  The Government has extended the curfew in the state of emergency for another month.  Just how does that impact UN operations? Spokesperson:  I mean, the thing that most impact UN operations is the continued violence, and the fact that we still don't have on the ground a multinational support force. Dezhi, then Georgia, and Stefano, then we'll go to the screen, and then our guests have been waiting for quite some time, so I want to get them. Question:  Sorry; about three questions.  I hope it will be fast.  The first one, a follow-up.  If UN is going to facilitate the US port to deliver humanitarian aid, how much time do you think the UN need for preparation? Spokesperson:  I can't answer that. Question:  Okay.  Because…? Spokesperson:  I just… I'm not… There's a lot of what-ifs in there and I'm just not able to answer it. Question:  So you just received a…  [cross-talk] Spokesperson:  I’m just not able…  Sometimes, I pretend I'm able to answer questions, and I just cannot answer this question. Question:  Okay.  Hopefully, the second question you can answer.  Is the Secretary-General…  Does the Secretary-General have any plan to visit border crossings like Rafah again? Spokesperson:  As soon as we're able to announce plans, we will. Question:  And the third question, obviously yesterday, my colleague asked about the attack by Houthis on theTrue Confidence; today, the death toll became three.  How much worry, how much does the Secretary-General worry about the continuous attack by Houthis in the Red Sea? Spokesperson:  It's very concerning.  I mean, it's concerning for the safety of seafarers on commercial cargo ships who are not… you know, who didn't sign up to put themselves in the line of fire.  It's concerning for the global economy.  It's concerning for regional stability.  It's concerning for the ecology and the economy of the region, as well. Question:  But do you think this situation is connected with what happened in Gaza? Spokesperson:  I'm not the one…  We're not the ones firing the drones.  Right?  We're not the ones attacking the commercial ships.  Those who are, are making statements.  It's not for me to interpret those statements.  Georgia? Question:  I have two questions.  Today, Mrs. Maria Angela Holguin completed her contacts in United Kingdom.  Are there any developments?  What are your plans returning to Cyprus? Spokesperson:  She will go on to Cyprus to meet both community leaders and to speak to civil society, which is very important for her to hear voices from a wide array of civil society; she will then report back in due time to the Secretary-General. Question:  Sorry.  My second question.  EU is working on creating maritime humanitarian corridor to support people in Gaza.  Because of that, tomorrow, on Friday, Ursula von der Leyen and the President of Cyprus, Nikos Christodoulides, will meet about this issue.  How do you comment on this effort? Spokesperson:  Well, Cyprus has always played a very useful and important role in the Eastern Mediterranean on these issues, on humanitarian issues.  We've seen it for decades.  And in fact… and we have been also… senior UN officials have visited Cyprus to discuss maritime issues with the Cypriot authorities.  Stefano? Question:  Thank you, Stéphane, two questions.  One, this evening, the President of the United States is going to deliver an important speech.  Does the Secretary-General going to watch it?  And what… there is any expectation, something about, in particular, they expect that he will say about Gaza and Ukraine? Spokesperson:  I don't have the Secretary-General's post-work plans, so I don't know.  And I don't… it's not for us to raise expectations on what is the traditional State of the Union speech.  Your second question? Question:  But he’s going to watch it? Spokesperson:  I just said, I don't know what his post-work plans are. Question2:  Okay.  The second question here is about the March 8.  I read the statement that the Secretary-General is doing for the Women's Day.  And he in particular, he says, how the world still reflects male or male-dominated power relations and then he says, we must move much faster and using words accelerating and so on.  Yesterday, the Special Envoy for Afghanistan, [Rosa] Otunbayeva, answering a question at the stakeout, she said something, I mean, the exact word, maybe are not those, but she said something like, you know, it's a matter of culture. We had to… talking about the Taliban, we have to convince.  We have to go slow.  We have to, you know, try to convince them.  Now, does the Secretary-General think that, even in Afghanistan and even with the regime like the Taliban, actually, the situation of women cannot wait?  And there's any and… you know, I’d like to… you’d like to push on that?  [cross-talk] Spokesperson:  You know, both statements can be true.  First of all, the Secretary-General, I think in his op-ed, talks about, at this current pace it will take 300 years, right, to reach the goals that we want to reach.  And I think you could ask our next guest that question, given she just came back from Afghanistan to talk about socioeconomic issues.  No one has the ability to force cultures to change.  It doesn't mean that we can't push them and work with them to change as quickly as possible. Okay.  Jordan and then Abdelhamid, if we could just make it quick, because I really, I feel very bad for our guest.  Thank you. Question:  Yes.  A very quick… two small, a quick question.  one, do you think that a new port will be the base office for Mr. Sigrid Kaag? Spokesperson:  No.  She will not…  Her base will not be any port that is built.  Your second question? Question:  Second question, cessation of hostilities and humanitarian ceasefire, both of them means ending the fighting.  But why the SG uses one for Sudan and the other for Gaza?  Thank you. Spokesperson:  Well, I think we've… you know, we have previously called for ceasefires in Sudan.  I think a cessation of hostilities, I think has a better meaning in that specific context. Abdelhamid? Question:  Thank you, Stéphane.  I want to ask you if you attended yourself the meeting between the bereaved families from Gaza and the Secretary-General? Spokesperson:  I did not. Question:  What is the impression of the Secretary-General on the meeting? Spokesperson:  I think the Secretary-General was extremely moved by the stories he heard. He listened very attentively and it was clear that the people that had survived Gaza had been traumatized, continue to be traumatized.  And I think he was, as I said, he was very moved. Question:  My second question, and fast, I still cannot overcome that statement given by the Israeli Ambassador to the UN when he said the UN is not cooperating only with terrorists but the UN itself becoming a terrorist organization in Gaza. Why there was no strong response from the UN side to such attacks? Spokesperson:  I mean, I think we've…  I don't want to spend my days reacting to statements made by every Ambassador.  And I think the best way forward for us is to continue to hold on to our principles, to continue to do our work, where they're held up high and let people judge us. On that note, I will get our guests.  Please do not move.",
    "webUrl": "https://press.un.org/en/2024/db240307.doc.htm"
}