{
    "date": "2024-07-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings All right.  You know why you’re here.  After we’re done, you will hear from the Permanent Representative for the Russian Federation, Ambassador Vassily Nebenzia, who, as you know, is the President of the Security Council for the month of July. At 2 p.m., there will be a briefing here on the closing of the Fourth Review Conference on the Programme of Action on Small Arms and Light Weapons, otherwise known as RevCon4. And to brief you will be the Under-Secretary-General and High Representative for Disarmament Affairs, Izumi Nakamitsu, and she will be joined by Ambassador Maritza Chan-Valverde, the President of RevCon4. They will be here to brief you on that Conference. And as a reminder, tomorrow, Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza, will be briefing the Security Council:  after that, she will be taking your questions at the stakeout.  She’s briefing in the morning — so probably around 1 p.m. And we expect to have another Gaza-related briefing for you early on Wednesday. **Secretary-General’s Travel The Secretary-General, as you know, has begun his travels to Central Asia, with Uzbekistan being his first stop. Today, in Tashkent, the capital of the country, the Secretary-General met with Shavkat Mirziyoyev, the President of the Republic of Uzbekistan.  The Secretary-General and the President discussed cooperation between the United Nations and Uzbekistan, as well as issues related to regional stability and cooperation in Central Asia. The Secretary-General, in speaking to the press, noted that Uzbekistan’s Government has developed a policy that is entirely aligned with the Sustainable Development Goals (SDGs), adding that in the recent universal periodic review, Uzbekistan has accepted most of the recommendations. Mr. [António] Guterres noted that the United Nations is ready to support the Government in the implementation of these Sustainable Development Goals-related policies.  Also today, he met Tanzila Narbayeva, the Chairperson of the Senate of the Oliy Majlis of the Republic of Uzbekistan. During a visit to a Riverside Solar Photovoltaic Plant, the Secretary-General highlighted the excellent example of the country’s commitment to embracing renewable energy and reducing its dependence on fossil fuels. He also visited a traditional community-based neighbourhood organization. Later in the afternoon, he departed to Kyrgyzstan, where he just landed, and tomorrow, he will have a meeting with Sadyr Zhaparov, the President of the Kyrgyz Republic, as well as other government officials.  He will also visit a project related to climate change and speak with local communities and youth activists. **Afghanistan Earlier this morning New York time, in Doha, Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, spoke to your colleagues about the third… [echo effect]  That’s what I mean when it’s the voice of God… [laughter] She spoke to colleagues after the third Meeting of Special Envoys on Afghanistan.  She described the discussions as frank and useful. At the opening yesterday, the Special Envoys and thede factoauthorities from Afghanistan aired their expectations, while discussions today focused on the private sector and counternarcotics. Ms. DiCarlo added that “we are pursuing a principled, step-for-step approach”, with clear understanding of the outcomes and commitments from all sides. She said that she hopes that the exchanges on the various issues over the last two days “have moved us a little closer to resolving some of the problems” that are having such a devastating impact on the Afghan people. The concerns and views of Afghan women and civil society were front and centre during the discussions, Ms. DiCarlo said.  For us at the UN, she added, the meaningful inclusion of women in political and peace processes is a guiding principle. Answering questions at the press conference on whether the issue of education of women and girls was discussed with the Taliban representative, Ms. DiCarlo said this is something that was raised a number of times, and it was a number one concern and request coming from Special Envoys from around the world. Tomorrow, Ms. DiCarlo and the Special Envoys are set to meet with representatives of Afghan civil society, including women’s groups and human rights organizations.  Ms. DiCarlo will speak to the press again tomorrow. **Occupied Palestinian Territory From Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that we and our partners in Gaza are providing food assistance to newly displaced people.  This is in the wake of the displacement last week of tens of thousands of Palestinians from the areas of Gaza City in the north and from southern Al Mawasi in Rafah in the south. Unfortunately, there [are] little to no shelter materials or other critical supplies available to support these newly displaced people. It continues to be nearly impossible to collect humanitarian aid from the Kerem Shalom crossing to distribute that assistance inside Gaza.  This is due to the lack of public order and safety, as well as ongoing hostilities, damaged roads, fuel shortages and access restrictions. OCHA reports that during the entire month of June, Israeli authorities facilitated less than half of the 115 planned humanitarian assistance missions to northern Gaza.  More than a third were impeded:  nearly 10 per cent were denied access:  and about 9 per cent were cancelled due to logistical, operational or security reasons. Meanwhile, our humanitarian colleagues warn that the unexploded ordnance continues to pose a significant risk to the lives of people across Gaza, that includes internally displaced people and people trying to return to areas from whence they came.  Children are particularly at risk.  As an example, on Saturday, a 9-year-old girl was reportedly killed and three others injured by unexploded ordnance in an area south of Khan Younis. **Lebanon Just moving north to Lebanon, our peacekeeping colleagues tell us that the head of the peacekeeping mission (UNIFIL), General Aroldo Lázaro, went over the weekend to meet with 13 mayors of the Al Qalaa Union representing communities in south-west Lebanon.  That visit took place in Tibnin in sector west of the peacekeeping mission. They discussed the current situation amid ongoing exchanges of fire along the Blue Line and the severe impact on the local population.  Since 8 October 2023, several villages in southern Lebanon have suffered severe damage. General Lazaro underscored UNIFIL’s commitment to working towards a restoration of a cessation of hostilities under the framework of resolution 1701 (2006) and stability and security for the people of Lebanon and Israel. As a reminder, the ongoing hostilities on both sides of the Blue Line have impacted tens of thousands of people, both in Israel and Lebanon. **Myanmar Turning to Myanmar, concerns over the protection of civilians are on the rise, as conflict continues to expand across the country.  Landmines, the use of heavy weapons and aerial bombardment continue to push people from their homes and worsen an already dire humanitarian situation. According to our figures, more than 3 million people are estimated to be displaced in the country.  Many are living without proper shelter, enduring severe weather conditions. In the state capital, Sittwe, there are reports of newly planted mines, forced evictions and mass arrests around the town. There has also been a worrying trend of attacks on humanitarian facilities in Rakhine and other areas. The NGO (non-governmental organization) Médecins Sans Frontières has suspended its medical activities in three townships in northern Rakhine, citing the deteriorating security situation. Six months into the year, the $994 million Humanitarian Needs and Response Plan for Myanmar is only 12 per cent funded, with about $123 million in the bank.  We urgently need more resources to restore funding and support operations. **Ukraine Moving back to Europe — in Ukraine, the Office for the Coordination of Humanitarian Affairs says that attacks which started last Friday and continued over the weekend caused more than 100 casualties in front-line regions, with Donetsk, Kharkiv, Kherson and Zaporizhzhia being the most affected.  [Cumulatively], authorities reported more than 120 civilian casualties over the past days, including nearly 40 people killed and massive damage to civilian infrastructure. Aid workers are providing emergency assistance, complementing the efforts of the first responders and municipal services.  They provided medical and [psychological] support, food and construction and helped to find temporary homes and facilities. **Brazil Quick update from Brazil, where the UN team, led by Resident Coordinator Silvia Rucks, and 14 agencies are supporting the Government’s recovery and reconstruction efforts after the recent floods in the southern part of the country. The UN Refugee Agency (UNHCR), the International Organization for Migration (IOM) and UNICEF (United Nations Children’s Fund) are providing services such as documentation, legal counselling and social benefits with multilingual services and guidance to those impacted by the floods. The UN Population Fund (UNFPA) is providing gender-based violence prevention and response services, including safe spaces.  They’re also helping vulnerable populations, including the LGBTQIA+ community, as well as older people. **Austrian Forum for Peace And in a message from our Secretary-General to the Austrian Forum for Peace, at its session entitled “Towards a Climate of Peace,” the Secretary-General saidthis year’s theme underscores the interconnectedness between conflicts and climate chaos.  “The damaging effects of climate change are a major driver and multiplier of suffering, displacement and competition for scarce resources,” he said.  “Because the impacts transcend borders and battle lines, they also offer potential to find common-ground solutions.” Global peace depends on harmony with our planet and its natural gifts, requiring leaders to overcome geopolitical divisions for the common good to cultivate peace. The event is going on through Thursday and the message is online. **Financial Contribution Finally, we got some money in the bank, which means you will have to answer a question. Fresh payment from a landlocked country in Africa which borders the longest freshwater lake in the world.  OK?  [response from the crowd:  “Zimbabwe?”]  First of all, Zimbabwe is not a lake.  You gotta figure what that lake is.  The lake is 410 miles long.  I need one country. And an additional factoid is that this country has two capital cities — the political capital is Gitega.  Burundi!  [response from the crowd]  I know but you can’t say Rwanda or Burundi.  You have to choose one. So, we thank our friends in Burundi for their dues payment, which has taken us to 119 fully paid-up Member States. **Questions and Answers Spokesman:  Okay.  Edie? Question:  Thank you, Steph.  Does the Secretary-General have any reaction to Israel’s order in the last hour or two, ordering the evacuation of about half of Khan Yunis, where a lot of people from Rafah have fled? Spokesman:  It just shows yet again that no place is safe in Gaza, that more efforts need to be made to protect civilians.  It’s another stop in this deadly circular movement that the population in Gaza has to undergo on a regular basis.  This is yet again why we need to see an end to this conflict.  We need to see a humanitarian ceasefire, the release of the hostages, which would lead to our ability to distribute aid quickly to all those who need it. Question:  And I’m asking again about the UN review on aid from the US pier.  And I’m specifically asking because the World Food Programme (WFP) did pick up some aid from the pier area over the weekend. Spokesman:  So, I think we need to be clear.  We still don’t have the green light from our security colleagues to operate, to take material from the pier if… whenever it returns.  WFP, I think, out of a very correct concern that all the aid that had piled up there may go to waste, contracted a private company to start moving those resources to the WFP warehouse.  And that, as far as I know, is ongoing.  But right now, the pier is not operating, as far as I know. And nevertheless, we still don’t have the green light from our security colleagues to start.  Michelle? Question:  Thanks, Steph.  Just on the general lawlessness that the UN and aid groups are confronting in Gaza, what exactly is the UN asking?  Obviously, you want a ceasefire, but aside from that, what do you want from Israel to try and improve that situation?  You know, you’ve spoken about not being able to use the civilian police.  What are the specific asks from the UN on that? Spokesman:  Well, one of the main things we’ve asked for is an effective coordination and deconfliction system with the Israeli authorities, which we don’t feel we have now:  permission to bring in the equipment that we feel is necessary to enhance the security of our staff, which includes armoured vehicles, which includes the necessary communications equipment:  and a commitment of the Israeli security forces to their responsibilities to facilitate humanitarian assistance and to protect humanitarian staff and installations. Question:  So, using the civilian polices, you’re not… Spokesman:  Listen, I don’t want to say we’ve moved on from there.  But time has passed.  As we’ve said, there is now an increased amount of lawlessness activities by criminal gangs and others.  We’re trying to get some basics here, but it’s just to do really the bare minimum that we’re able to do. Question:  And then, sorry, last one.  Just in terms of access into Gaza, what are the conversations being had about Rafah and trying to get that reopened? Spokesman:  Rafah, there have been discussions, but the point is that the crossing remains closed.  Dezhi, and then Margaret. Question:  Back to the floating dock.  It’s been reported that that floating dock has been dismantled because of the weather. Again, can you confirm that? Spokesman:  No, because I didn’t mantle it, so I can’t confirm dismantling it. Question:  Okay.  But, so far, do you have a number?  Like how many tons of food has WFP picked up from that pier, too? Spokesman:  I can get you that number.  I mean, we’ve had it in terms of trucks.  I can try to get you that number. Question:  Okay.  Another thing.  This weekend, Turkish President [Recep Tayyip] Erdogan said that he’s not ruling out to meet with Syrian President Bashar al-Assad.  Do you think the bilateral meeting between the presidents would be a positive move to solve the Syrian problem? Spokesman:  I think for us there is a road map to solving, as you say, the “Syrian problem”.  That’s the Security Council resolution, I think, 2254, if I’m not mistaken.  Heads of States will have bilateral meetings.  We obviously are, as a matter of principle, for increased dialogue, if that dialogue will lead to something positive, but I’m not going to comment specifically on that.  Margaret Besheer? Question:  Thank you, Steph.  The director of Al-Shifa Hospital, Dr. Mohamed Abu Salmiya, was released from Israeli custody today after seven months in detention without charges.  He said at a press conference that he and other detainees were subjected to extreme torture.  Does the UN have any reaction to his release? Spokesman:  Well, we’re obviously glad that he’s been released, but very concerned about his state following his release.  We’ve seen the press reports.  I know our colleagues at the World Health Organization (WHO), I’ve no doubt, will be speaking to him or trying to get in touch with him shortly.  As you know, he was taken from a convoy of WHO vehicles when he was detained without any charges.  He is not the only Palestinian that we have seen detained and released who’ve come out and said they’ve gone through really inhumane treatment.  And I think our human rights colleagues have spoken very eloquently about that.  Dulcie, then Gabriel, and then… Question:  Thanks.  If you could clarify what triggered this DSS (Department of Safety and Security) review, because there are conflicting reports that it was about the Israeli raid on Nuseirat and the 274 Palestinians who were killed and that the Israelis were disguised as humanitarians, as well as that the IDF (Israel Defence Forces) evacuated the hostages close by helicopter, close to the US pier.  So, what actually triggered this review?  Thanks. Spokesman:  I think I’m not going to go into details what actually triggered it. I can tell you that we are constantly looking at the security situation as the events on the ground dictate it.  Gabriel? Question:  Thank you, Steph.  Going back to a previous question on the asks by the UN deconfliction, you mentioned equipment and working with the Israeli security forces.  How long have you been making those asks to the Israelis?  And who exactly from the UN is leading that effort? Spokesman:  We’ve been in discussion with the Israeli security apparatus, I would say, since the beginning of the Israeli operation, but especially, I think, since the Rafah operations.  As more restrictions are put on us, as the security situation gets more complicated, we engage in greater dialogue, but we are in discussion with them almost on a daily basis.  That is being had… Both our Under-Secretary-General for Security Services, Gilles Michaud, had a conversation with COGAT when they had a delegation here in New York.  Muhannad Hadi, the Resident Coordinator who is also what we call the designated official for the Occupied Palestinian Territory, has also been in touch not only with COGAT but with the southern command, IDF command.  Ephrem? Question:  Thank you so much.  A follow-up on your answer to Maggie’s question.  One of the things the director of Al-Shifa hospital also called for is for any international organization to visit the prisoners and observe their situation.  Are you aware of any efforts that are being made in this regard?  What is being done to that? Spokesman:  I will check with our human rights colleagues who would be in the lead from the UN side if they’ve made any outreach to the Israeli authorities on that. Question:  Okay.  And another one, the Israeli Ministerial Committee for Legislation approved a bill that would bar administrative detention for Jews but would make it permissible for Arabs.  And I would like to know if you have any reaction to that. Spokesman:  I think we’ve spoken out against administrative detention.  Full stop.  Benno, then Nabil. Question:  Thank you, Steph.  The SG spoke out about a possible shift to the far right in many countries around the world.  I think in the last year at least, I heard him saying that a few times.  Now we have a far-right party in France being the strongest force after the snap election.  Is there any comment? Spokesman:  No, we don’t have any particular comment in the midst of a two-round election.  Though the Secretary-General’s opinion, I can tell you, of how he expressed himself and what he said remains unchanged.  Nabil, and then we’ll go to our president. Question:  Have you done or have you maybe received any assessment on the damages? Spokesman:  Sorry, a little loud.  Sorry. Question:  Have you received, or maybe the UN…  Has the UN done any assessment on the damages on both sides of the Blue Line in southern Lebanon and northern Israel since October till now? Spokesman:  Well, I mean, we have, you know, our UNIFIL colleagues, our OCHA colleagues are present in the south in support of the population.  We do not have a presence in northern Israel, but we do very well know that civilian population in northern Israel has also been negatively impacted.  Civilians on both sides of the Blue Line have been negatively impacted by the ongoing hostilities, and one can only imagine the catastrophic impact that a full-blown war would have. Question:  No, I’m asking about damages and properties… [cross talk] Spokesman:  I don’t think we’ve done a full assessment. Question:  And how do you describe now the freedom of movement for a situation for UNIFIL?  Are they still able to do their daily routine in that moment? Spokesman:  I mean, I think given the situation on the ground, they’ve been able to continue to implement their mandate despite all the risks that they may incur.  But they’ve been, I think, doing a very good job on that front.  Okay.",
    "webUrl": "https://press.un.org/en/2024/db240701.doc.htm"
}