{
    "date": "2024-05-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon and happy Friday everyone, I’ve been asked about the floating dock in Gaza by many of you this morning, and I can tell you that the United Nations welcomes any effort towards ensuring humanitarian aid reaches Gaza.  As such, we are grateful to the United States, as well as to Cyprus, with the support of other Member States, to sustain the maritime corridor as an additional route for aid to Gaza. After months of discussions with all relevant authorities, the UN has agreed to support in receiving and arranging for the dispatch of aid into Gaza from the floating dock, as long as it respects the neutrality and independence of humanitarian operations. Given the immense needs in Gaza, the floating dock is intended to supplement existing land crossings of aid into Gaza, including Rafah, Kerem Shalom and Erez.  It is not meant to replace any crossings. On Friday, the first trucks carrying humanitarian assistance have moved ashore on the floating dock in Gaza.  This is an ongoing, multinational effort to deliver additional aid to Palestinians in Gaza through a maritime corridor that is entirely humanitarian in nature and will involve aid commodities donated by a number of countries and humanitarian organizations. Meanwhile, our humanitarian colleagues report that since the military offensive on Rafah began, nearly 640,000 people have been displaced.  Many of those who fled have sought safety in Deir al Balah, which is extremely overcrowded. Conditions there are dire. The Office for the Coordination of Humanitarian Affairs (OCHA) reports that the ongoing influx of displaced people from Rafah into Deir al Balah — as well as Khan Younis — continues to strain an already overstretched response. Our colleagues working on getting food to people in Gaza report that only five bakeries remain operational in all of Gaza — four in Gaza City and one in Deir al Balah.  Nearly a dozen others have ceased operations due to fuel and supply shortages, amid ongoing hostilities. These conditions have forced partners to conduct small-scale distributions with limited stocks, providing reduced rations and prioritizing Khan Younis and Deir al Balah governorates — where, as we have mentioned, hundreds of thousands of people displaced from Rafah have arrived over the past 10 days. That ongoing displacement from Rafah to Khan Younis has exacerbated the water and sanitation crisis, with sewage overflow and solid waste spreading across roads, displacement camps and the rubble of destroyed homes — with a catastrophic impact on health. Our colleagues working on ensuring that people in Gaza have adequate shelter say there are no remaining stocks of shelter materials inside Gaza. Meanwhile, colleagues working on the health response say the movement of emergency medical teams in Gaza is highly constrained due to growing insecurity and access challenges. **Ukraine From Ukraine, the Humanitarian Coordinator there, Denise Brown, yesterday condemned new attacks that continue to devastate people’s lives across the country. Yesterday, in the city of Kherson, in the south of Ukraine, dozens of civilians, including two children, were injured in the strikes. Meanwhile, attacks also continued in the east, in the Kharkiv region, forcing thousands of people to flee, leaving everything behind. The humanitarian community is supporting people in Kharkiv. In coordination with the authorities, aid organizations have provided accommodation and supplies, and are exploring additional options should the number of displaced people continue to increase. **Haiti From Haiti, our Humanitarian Coordinator, Ulrika Richardson, is calling for greater protection and assistance for people living in areas affected by the ongoing violence. Ms. Richardson said it is simply unacceptable that people going about their daily lives and children playing outside and going to school are targeted.  Schools and hospitals are being looted and destroyed. In the country, some 360,000 people are displaced, the majority of them women and children, including more than 160,000 people in Port-au-Prince. Many families have been displaced multiple times and the recent coordinated attacks on the neighbourhoods of Delmas and Gressier on 25 April displaced another 10,000 people. Following assessments in Gressier, our colleagues from the World Food Programme (WFP) are telling us that close to 2,900 people will receive daily hot meals for two weeks. The agency has also continued food distributions in Cité Soleil, which, as you know, is one of Port-au-Prince’s most vulnerable and poorest neighbourhoods.  They have now reached 80,000 people there since last Friday. **International Monetary Fund In a statement we issued last night, the Secretary-Generalwelcomed the 15 May decision by the board of the International Monetary Fundto allow its members to re-channel their Special Drawing Rights (SDRs) to multilateral development banks through the purchase of hybrid capital instruments. This is an important and innovative step towards expanding finance for sustainable development, in line with the Secretary-General’s proposed SDG Stimulus.  It could immediately unlock up to $80 billion in desperately needed resources for developing countries, including to help tackle the climate crisis. The Secretary-General calls on countries in a position to do so to seize this opportunity to re-channel their Special Drawing Rights, which can then be leveraged to increase lending to developing countries. **Democratic Republic of the Congo Our colleagues from the peacekeeping mission in the Democratic Republic of the Congo (MONUSCO) report that their acting Force Commander, Major General Khar Diouf, along with the Operations Commander of the Congolese Armed Forces in North Kivu, visited Mubambiro, which is near Sake — 25 kilometres from Goma — to assess the security situation in the province.  They engaged with UN peacekeepers and Congolese troops deployed in the area to protect civilians amid the continuing presence and sporadic attacks by the M23 armed group. They also visited the Operations Coordination Control Centre in Sake.  MONUSCO collaborates closely with the Congolese Armed Forces through this Centre, including through exchange of information and preparation of operations, to ensure timely responses to threats against civilians. Meanwhile, in South Kivu, while the Mission has recently ceased operations as part of its disengagement plan from the country, MONUSCO is currently training Congolese army personnel on managing and securing a peacekeeping base and airport in Kavumu, which will be handed over by 30 June. As part of its disengagement process, MONUSCO has transferred two military bases to the Congolese defence and security forces.  A number of premises, including in Kavumu, will be transferred to the Congolese armed forces between now and the end of June. As we have mentioned, the Mission continues to implement its mandate, including the protection of civilians, in the provinces of North Kivu and Ituri. **Mali The Head of our Office for West Africa and the Sahel (UNOWAS), Leonardo Santos Simão, is going to Mali today, for a five-day visit to the capital, Bamako. He will meet with the transition authorities, members of the diplomatic corps and our colleagues from the UN country team. **Uganda Our colleagues at the UN Refugee Agency (UNHCR) in Geneva tell us that Uganda’s open-door policy for refugees is being strained by arrivals from Sudan, South Sudan and the Democratic Republic of the Congo. UNHCR said that on average 2,500 people arrive in Uganda every week, mainly from the Democratic Republic of the Congo and South Sudan.  However, the country is seeing increasing numbers of Sudanese arrivals seeking safety from a war that has raged for more than a year. UNHCR said that the influx of refugees is putting significant pressure on protection and assistance services provided to refugees and their host communities, risking Uganda’s solid protection regime and refugee response model.  The agency highlighted the importance of donor support in alleviating the plight of refugees and their host communities and the need for international support to help support Uganda’s commitment to refugee protection.  There is more information online. **Sri Lanka A report issued today by the UN Human Rights Office calls on Sri Lanka’s Government to take meaningful action to determine and disclose the fates and whereabouts of tens of thousands of people who have been subjected to enforced disappearance over the decades and hold those responsible to account.  It also calls on the Government to acknowledge the involvement of State security forces and affiliated paramilitary groups, and to issue a public apology.  The report is online. **Book Launch There is an event you are invited to.  The Department of Global Communications (DGC) invites you all to a book launch today at the United Nations Bookshop, from 1:30 to 2:30, on the book,The United Nations and the Question of Palestine.  The book’s author, Ardi Imseis, will have a conversation with Professor Karin Loevy of New York University, and Maher Nasser, Director of the DGC Outreach Division, will make opening remarks. **International Days Today is the International Day Against Homophobia, Biphobia and Transphobia.  In his messages, the Secretary-Generalapplauded the brave work of LGBTIQ+ human rights defendersfighting to outlaw discrimination and secure equality before the law.  He added that this year’s theme — “No one left behind: equality, freedom and justice for all” — reminds us of our obligations to respect the human rights and dignity of every person. Today is also World Telecommunication and Information Society Day.  This Day marks the founding of the International Telecommunication Union (ITU) — the United Nations Agency for Digital Technologies.  ITU is marking the event this year by exploring how digital innovation can help connect everyone and unlock sustainable prosperity for all. There are events around the world, including an ITU event that was webcast earlier and is available to screen online on ITU’s website. **Financial Contribution And last, we would like to thank our friends in Brasilia for their full payment to the Regular Budget. Brazil’s payment brings the number of fully paid-up Member States to 111. And if there are any questions for me…  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  A couple of questions on the aid deliveries.  First, can you tell us what’s happened to the aid that was in the trucks that came off the pier onto the jetty and, assumingly, were then made it to land?  And secondly, can you give us some details about how the issue of neutrality involving the participation or non-participation of the Israeli Defence Forces (IDF) was solved to the satisfaction of the United Nations?  Thank you. Deputy Spokesperson: Well, we’ll have to see how this is carried out in practice.  What I can tell you is that there’s a logistics cluster managed by the World Food Programme that will handle the logistics on behalf of the UN, its different agencies, and the humanitarian community, and it will facilitate the flow of humanitarian assistance coming from the floating dock.  This will involve the coordination of the arrival of empty trucks, their registration, overseeing the loading and transfer of commodities coming through the floating dock to the trucks and the dispatch to warehouses across Gaza.  And finally, that will hand over the supplies to humanitarian partners.  So, this process can begin.  As I said, the first trucks carrying humanitarian assistance have moved ashore on the floating dock in Gaza, and we’ll try to get updates as they get loaded. Question:  Yeah.  Can you try and get us an update today on exactly what happened to those first trucks and whether any aid has actually moved to any Palestinians in need? Deputy Spokesperson: Yes.  I mean, at this stage, I think we’re at the first part of that process. And I’ve described what WFP is going to do as the manager of the logistics cluster, but we expect that to kick into action. Question:  And on the issue of neutrality? Deputy Spokesperson: Well, on the issue of neutrality, like I said, we’ll see how this carries out in practice.  The basic point is that we have agreed to provide support in receiving and arranging the dispatch of aid, as long as it respects the neutrality and independence of our operations.  So, we’re proceeding on that understanding, and let’s see how that works out. Yes.  Dezhi? Question:  A couple of follow ups.  First, you mentioned the support in receiving and arranging for dispatch [of] the aid into Gaza.  Does the UN involve in the decision-making process of where those aids are going to be delivered in Gaza? Deputy Spokesperson: Well, when the UN has aid, we dispatch it to places where people are most in need.  So once aid is in our possession, that’s what we do.  And like I said, the World Food Programme will be managing a logistics cluster that will hand over supplies to humanitarian partners. And the idea is then to make sure that it goes to those most in need. Question:  Who will protect the convoy from that floating dock?  IDF, the local police or…? Deputy Spokesperson: At this stage, we have some security arrangements in place.  We’re going to see how this works as it goes forward. Question:  One last question this round.  I might have other questions.  You just mentioned this floating dock cannot just replace what we have in Rafah border crossing, as well as Kerem Shalom and Erez, which leaves me this question.  How’s the situation in those three crossings now? Deputy Spokesperson: [sighing] Correspondent:  Oh, not good. Deputy Spokesperson: Okay.  All right.  Let’s go through them bit by bit. Correspondent:  Okay. Deputy Spokesperson: Today on the Rafah, the Rafah crossing remains closed.  So, that has been the situation, as you know, for several days now.  Kerem Shalom crossing is operational, but over there, as we’ve been saying, the prevailing security and logistical conditions are hampering humanitarian aid deliveries at any scale.  So, we’re trying to get things through, but it’s not happening.  And I think I described to you yesterday about the five-and-a-half-hour delay… [cross talk] Correspondent:  Many days actually. Deputy Spokesperson: So, as a result, very limited supplies have entered Gaza since 6 May, and the quantities have been insufficient to address the needs, which are immense.  Basically, between 6 May and 15 May, so a nine-day period, you had 33 trucks — not 33 trucks a day, but 33 trucks in all carrying food, that entered through Kerem Shalom.  Then you had a 122, sorry, 121 trucks carrying food that entered through the Erez crossing.  And then, 156 trucks, that were carrying flour were reported to arrive in northern Gaza through the Zikim crossing.  So those are the amounts we’ve had, in the 6-15 May period. Question:  What’s the situation of fuel now for the UN agencies in Gaza? Deputy Spokesperson: What?  What’s the situation…? Question:  The fuel. Deputy Spokesperson: Since the start of the Rafah operation, we have an extremely limited amount of fuel that has come in to Gaza, but that’s been on an exceptional basis only.  We’re still functioning, but this is a very limited amount. Yes.  Abdelhamid? Question:  Thank you.  I have also a couple of follow-up questions.  Regarding the distribution of food from the floating dock, why resorting only to WFP when you still have UNRWA (United Nations Relief and Works Agency), and UNRWA has the largest number of staff and the best qualified to do the distribution? Why excluding UNRWA? Deputy Spokesperson: You mean why is WFP doing the logistics cluster? Question:  Yeah.  Not UNRWA. Working in cooperation… [cross talk] Deputy Spokesperson: Okay, what I can say on that, the World Food Programme manages the logistics cluster on behalf of the UN.  The cluster ensures logistics coordination, information management, and the facilitation of shared logistics services, such as storage and transport.  And since 2005, the logistics cluster has supported the logistics response for more than 60 emergency operations, including most recently in Ethiopia, Syria, Türkiye and Ukraine.  So, this is something that the WFP has been doing in many, many different circumstances. Question:  Okay.  I noticed that you always say Kerem Shalom only.  The original word is Karem Salem, and my colleague Ibtisam raised it several times.  At least if you don’t want to say the original name Karem Salem, at least say both; Karem Salem and Kerem Shalom.  Israeli took it from the Arabic word, and they put it in Hebrew. Deputy Spokesperson: I’m not making an implication by using the one.  I just try not to say…  When there’s two equivalents for a word, I try to just use one, but certainly, we also call it Karem Abu Salem. Question:  Yeah.  Thank you. Today also… Yeah.  Thank you for mentioning the book signing.  But there was also commemoration of the seventy-sixth anniversary of the Palestinian Nakba in ECOSOC (Economic and Social Council). I was wondering why you didn’t mention this important ceremony taking place in ECOSOC. Deputy Spokesperson: I don’t have a lot of information on Economic and Social Council events.  When we get those, we announce those. Question:  No, it’s… the venue is the ECOSOC, but it’s the Palestinian UN Committee on Inalienable Rights of the Palestinian People who was conducting the ceremony, and there were many speakers and the…  So, that’s why I was wondering.  It’s… I mean, the book signing is a little bit details of what’s going on the commemoration of the seventy-sixth anniversary. Deputy Spokesperson: It is part… As we get information to publicize, we put it out. Yes? Question:  Thank you, Farhan.  Today, the European Council banned for Russian media outlets from broadcasting on its territory.  So, what’s your position on that?  Do you have any comment? Deputy Spokesperson: I believe this is a decision by a European body, so I don’t have anything to say from here.  You could check with our human rights colleagues. Correspondent:  Thanks. Deputy Spokesperson: Alan, I believe you have a question online. Question:  Thank you, Farhan.  Actually, that was my question, so I withdrew it.  Thank you. Deputy Spokesperson: Well done.  Thank you. Edie?  Oh, and then you. Question:  Two follow-ups.  First, you said that the UN has some security arrangements in place.  Can you give us some details on who’s involved in them? Deputy Spokesperson: In general, when it comes to security matters, there’s a constraint on me being able to provide details.  I don’t think I would be able to. Question:  Okay.  And secondly, when are the fuel supplies in Gaza going to run out? Deputy Spokesperson: Well, like I said, an extremely limited amount of fuel has been coming in on an exceptional basis.  So, it’s precarious, but, at this stage, it does not seem as if we’re at the point where we’re having to shut down.  And I’ve said that a few times in recent days, but it remains the case. Yes, please? Question:  Thank you, Farhan.  So, my name is Yu from Kyodo News.  Just a follow-up question.  How many people still there are in Rafah now?  Do you have a number?  As you know, so many people have left from Rafah, so how many? Deputy Spokesperson: It’s hard to determine how many are there.  We had said at the start that there was about a little over a million people in Rafah. Since then, we’ve said that nearly 640,000 people have been displaced since the start of the military offensive.  So doing the math, that means approximately 400,000 or so, but it’s hard to have a precise calculation, given the fluid nature of the situation. Dezhi and then Abdelhamid and then Gabriel. Question:  Yes.  I think some people, they are very concerning about how to make sure that — maybe this is not right — but how to make sure those humanitarian deliveries in Gaza wouldn’t be stolen from Hamas? Deputy Spokesperson: We have oversight over the aid that we deliver.  [cross talk] Question:  Do you have any case like this? Deputy Spokesperson: Well, obviously, it’s difficult in situations of chaos to prevent things like looting and we’ve reported on looting, including of our warehouses and food stocks.  But we oversee the distribution of aid to make sure that it gets to those who are meant to be on the receiving end of it. Question:  And speaking of looting, do you have any update on the alleged video that the Israeli authority accused UNRWA with the fighters?  Do you have any update on that investigation?  [cross talk] Deputy Spokesperson: Well, I told you what we said about this a few days ago and that’s where we stand.  [cross talk] Question:  So, no update.  Okay. Deputy Spokesperson: Yes.  Abdelhamid.  And then after that, Gabriel. Question:  Yes.  Do you know if these ships bringing some aid to the floating dock would be carrying back some wounded Palestinians? Deputy Spokesperson: I believe, as I said at the start, that this is an ongoing multinational effort to deliver additional aid to Palestinians in Gaza through a maritime quarter that is entirely humanitarian in nature and will involve aid commodities donated by a number of countries and humanitarian organizations. Question:  But you don’t know if they’re taking any injured Palestinians?  They could be. Deputy Spokesperson: The assurances that we’ve had are that this is what it’s for; it’s for the dispatch of humanitarian aid. Question:  Yeah.  My second question.  Today, the Israeli statement in the ICJ (International Court of Justice) claimed that they are allowing humanitarian aid to come into Gaza, asking the ICJ to dispel the South African demand that they call for immediate comprehensive ceasefire.  Was the Israeli speaker saying the truth, talking about allowing humanitarian aid to get into Gaza? Deputy Spokesperson: I’m going to maintain my position of not commenting on different presentations made at the International Court of Justice.  That’s not my role.  I’ve been giving you a faithful, factual round-up of what the humanitarian conditions on the ground are.  So, you can judge for yourself where we see the humanitarian conditions as heading. Correspondent:  Thank you. Deputy Spokesperson: Gabriel? Question:  Thank you, Farhan.  John Kirby from the US Government said this morning in an interview with Al Jazeera, that today, on the floating dock, 300 pallets of aid were delivered.  Can you confirm that, or does that sound correct to you? Deputy Spokesperson: Well, you know, like I said, I can confirm that the first trucks did move ashore on the floating dock in Gaza. I don’t have amounts to give at this stage because the distribution process, the process of moving that amount is ongoing. Question:  Okay.  And two more. I mean, we’re focused on this floating dock that the UN did not request, did not set up, and as you’ve already said, is insufficient for the need, if I summarized you from yesterday correctly. Deputy Spokesperson: I said it in somewhat a different way. I mean, we appreciate all alternative routes.  At the end of the day, we have an objective, which is to feed people, to get them clean water, to get them medical supplies, and other vital things that will keep them alive.  Any new way of ensuring that they will get aid is good.  Will this solve the problem in and of itself?  I think I’ve made it clear, and we’ve been making it clear for some months now, that it would not.  But it helps. Question:  Fair enough.  And I guess the worry is then if we’re focusing on this one that is insufficient for the need, do you worry about that there is not enough focus on the border crossings that you just spelled out are, clearly with the numbers you gave, not sufficient?  This could give focus on an area that is not necessary, is not sufficient. Deputy Spokesperson: The thing is, Gabriel, that part is not my job.  That’s your job.  So, I trust that you will present the whole picture — what’s working and what’s not working.  Because at the end of the day, the basic point is, will we be able to get enough aid in to keep people alive?  We’ve made it very clear that unless things change dramatically for the better, the answer is no, and people will die.  And so, we need to have improvement in many different areas.  And I trust that you will get the messages out to the people around the world about what is helping and what’s not helping. Question:  Can I ask a follow-up just on Jabalia Refugee Camp?  The Israeli military is several days into a military operation there in Jabalia.  They’ve reached the central part of the refugee camp.  People are dying.  People are being arrested.  How concerned is the Secretary-General about what he’s seeing from there, and what is his message to the Israeli military as this operation continues? Deputy Spokesperson:  Well, our message has been consistent.  We’re concerned about all of the fighting in different areas.  We’re concerned about how many of the people in Gaza have had to move not once, but five, six, even more times in a place where no area they move to is safe.  So, what the Secretary-General wants, and he said it over and over again, is a humanitarian ceasefire, the release of all hostages and unimpeded humanitarian aid delivery. Edie? Question:  Farhan, today or tomorrow, is there enough fuel to actually deliver aid throughout Gaza? Deputy Spokesperson: That ultimately depends, as it has every day, on how much fuel gets in.  Fuel is coming in, but in limited quantities.  And we want to make sure that enough is there so that we can get to where we need to go. Question:  And where is that fuel coming in from? Deputy Spokesperson: It’s been coming in from different places, including the Erez crossing and the Zikim crossing. All right.  Have a great weekend, everyone.  We’ll be back on Monday.",
    "webUrl": "https://press.un.org/en/2024/db240517.doc.htm"
}