{
    "date": "2024-07-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Ukraine Alright, good afternoon.  Apologies for the delay.  I will start off with a statement on the situation in Ukraine.  The Secretary-Generalstrongly condemnstoday’s missile attacks by the Russian Federation hitting residential and civilian infrastructure across Ukraine, including in the cities of Kyiv, Kryvyi Rih, Dnipro and Pokrovsk. The strike reportedly killed dozens of civilians, including children, and injured over 150 more.  The incidents in which missiles hit the Okhmatdyt National Children’s Specialized Hospital in Kyiv, which is the largest paediatrics facility in Ukraine, and at another medical facility in Kyiv, are particularly shocking.  Directing attacks against civilians and civilian objects is prohibited by international humanitarian law, and any such attacks are unacceptable and must end immediately.  The Secretary-General extends his deepest condolences to the families of all victims and wishes a speedy recovery to the injured. Just a few more details about the situation on the ground: Our humanitarian affairs colleagues tell us that the children’s hospital in the centre of Kyiv was severely damaged as children were actually receiving treatment.  Our humanitarian colleagues say that rescue workers, hospital staff and volunteers are currently clearing the rubble and searching for people trapped under that rubble.  Our health partners are helping to move patients to other facilities, providing psychosocial support and assisting with other urgent needs.  They are also in contact with the hospital to coordinate any additional support that may be required.  Humanitarian workers are on site at the hospital to provide water and psychosocial support, among other assistance.  The city of Kyiv experienced several attacks, which impacted several residential areas, and we also have a statement on this attack from the Resident Humanitarian Coordinator in Ukraine, Denise Brown, as well as from the United Nations Children’s Fund (UNICEF). **Secretary-General’s Travels Meanwhile, the Secretary-General returned to New York yesterday; he’s in the office today.  As you know, he finished up his trip to Central Asia over the weekend.  In Turkmenistan, which was his last stop before heading home, he met with Serdar Berdimuhamedov, the President of Turkmenistan. They discussed cooperation between the United Nations and Turkmenistan, and regional developments across Central Asia. The Secretary-General thanked the President for providing the UN Country Team in Turkmenistan with a new building. In a press encounter following the meeting, the Secretary-General said that Turkmenistan is playing a very important role in international relations and commended Turkmenistan’s policy of neutrality.  He also noted that Central Asia continues to face many obstacles to development — like water shortages, land degradation, natural hazards and a lack of adequate connectivity.  More details are available online on the Secretary-General’s programme. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs reports that people are being displaced from parts of Gaza City after Israeli authorities issued new evacuation orders yesterday and today.  These areas had already been subject to a blanket evacuation order [issued] in October for all of northern Gaza.  The affected neighbourhoods are home to more than 60 shelters that had been schools, as well as 2 partially functional hospitals, 6 medical points and 2 primary health-care centres.  Staff and patients have reportedly left hospitals in and around the areas that were designated for evacuation. Meanwhile, the Office reports that active hostilities, damaged roads, access limitations and the lack of public order and safety continue to hamper movement along the main humanitarian cargo route from the Kerem Shalom Crossing to Khan Younis and then on to Deir al Balah.  This has resulted in critical shortages of fuel and aid to sustain humanitarian operations.  It is also increasing the risk that stranded supplies — especially food — will spoil in the very hot summer heat.  Humanitarian partners say these shortages forced them to reduce food rations in central and southern Gaza last month — and undermined their ability to keep bakeries and community kitchens up and running.  Just three of the 18 bakeries that our humanitarian colleagues support in Gaza are still operational, all of them in Deir al Balah.  Meanwhile, lack of fuel has forced nine bakeries that were working at partial capacity to completely cease their operations. **Lebanon And turning to Lebanon, ahead of planned UN Security Council consultations on the implementation of Security Council resolution 1701 (2006) later this month, the Special Coordinator for Lebanon, Jeanine Hennis-Plasschaert, arrived in Israel yesterday for a three-day visit.  Discussions with Israeli officials are expected to focus on the need to restore calm and give space for a diplomatic resolution that enables displaced civilians on both sides to return home, as well as to address outstanding provisions under resolution 1701 (2006).  Since assuming office last month, the Special Coordinator has extensively engaged the Lebanese leadership and key interlocutors on ways to deescalate tensions across the Blue Line. **Yemen And some positive news from Yemen: The Office of the Secretary-General’s Special Envoy for Yemen, Hans Grundberg, said that negotiations held in Oman over the weekend led to a significant breakthrough, where the Yemeni parties reached an understanding on releasing Mohamed Qahtan, a prominent politician who has been held incommunicado by the Houthis in 2015. The Office of the Special Envoy said that his release was a contentious matter for years.  The parties also agreed to a meeting to finalize the names of detainees to be let go and arrangements pertaining to the release of Mohamed Qahtan.  In a statement, Mr. Grundberg called on the parties to agree on more release operations.  He also repeated the demand for the immediate and unconditional release of UN personnel and aid, and civil society workers who were arbitrarily detained in Sana’a and continue to be held incommunicado. **Democratic Republic of the Congo And this morning, Bintou Keita, the head of the UN Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO),briefedthe Security Council.  She said the security situation in Eastern part of the country has reached alarming levels of violence and civilian displacements, adding that she is extremely concerned about the rapid expansion of the 23 March Movement (M23) armed group in North Kivu and the spillover into South Kivu, despite numerous operations conducted by the Congolese armed forces, which are regularly supported by UN peacekeepers.  During their latest military offensive, Ms. Keita told Council members, the M23 and its backers triggered additional population displacements, worsening an already catastrophic humanitarian and human rights [situation].  Ms. Keita will speak to you at the Security Council stakeout a bit later on today, probably in about 45 minutes or so. **West Africa And the Head of the UN Office for West Africa and the Sahel (UNOWAS), Leonardo Santos Simão, was in Abuja, Nigeria yesterday, where he took part in the Sixty-fifth Ordinary Session of the Economic Community of West African States — better known as ECOWAS.  In his intervention, he commended the organization’s continuous and sustained efforts to address the multiple challenges facing the subregion, particularly the threat to the unity and cohesion of ECOWAS, and efforts to address terrorism.  He also stressed the importance of peaceful elections and called for increased efforts to promote [greater] inclusiveness.  As the subregion faces complex challenges, Mr. Simão reiterated the UN’s support to national and regional efforts to ensure peace and stability and enhance democracy and good governance. **Bangladesh A couple of weather-related notes:  In Bangladesh, ahead of the anticipated flooding across the country, $6.2 million was disbursed from the Central Emergency Response Fund (CERF) on 4 July to support the most vulnerable families. The funds will allow the Food and Agriculture Organization (FAO), UNICEF, the UN Population Fund (UNFPA) and the World Food Programme (WFP) to reach some 400,000 people in the country’s north with cash transfers, water purification supplies, agricultural support and information on gender-based violence.  The UN Resident Coordinator in Bangladesh, Gwyn Lewis, said that anticipatory action can significantly reduce the impact of disasters on families and support a faster recovery, adding that families are empowered to make their own decisions on how to best protect their homes and livelihoods. **Hurricane Beryl Turning to Hurricane Beryl:  In Central America and the Caribbean, we continue to support authorities and our partners to respond to the impacts the Hurricane had on the region. We have sent assessment teams to Saint Vincent and the Grenadines, Grenada and Jamaica.  The teams have identified clean water, shelter, food and health services as the priority needs in the parts most impacted by the hurricane in the three countries.  Several of these islands’ airstrips have suffered damage, and some islands can only be accessible by smaller boats.  This is obviously hampering our logistics efforts. Our partners are setting up field hospitals in Carriacou in Grenada, and our assessment team is setting up on-site operations.  The team will also support registration of humanitarian agencies coming into the island.  In Saint Vincent and the Grenadines, our teams and the World Food Programme team are on the ground in Union Island, where relief items will be distributed tomorrow.  And the UN Resident Coordinator for Barbados and Eastern Caribbean, Simon Springett, is traveling by boat today to several islands in Saint Vincent and the Grenadines including Union, Canouan, Bequia and Mayreau. **Sustainable Development Also, I want to flag that the high-level political forum on sustainable development started today.  Our Deputy Secretary-General, Amina Mohammed, presided over the opening of the Forum, which will go on until Wednesday, 17 July, under the auspices of the Economic and Social Council.  The theme will be “Reinforcing the 2030 Agenda and eradicating poverty in times of multiple crises:  the effective delivery of sustainable, resilient and innovative solutions”.  We’ll be giving you updates throughout. **Financial Contribution And before the holiday weekend, we had a full payment, from a third permanent member of the Security Council.  Any guess who that is?  Yes, Dezhi, I mean you went through all five.  Yes, Dezhi, you win.  So, we thank Moscow for taking the number of fully paid-up nations to 121.  Dezhi, please.  Since you let your friends name all the other four members. **Questions and Answers Correspondent:  Yeah.  I’m just, I was just waiting to get all of them. Spokesman:  Yeah.  Yeah. Question:  Okay.  So, first couple of updates, you mentioned that the release of officials in Yemen.  How about the 11 UN staffers?  We heard the news that couple of days ago, the Houthis are actually in talk with the UNICEF.  They said they would release some of the staffers.  Do you have any update? Spokesman:  No one, as far as we know, has been released.  And as you saw in his statement, Mr. Grundberg also appealed to the authorities in Sanaa to release all of those UN staffers, civil societies, and others who have been, detained, some of them for a long time, completely incommunicado. Question:  Houthis actually accused them of being members of American-Israeli spy network? Spokesman:  Well, we would like to have access to our people.  That’s the most, important part, first most important initial part.  Nowhere in the world should people be held without charge. Question:  My second question:  The talk between Hamas and Israel is still ongoing.  But, today, Hamas released a statement that said [Benjamin] Netanyahu, Prime Minister of Israel, is placing obstacles in the negotiations, calling on mediators to intervene to put an end to his scheme.  I think they are referring to what’s Prime Minister Netanyahu’s five points of red lines that [were] released on Sunday.  Does the Secretary-General worry that this round of talks could also end up in nowhere? Spokesman:  Look, I think we all have to be very realistic.  But I think the most important thing, if we want these talks to be successful, is to avoid, at least for our part, on commenting on rumours, leaks, and what is being said publicly.  Lastly? Question:  Yeah.  Lastly, for me, what I don’t understand is, obviously, Israel is in talk with Hamas. But in those five points, the five red lines, one of them is Israel’s goal is not going to be changed, which is to eliminate Hamas.  So, Israel is in talk with the target that he’s going to eliminate? Spokesman:  Dezhi, with all due respect, I would, this sounds like a great topic for an expert on the Middle East, as opposed to a Spokesman for the Secretary-General.  Edith Lederer? Question:  Thank you, Steph.  A couple of follow-ups and a question.  Can we get an update on fuel deliveries in Gaza, which seems to be coming even more dire? Spokesman:  Yeah.  I mean, there’s no good update.  I can try to give you some numbers, but there’s nothing positive to report. Question:  I’m sure this is not going to be an answer, either, but, it’s already July and Martin Griffiths is gone.  Are we going to be getting an announcement soon on his replacement? Spokesman:  We will get an announcement.  I’m not going to give you a time frame, but I can tell you the process is very much under way. Question:  And thirdly, is there going to be any kind of UN appeal to help the victims of hurricane? Spokesman:  Yes.  I believe something I believe something is getting is being prepared.  Abdelhamid, then Benno. Question:  Thank you.  On Saturday evening, there was a massacre in an UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East] school.  It’s called Jauni UNRWA school.  Sixteen Palestinians were killed, 50 were wounded.  UNRWA is calling for investigation, I haven’t heard blunt, direct, strong language — the way I heard it about Ukraine.  Why there is no strong statement about that? Spokesman:  I think if you look back over the last nine months of this tragic conflict, you will hear very strong language from the Secretary-General.  Mr. [Philippe] Lazzarini spoke out.  The Secretary-General fully shares his sentiments about what is going on.  We need to see an end to this conflict.  As we’ve said, we need we need an immediate humanitarian ceasefire.  We need to stop the fighting.  We need to have full access for our humanitarian aid, and we need to see a release of the hostages. Question:  Second question.  The Israeli Channel 12 disclosed a [inaudible], a letter from the Shabak head, Mr. [Ronen] Bar.  He said, we have 21,000 Palestinian prisoners, not 8,600 that was disclosed in March.  And he said that’s why the prisoners are so crowded.  The treatment of the prisoners deteriorating; that’s what he said.  Do you have any comment? Spokesman:  I haven’t seen the letter, but I can tell you that we have called for people who are being held in administrative detention to be released, and for all of these allegations or human rights violations to be investigated. Benno, then Benny. Question:  Thank you, Steph.  Sorry I was late for the briefings.  Forgive me, but I think you didn’t comment on the France elections and the outcome, did you? Spokesman:  I did not. Question:  Can you? Spokesman:  I will comment on the result of the France-Portugal game over the weekend, but I have no comment on the legislative elections.  And we’ve all seen the news which should be… Question:  But usually you comment on elections in democracies, no? Spokesman:  We don’t comment on every parliamentary election that takes place. Question:  Okay.  Then let me ask this.  I was asking you last week as well about… that the Secretary-General was talking against or, like, about the threat of right-wing policies getting more and more foothold in Western democracies.  Now this was avoided in France.  Does the SG think this might be a blueprint for other societies to, like, stick together to the far right? Spokesman:  Look, I think every country has its own specific ecosystem.  The Secretary-General’s sentiments regarding extremist parties remains the same.  Benno, then Biesan, and then we’ll see how many more Bs we can call on. Question:  I assume when you say Benno, you meant Benny. Spokesman:  Sorry.  Benny, Benno. Yeah.  Yeah, I know.  Before and after. Question:  Yeah.  Thank you, Benno.  Yeah.  I have two questions, unrelated.  One, the IDF [Israeli Defense Forces] says their operation today in Gaza City is concentrating, among other places, on an UNRWA facility that was overtaken by Hamas.  Do you have any comment on that? Spokesman:  We’ve seen these reports before.  A lot of our UN facilities flying the UN flag are shelters.  We have repeatedly asked for full information, investigation on the misuse of our premises by whichever party.  Your second question? Question:  My second question is, apparently, there’s an OIOS [Office of Internal Oversight Services] investigation over financial mishandling of money by Francesca Albanese.  Are we going to get…? Spokesman:  No.  There is I think there’s been a lot of misunderstanding on this.  The fact that a case number is assigned does not mean an investigation is started.  It’s just basically, when a complaint comes in to OIOS, they sign it a number just to keep track, right, of things.  But, they have not opened an investigation, given that the authority over special rapporteurs rests with the Human Rights Council. Question:  So, does that mean that Albanese is cleared of all allegations, if there’s no investigation, I mean? Spokesman:  Let’s try to untangle this plate of spaghetti here.  There is the fact that they have not opened an investigation because there is… the authority over Ms. Albanese is under the Human Rights Council that appoints [her].  It’s not the Secretariat that appoints them.  It’s not the High Commissioner for Human Rights that appoints them.  It’s just that.  It’s not a statement on the allegations. Question:  So, if there are suspicions of financial mishandling of finances and all of that, Where does… where’s that being…? Spokesman:  Through the people who appoint the special rapporteurs, the Human Rights Council. Question:  Because from what I understand, she says that the UN paid her expenses for that trip? Spokesman:  The word the UN is a pretty wide word. Question:  But is that the Human Rights Council? Spokesman:  It does not come through the Secretary-General or the Secretariat. Question:  So, it has nothing to do with the Secretary-General? Spokesman:  I would address your questions in the direction of the Human Rights Council presidency. Question:  Nothing to do with the UN Secretary-General? Spokesman:  Nothing to do with the Secretary-General of the United Nations. Madame? Question:  Thank you.The Lancet, the medical journal, just published a letter from experts, basically saying that the current number of casualties in Gaza is probably an underestimate.  And they say it’s not implausible to estimate up to 186,000, or even more deaths from the conflict in Gaza.  Has the Secretary-General seen this letter?  And what is his reaction to it? Spokesman:  He hasn’t seen the letter.  He’s aware of the news report.  We were not involved, as far as I know, into this study.  I think it is not a stretch of the imagination that the numbers are probably undercounted, given the fact that the debris and rubble is yet to be cleared.  But, whatever number we’re speaking about, it is tragic, overwhelming, and even hard to imagine. Question:  So, just a quick follow-up.  So ,you’re saying it’s not hard to imagine because what they also mentioned, it’s not just the rubble — it’s diseases and so… Spokesman:  Of course, Yes.  It’s that’s what I’m saying.  Yeah.  Nizar, and then we’ll go to AFP. Question:  You said that the situation, the famine situation in Gaza or the hunger situation, if you don’t use famine there, is dire, and WFP said that today there were footage of settlers burning trucks at Kerem Abu Salem. Spokesman:  Of what, sorry? Question:  At the Kerem Abu Salem crossing.  Do you condemn such action? Spokesman:  I didn’t hear the… there was what?  I’m sorry. Question:  Trucks were being incinerated by the Kerem Abu Salem crossing. And this footage were shown on televisions everywhere.  I believe the United Nations should have seen this. Spokesman:  I mean, all of these are example of the continuing lawlessness and challenging, to say the least, environment in which we’re trying to run a humanitarian operation. Question:  You are talking about lawlessness in Gaza because of the war, but we are talking here about the Israeli side.  These settlers live in the Israeli side. Spokesman:  We’ve also seen attacks on the Israeli side, which our humanitarian colleagues have firmly condemned and which we do as well.  Okay.  Yes?  Sorry. Question:  Thanks, Steph.  To follow-up on Benno’s question, has the Secretary-General spoken to any of the political leadership in France to congratulate or commiserate? Spokesman:  No.  I mean, the short answer is no.  He does not traditionally reach out to political leaders after parliamentary elections.  Letters will be sent to the new prime minister in the United Kingdom, as well as to the new President in Iran. Question:  Quick follow-up on Ukraine.  I think there’s talk of a Security Council meeting tomorrow.  What are the Secretary-General’s expectations for a Security Council meeting on Ukraine chaired by Russia? Spokesman:  Well, you know, I think the presidency will preside over the meeting. The Secretary-General’s representative, no doubt, we will have somebody brief along, no doubt, along the same lines that we expressed ourselves in the statement I issued earlier, and it is not the first time that the Russian Federation has presided over the Security Council meetings on Ukraine.  Gabriel? Question:  Thanks, Steph.  You mentioned earlier in the briefing that, you’ve asked for information from the Israelis on the alleged misuse of UN facilities, particularly UNRWA facilities. Have you received any information? Spokesman:  Not that I’m aware of.  I don’t think UNRWA has. Question:  And you asked? Spokesman:  Yeah.  UNRWA has been in the lead on this, and I don’t believe they received any information. Question:  Thank you.  And again, we’re seeing thousands of Palestinians in Gaza City being, asked to “evacuate”.  Number one is, where do they evacuate to?  But, more importantly, is what aid is the UN providing in the last several days for these thousands of people? Spokesman:  We’re trying to follow the movement of people where they are, right, in supplying with… in terms of food kitchens and other and other help.  Where they’re going are places that are… I don’t want to say safe or safer, perhaps less dangerous.  So, it’s this constant movement of people that we’ve been talking about for quite a long time now. Question:  Is there anything the Secretary-General can do to try to stop this, because it continues? Spokesman:  Well, I mean, our stop has been continuing to deliver the same message publicly and privately for a call for a humanitarian ceasefire, the release of the hostages and full humanitarian access.  You, please. Question:  Thank you, Steph.  My question is not France, but there’s Iranian presidential elections.  Does Secretary-General have any comment about the Iranian presidential election? Spokesman:  We look forward to working with the new Iranian President.  Nizar, Dezhi and then Abdelhamid. Question:  Yesterday, last week, I asked about use of white phosphorus in South Lebanon.  Again, this weekend, there was another use against a town in South Lebanon.  Have you heard about it?  And do you have any position on that? Spokesman:  I don’t have anything to share with you at this point, but I will check again.  As soon as I have something, I will share it with you.  Dezhi and Abdelhamid. Question:  This is to stop the misinformation, just in case.  Do you know in what currency Russia paid the contribution in US dollars or…? Spokesman:  Yeah.  The assessments are always made in dollars, and then we receive money in dollars. Correspondent:  So, it’s in dollars.  Thank you. Spokesman:  Yeah.  Dollars are currency in the bank.  It’s a currency I get paid, too, in my salary.  Abdelhamid? Question:  Yeah, First, if you have a comment on the presidential elections in Mauritania, since we’re talking about elections. Spokesman:  We look forward to working with the President of Mauritania in his new term. Question:  But, my real second question, a group of independent journalists, including from CNN and Associated Press, entered Rafah for the first time. They were evicted few minutes later because of… but their assessment that Rafah has been turned into a heap of rubbles and sand.  Do you share that, and if that’s the case, do you still hesitate to call that a war crime or a genocide? Spokesman:  Two points.  On the issue of journalists, we have repeatedly called for journalists to have free and unfettered access to Gaza, right, and to be kept safe while doing so. It’s critical.  We’re well aware of the state of Rafah.  We’re there, right?  Our colleagues have been there throughout, but it is important for the world to see through independent journalists what is actually going on, what aid is being distributed, what aid is not being distributed, just to get a get a fuller picture.  On the issue of genocide, I mean, you know very well that’s not for us, for the Secretary-General to make that designation.  On that note, it’s over.  You may go home.",
    "webUrl": "https://press.un.org/en/2024/db240708.doc.htm"
}