{
    "date": "2024-05-30T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **UN Peacekeepers Day Good afternoon.  In a few minutes, we will be joined by our friend Jean-Pierre Lacroix, the head of the UN Department of Peace Operations.  He is here with you because weare marking the International Day of Peacekeepers. The Secretary-General this morning took part in the events.  He first laid a wreath at the Peacekeepers Memorial at the north end of the lawn anddelivered remarks at the Dag Hammarskjöld ceremony and Military Gender Advocate of the year award. The Secretary-General paid tribute to the more than 4,300 women and men who have lost their lives while serving under the blue flag of the United Nations since 1948.  He said that each loss underscores the urgent need to prevent violence, protect the most vulnerable, and spare no effort to end these deadly conflicts. This year, we honour — with the Dag Hammarskjöld medals — the 61 peacekeepers from 33 countries who paid the ultimate price for the cause of peace last year.  The Secretary-General alsoawarded Major Radhika Sen of India with the Military Gender Advocate of the Year Award. As we mentioned to you, Major Sen served with our peacekeeping mission in the Democratic Republic of the Congo and as commander of India’s contingent engagement platoon; her troops actively engaged with conflict-affected communities, including women and girls. More information is online, and we of course congratulate Major Sen. **Africa Dialogue This afternoon — at 3 p.m.  — the Secretary-General will deliver remarks at the high-level session of the Africa Dialogue series, which is focusing this year on education. In his remarks, he willremind participants that education is a key ingredientto unlock the full potential of Africa. Those remarks have been shared with you in advance.  They will also be webcast. **Iran Earlier today, the Secretary-General spoke at the General Assembly ceremony in remembrance of the late President of Iran, Seyyed Ebrahim Raisi. In the remarks that were shared with you, the Secretary-General said thatthe United Nations stands in solidarity with the Iranian peoplein the quest for peace, development and fundamental freedoms.  For that, he said, the UN will be guided by the Charter to help realize peace and security, sustainable development and human rights for all. **Artificial Intelligence Also today, the Secretary-General addressed, via a video message, the AI for Good Global Summit in Geneva hosted by the International Telecommunications Union.  He said thatartificial intelligence could be a game-changerfor the Sustainable Development Goals (SDGs), but transforming its potential into reality requires that AI reduces its bias, misinformation and security threats — instead of aggravating them. He added that we also need global coordination to build safe and inclusive AI that is accessible to all.  His full message is online. **Deputy Secretary-General For her part, our Deputy Secretary-General, Amina Mohammed, has just landed in Antigua and Barbuda today to take part in the closing of the Fourth International Conference on Small Island Developing States. While in Antigua, she will also meet with Government officials, including Prime Minister Gaston Browne. And on Friday, the Deputy Secretary-General will visit Barbuda to meet with local communities and other stakeholders involved in the reconstruction efforts after Hurricane Irma. She will be back in New York on Saturday. **Senior Personnel Appointment Senior personnel appointment to share with you:  Today, the Secretary-General is appointing Noura Hamladji of Algeriaas the Deputy Executive Secretary of the UN Framework Convention on Climate Change, also known as UNFCCC.  The appointment has been made after consultation with the Conference of Parties through its Bureau.  Ms. Hamladji succeeds Ovais Sarmad of India, to whom the Secretary-General and the Executive Secretary of UNFCCC are grateful for his dedicated service to the UN climate change efforts. Ms. Hamladji currently serves as the Deputy Assistant Administrator and Deputy Regional Director for Africa at UNDP (United Nations Development Programme), a position she assumed in 2018.  She has also served for the UN in Libya, in Azerbaijan and Timor-Leste, and Djibouti and much more information online.  We congratulate and welcome her. **Syria I have some humanitarian updates, well first, let me just go to the [Security] Council.  Our Special Envoy for Syria, Geir Pedersen,briefed the Council today.  And he will be at the Security Council stakeout, after consultations are over and once Mr. Lacroix is done.  So that should be probably around 1:15 p.m. if we’re lucky. He told the Council members that in the coming months there will likely be elections in the Government-led areas and local elections forde factoauthorities in areas in the north-east.  He warned that in the absence of a political process, there is a grave risk that Syrians will simply drift further apart. The Council also heard from Martin Griffiths, who welcomed the extension of the use of the Bab al-Salam and Al Ra’ee border crossings until 13 August 2024, and he said he hoped that the use of the Bab al-Hawa crossing will be extended beyond 13 July. Also this afternoon, the High Commissioner for Refugees, Filippo Grandi, at 3 p.m. willbrief the Security Council on forced displacementaround the world.  He is expected to highlight the decade-long, unprecedented increase in refugee flows. He will be at the stakeout after his appearance at the Security Council. **Occupied Palestinian Territory I have a number of humanitarian updates to share with you, none of them good.  Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that intensifying hostilities and severe access constraints continue to impede aid operations in Gaza, at a time when hundreds of thousands of people need life-saving aid. Humanitarian workers face movement restrictions, including to border areas, and repeated denials of access and delays.  This includes planned missions to collect supplies from the Kerem Shalom crossing, on the Karem Abu Salem side, which is in an area where fighting continues to escalate. We need Israeli authorities to swiftly facilitate access to the crossing so that aid workers can safely reach the crossing to pick up supplies.  We also need safe and unimpeded passage to distribute that assistance to scale to people in need, wherever they may need it in Gaza. As we have said repeatedly, Israel’s responsibility to enable the delivery of humanitarian assistance does not end at crossing points into Gaza.  The Israeli military also has a responsibility to facilitate aid operations within the Gaza strip. We and our humanitarian partners continue to do all we can to meet growing needs, amid active hostilities that are putting the lives of aid workers at risk.  Mounting an effective humanitarian operation in a war zone requires security assurances for aid workers.  It also requires passable roads, adequate fuel, reliable communications, and sustained access. WFP (World Food Programme) is calling for all border crossings and crossing points within Gaza to be open, as the Israeli incursion in Rafah continues to have a devastating impact on civilians and on humanitarian operations. Our friends at the World Food Programme warn that there is little the agency can currently do in Rafah, with stocks very low and mobility severely restricted.  Constrained access to southern parts of Gaza risks causing the same catastrophic levels of hunger that has been seen in the north — and in central and southern Gaza, hunger levels are deteriorating fast. WFP says that although some commercial goods are arriving in Gaza, people cannot afford the high prices.  Meanwhile, the agency continues to distribute life-saving assistance — reaching one million people since 1 May. Also, this month, WFP and its partners have reached some 60,000 children under five and nearly 23,000 pregnant and breastfeeding women with two-week supplies of supplements for the prevention of malnutrition. They are also scaling up nutrition services in Al Mawasi, Khan Younis, Deir al Balah and Gaza City. **Sudan Turning to Sudan, a new analysis today [proved] yet again the heavy toll that civilians are bearing due to the hostilities especially women and children.  The analysis — conducted jointly by UNICEF (United Nations Children’s Fund), the World Food Programme and the World Health Organization (WHO) — shows a significant deterioration of the nutrition situation for children and mothers. In Central Darfur, rates of acute malnutrition are estimated at 15.6 per cent among children under 5 years old.  In the ZamZam displacement camp in North Darfur, the figure is almost 30 per cent. Furthermore, a screening carried out last month by Médecins Sans Frontières in ZamZam camp found that more than a third of pregnant and breastfeeding women are malnourished, suggesting they are sacrificing their own needs for the needs of their children.  The three agencies warned that in the coming months, the situation for Sudan’s children and mothers will only worsen.  They say the rainy season — which will cut off access to communities in need and raise the rates of diseases — starts in late June. Meanwhile, in North Darfur, families, including children and older people, are being prevented from leaving the capital city of El Fasher to seek safety.  We are receiving deeply worrying reports that medical facilities, displacement camps, and critical civilian infrastructure have been severely damaged. In a statement today, the Resident and Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami, reminded all parties of their obligations to avoid using explosive weapons in populated areas and to take all feasible precautions to protect civilians and civilian infrastructure. **Ukraine And in Ukraine, our Humanitarian Coordinator there, Denise Brown, was in Kherson City today, in the south of the country, where she met with authorities and humanitarian partners to discuss winter preparedness, with energy infrastructures heavily impacted by the ongoing strikes in the region, it is important to make sure that Ukrainians can stay warm during next winter. Strikes on energy facilities continue across the country and show no signs of abating and continue to cause widespread power outages. **Haiti In Haiti, we have received an update from our humanitarian colleagues. So far this week, WFP has distributed more than 74,000 hot meals to more than 15,000 displaced people in the Port-au-Prince metropolitan area. Last week, some 2,400 children received mental health and psychosocial support from child protection specialists.  Humanitarian organizations also provided information sessions on gender-based violence, protection issues, and sexual abuse to more than 4,000 people living in displacement sites. Since the beginning of March, UN agencies, national and local partners, as well as Haiti’s civil protection department distributed nearly 13 million litres of water across the displacement sites in the capital Port-au-Prince. Outside of Port-au-Prince, in the Artibonite region, where people have also been impacted by violence, the World Food Programme provided cash assistance to over 13,000 people as part of its emergency activities, and another 6,000 people in this region received food. And following a tornado that destroyed or damaged over 300 houses in the Bassin Bleu commune last week, WFP will provide food assistance to about 3,800 people there. **Brazil In Brazil, our humanitarian colleagues tell us that the flooding situation remains critical, with water levels high in many areas of the Rio Grande do Sul, in the south of the country, and as winter weather conditions remain unstable. The government continues to coordinate response efforts with national responders, UN agencies, and the NGO (non-governmental organization) community. Under the leadership of the UN Resident Coordinator, Silvia Rucks, the UN team in Brazil and humanitarian partners are supporting the response by providing technical expertise and essential supplies, including hygiene and purifying water kits. The Resident Coordinator’s Office remains in close contact with the Government. We’ve also offered support for ongoing response efforts and early recovery planning from other specialized agencies. **Papua New Guinea In Papua New Guinea, I can tell you that our team there, led by Resident Coordinator Richard Howard, is supporting the Government’s efforts to address the severe impacts of the landslides.  Since the onset of the disaster, our team has been supporting authorities with search and rescue operations, establishing emergency centres, and assessing immediate needs.  Our colleagues from the International Organization for Migration (IOM), the UN Development Programme, UNICEF, and UN Women are all on the ground, supporting local efforts and providing relief supplies. **Briefings Tomorrow, at 10 a.m., there will be a briefing here by Matthew Hollingworth, who is the World Food Programme’s Country Director in Palestine. He will join us virtually live from Jerusalem. **We the Women Survey And I just want to flag that the UN Office for Partnerships and the polling company John Zogby Strategies surveyed women around the world on their priorities and the future they want. The Global We the Women survey — a central piece of the We the Women Campaign — shows that amid a global backlash against women’s rights, women are committed to championing rights and representation. The results from 185 countries show that 86 per cent of women cite climate change, and more than 50 per cent identify conflict as primary concerns for the next decade.  In addition, they see mental health and family responsibilities as barriers to reaching their full potential. **Day of Potato International Day… this could be my favourite international day of the year because you can bake them, you can fry them, you can sauté them. It is the International Day of Potato.Bon appétit! Potatoes have so many benefits in addition to being a nutritious vegetable.  They are a climate-friendly crop and help improve livelihoods, especially in rural areas. **Questions and Answers Spokesman:  Madame? Question:  Thank you, Steph.  Any reaction from the Secretary-General on the Israeli land authority’s eviction notice to UNRWA (United Nations Relief and Works Agency)?  They must be out of their Jerusalem premises within 30 days or pay $7 million. Spokesman:  Well, we’ve seen the media reports.  I spoke to my colleagues at UNRWA who have not received anything, any official written communication, and I can tell you that they see this as the ongoing pattern of harassment of UNRWA, its workers and its facilities that we have seen. Question:  You’re sure still today they haven’t received anything?  Because Israeli press is quoting a letter that was supposedly sent on Tuesday. Spokesman:  Well, I mean, maybe check with the Israeli post, but as of half an hour ago, nothing.  As far as I know, nothing had been received.  Madame? Question:  Thanks, Steph.  I have a question about Martin Griffiths.  When he announced he was stepping down, it was said he was staying until June.  But was it until the end of May or until the end of June?  I mean, when he is…? Spokesman:  Not only is it until the end of June, as far as I know, but the good news is that on Tuesday, he will be here in the flesh at this desk to answer any question you may have.  Amelie, Mike, then Dezhi. Question:  Thanks.  Steph. A few questions.  Did any official from the UN go to meet across the street with those protesting against the tribute to Ebrahim Raisi today? Spokesman:  Not that I’m aware.  Not that I’m aware there was any request to meet with anyone, but no. Question:  Secondly, I wanted to ask you about the statement given by the Secretary-General today.  In that tribute, he noted that President Raisi led Iran at a challenging time for the country, the region and globally.  The Secretary-General has not been hesitant to add his own context and background to conflicts, as we saw in the aftermath of 7 October.  Obviously, President Raisi led Iran at a time when it funded terrorism in Lebanon, in Gaza, in Yemen, in Russia, against Ukraine.  Doesn’t seem to add any context in his comments today. Any particular reason why? Spokesman:  I think the Secretary-General delivered a brief statement. I think the words were very clear, all the words.  He was just stating a fact.  He also reiterated his commitment to the Iranian people in terms of development, in terms of fundamental freedoms. Question:  Last question.  Amina Mohammed, off to Antigua, I believe.  I know there’s been a lot of talk about protocol and diplomatic language when it comes to this particular issue of the passing of Ebrahim Raisi.  Amina Mohammed tweeted out recently in the regards to the death of Ebrahim Raisi, a prayer that Allah grant Raisi entrance into the gates of paradise, essentially the highest levels of Heaven.  Is that an appropriate statement from a high-level UN official — to pray that a mass murderer of his own people be granted entrance to the gates of Heaven? Spokesman:  She was referring to the death of an individual.  Dezhi? Question:  Well, okay.  So, a follow-up with Maggie’s question.  I just asked Monica [Grayley], the Israeli Parliament, Knesset, just passed a preliminary reading with a landslide majority, 42 to 6, to designate UNRWA as a terrorist organization.  What does the Secretary-General have to say on this result? Spokesman:  Either you or someone else asked me this question yesterday or two days ago.  My answer has not changed.  First of all, we don’t comment on bills that are part of a legislative process.  If something becomes law, we will obviously comment on it.  And if it’s acted upon, we’ll comment on it.  I think the Secretary-General’s support for UNRWA, for its staff members, for the work that it does, has been very clear.  UNRWA, like any other UN agencies, are not created out of thin air.  They are created by Member States themselves.  They operate based on mandates — this one, a mandate from 1949 passed by the General Assembly, renewed not too long ago by the General Assembly.  It is incumbent on Member States to defend the organizations they themselves have created. Question:  But do you think this is what you just mentioned, a continuing harassing on UNRWA? Spokesman:  We have seen quite a bit of harassment by Israeli authorities of UNRWA. We’ve seen harassment.  I mean, we saw demonstrations that could have become very dangerous in front of UNRWA headquarters not too long ago.  These are very concerning.  The Israelis, as hosts, like any host of any UN organization, have also responsibility to protect the safety of UNRWA workers. Question:  So, has any UN officials actually communicated with Israeli officials on the particular issue of the office? Spokesman:  I can tell you that UNRWA is in very close and constant contact with its Israeli interlocutors.  Mr. Klein? Question:  Thank you.  Has anyone from the United Nations been invited by the [Nicolas] Maduro administration in Venezuela to observe the presidential election there at the end of July? Spokesman:  Not that I am, not that I am aware.  Yes, that would be the right answer at this point.  Not that I am aware.  [He later added:  The UN is considering an invitation by the Venezuelan National Electoral Council (CNE) on 7 March to deploy a UN panel of electoral experts for the presidential election.  Unlike UN electoral observation missions, which require a specific mandate by the Security Council or the General Assembly, Panels of Electoral Experts do not issue statements evaluating the overall conduct of electoral processes or their results.  They report to the Secretary-General and communicate with electoral authorities and other interested parties.] Question:  Well, then, following up on that, does the Secretary-General have any comment on President Maduro’s decision to rescind the invitation to monitors from the European Union? Spokesman:  Look, that’s their decision.  We have expressed our concern about the political climate in Venezuela and the fact that it has been… the space for civil society and other political voices has been shrinking. Yvonne? Question:  Thanks, Steph.  As we know, the Secretary-General often laments the retreat of democratic freedoms across the world.  What are his comments today on the conviction of 14 pro-democracy activists in Hong Kong? Spokesman:  I would refer to you to our human rights colleagues who have continued to express their concern about these cases, and the Secretary-General fully backs the Human Rights Commissioner in this work. Question:  Okay, but does he have any comments himself?  I mean, he’s a former pro-democracy campaigner in Portugal himself. Just wondering if he has any personal views? Spokesman:  I mean, our voice has been that of the Human Rights Office, and he backs what they’ve been saying.  Abdelhamid, then Volodymyr. Question:  Thank you, Stéphane.  During the UN history of 78 years, did it happen that a State has the audacity to declare a UN agency as a terrorist organization?  Where they got these mandates…? Spokesman:  These are research questions that you can answer yourselves in in the archive.  So, I’m speaking to what we’re seeing today.  I think we have a full throttled… throated, whatever the expression is in English, defence of UNRWA.  We will continue to do so. Question:  More questions? Spokesman:  More questions.  Bring it on. Question:  The former [United States] presidential candidate, Nikki Haley, went to south, to northern Israel, wrote on an Israeli bombshell, “go kill them”. Spokesman:  Abdelhamid, with all due respect, I would ask you to read the transcript, because one of your colleagues asked me that question yesterday, and I answered it. Question:  Okay.  My last question.The Guardianissued a long, two-part articles about the former Mossad Chief, Yossi Cohen, threatening the former prosecutor of ICC (International Criminal Court) and blackmailing her.  Did you see the article? Spokesman:  I think Dezhi asked that question yesterday.  I answered it and I will answer it again, which is that… what, wasn’t you, it was Stefano.  Okay, sorry. Stefano.  I answered it.  It still deserves to be read.  And I said that while we have no… We’ve seen the media reports, we have no way to prove them, but any intimidation, harassment of international civil servants carrying out their duties is just purely unacceptable. Correspondent:Haaretztoday published confirmation, if you want the confirmation.  Thank you. Spokesman:  You’re welcome.  Volodymyr? Question:  Thank you, Stéphane.  The United States has said that Chinese companies must cease supplying components that can be utilized by Russia in weapons used to attack Ukraine or they will face consequences.  Of course, the Secretary-General shouldn’t comment on anyone’s statements, but what advice would he give to the Chinese representatives in this? Spokesman:  Our advice to the international community is to work towards an end to the conflict in Ukraine in whichever way they can to see an end to the conflict, in line with General Assembly resolutions and the territorial integrity Ukraine.  Okay, I’m going to go to Stefano; then I really need to get our guest. Question:  Very quick.  Did you mention the ambulance of the Red Crescent?  That the two people that died yesterday in Gaza? Spokesman:  When did I, when…? Question:  No, did you?  I’m asking. Spokesman:  I mean, did you listen?  Did I say those things?  Were you listening to what I said? Question:  Yeah.  I mean, you mentioned it, right? Spokesman:  No.  One of us needs to be paying attention.  [laughter]  I did not mention anything to that effect.  I’m going to go to get our guest.",
    "webUrl": "https://press.un.org/en/2024/db240530.doc.htm"
}