{
    "date": "2024-05-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest I have a few things to share with you and then our colleague and friend Juliette Touma [Director of Communications of the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA)] will have a few more things to share with you about UNRWA and what is going on in Gaza, and she will be briefing from Jordan. **Gaza I will start with astatementon the situation in Gaza.  As you have seen, the Secretary-General has condemned in the strongest terms the 26 May air strikes by the Israeli Defense Forces (IDF) on Rafah, which hit tents sheltering displaced people.  The Secretary-General is heartbroken by the killed and injured, including many small children.  As he has said before, the horror and suffering must stop immediately. The Secretary-General grieves for the over 36,000 Palestinians and some 1,500 Israelis killed in the relentless violence, including the gruesome acts of terror in Israel on 7 October 2023, the devastating Israeli assault on Gaza, and the continued indiscriminate rocket launches towards Israel from Gaza.  The humanitarian catastrophe in Gaza is now compounded by the unconscionable prospect of a man-made famine. The Secretary-General reiterates his demand for an immediate ceasefire and the immediate and unconditional release of all hostages.  He recalls the recent orders of the International Court of Justice, which are binding and must be respected. The Secretary-General calls on the Israeli authorities to allow, facilitate and enable the immediate, safe and unhindered delivery of all humanitarian supplies assistance to those in need and all crossing points must be open, in line with Security Council resolution 2720 (2023). Humanitarian organizations must have full, rapid, safe and unhindered humanitarian access to reach all civilians in need across Gaza, in line with [Security Council] resolution 2712 (2023). We must work expeditiously to restore security, dignity and hope for all of the affected population.  This will require urgent efforts to support and strengthen the new Palestinian Government and its institutions, including for preparing the Palestinian Authority to reassume its responsibilities in Gaza.  We must also move forward with tangible and irreversible steps to create a political horizon. The devastation and the misery of the past seven months have reinforced the absolute need for Israelis, for Palestinians, for States of the region and the broader international community to take urgent steps that will enable the parties to re-engage on the long-delayed political path to achieve a two-State solution.  The United Nations will continue to support all such efforts. **Occupied Palestinian Territory On the ground, our colleagues in the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that the intensification of hostilities and issuance of evacuation orders have displaced more than 940,000 people from Rafah in the past three weeks, alongside 100,000 who have been displaced in northern Gaza.  That is according to estimates by UNRWA and OCHA — and Juliette, I am sure, will have a lot more. Attacks on Rafah have continued unabated, and civilians displaced by hostilities lack shelter, they lack food, they lack water and other supplies essential to their human survival. Health facilities there continue to face dire shortages of fuel and medical supplies while having to cope with a rising influx of casualties due to injuries and burns. Our humanitarian colleagues tell us that while the Kerem Shalom crossing remains open in principle, it is extremely difficult for aid organizations to access from the Gaza side due to the hostilities, challenging logistical conditions, and complex coordination procedures. However, I can tell you that, as of yesterday, we were able to access 43 trucks at the Kerem Shalom site. In addition, access constraints continue to hamper the delivery of life-saving humanitarian aid inside Gaza.  Between 1 and 26 May, 137 humanitarian aid missions to areas that require coordination across Gaza were facilitated by the Israeli authorities, 86 were impeded after getting a green light or denied access to begin with, and 43 were cancelled by the organizers, the humanitarian organizers. **Lebanon Moving up North:  Our peacekeeping colleagues in southern Lebanon report that the Force Commander and Head of the United Nations Interim Force in Lebanon (UNIFIL), General Aroldo Lázaro, visited Sector West of the Blue Line over the weekend to assess the situation on the ground. He noted that the dedication and efforts of peacekeepers to de-escalate tensions, patrol, and support the Lebanese Armed Force and local communities continue, despite over seven months of exchanges of fire across the Blue Line. We reiterate the importance of returning to a cessation of hostilities under the framework of Security Council resolution 1701 (2006) and to avoid any acts that may further escalate the tensions over the Blue Line. **Democratic People’s Republic of Korea Moving to the Democratic People’s Republic of Korea, I have astatementon that:  The Secretary-General strongly condemns the attempted launch of another military satellite using ballistic missile technology by the Democratic People’s Republic of Korea. Any launch by the Democratic People’s Republic of Korea using ballistic missile technology is contrary to the relevant Security Council resolutions. The Secretary-General reiterates his calls on the Democratic People’s Republic of Korea to fully comply with its international obligations under all relevant Security Council resolutions and to swiftly return to dialogue without preconditions to achieve the goal of sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. **Secretary-General’s Travel Turning to the Secretary-General, as you know, he is in Antigua and Barbuda, taking part in the fourth Conference on Small Island Developing States. Today, hespokeat an event on resource mobilization, and said that while financing is the fuel of development, many Small Island Developing States are running on empty. Too often, island nations are unable to make the investments they need in sustainable development — as precious resources are diverted to recovery from disasters and to debt service.  And when they turn to the global financial system for assistance, they come, often, empty-handed. He underscored that in its current form, the global financial architecture fails to deliver for developing countries in general — and small island [developing] states in particular. He outlined three steps to change this, which include relieving the burden of debt for these countries, transforming lending practices, and increasing inclusivity across international financial institutions. Later today the Secretary-General will have a conversation with the Prime Minister of Barbados, Mia Mottley, on the call to action for small islands and the Bridgetown initiative. And you will have seen that, yesterday, hespokeat the opening of the Conference and said that the international community has a duty to support small island developing states, which have been the world’s conscience in the climate crisis.  “The idea that an entire island state could become collateral damage for profiteering by the fossil fuel industry, he said, or competition between major economies, is simply obscene”.  He told small island leaders that we need to hear their fierce voices, now more than ever. All of the material he did over the weekend, we shared with you.  He will be on his way back to New York shortly. **Syria A quick note on Syria:  you will have seen that the eighth edition of the conference entitled “Supporting the Future of Syria and the Region” took place in Brussels yesterday. In a video message, the Secretary-General stressed that three in every four people in Syria — that’s nearly 17 million — need humanitarian assistance this year, and that 5.6 million Syrian men, women and children remain refugees in Egypt, Iraq, Jordan, Lebanon, Türkiye, across Europe and beyond. The Director for Coordination for OCHA, Ramesh Rajasingham, also addressed the conference.  We shared those remarks with you. And also, just a programming note that Geir Pedersen, the Special Envoy for Syria, will be in New York on Thursday to brief the Security Council.  And he has promised to answer each and every one of your questions at the stakeout, or at least a few.  And you will have somebody else here as well.  So there is a lot of stuff going on, but he will be at the stakeout and will answer your questions. **Ukraine Turning to Ukraine, our Humanitarian Coordinator in Ukraine, Denise Brown, visited Kharkiv over the weekend.  That was following the deadly attack on shopping mall on Saturday, an attack which she strongly condemned. The attack caused a massive fire, making it difficult for rescue services to work.  Local authorities report that at least 18 civilians were killed, including a child, and 48 more were injured. On the same day, another strike in Kharkiv City reportedly resulted in 25 civilian casualties and damaged civilian infrastructure. That’s also according to what local authorities are telling us. Humanitarian workers and first responders provided first aid, psychosocial support and emergency assistance to affected people. These deadly attacks come on top of intensified fighting in the border areas of the Kharkiv region with the Russian Federation, which, as we have mentioned, have triggered displacement over the last two weeks. Humanitarian partners continue to support people fleeing hostilities.  Over 10,000 people received immediate aid at the transit centre in Kharkiv City.  That includes food and water, clothes, mattresses, as well as cash support. **Papua New Guinea Turning to a humanitarian disaster in the Pacific and that is in Papua New Guinea:  You will have seen that over the weekend, the Secretary-General expressed his deep sadness at the reported loss of hundreds of lives in a massive landslide in Papua New Guinea. He extended his heartfelt condolences to the families of the victims and expressed his solidarity with the people and Government of Papua New Guinea. We, along with our partners are supporting the Government’s response efforts and stand ready to do more. The Government has requested international assistance, and we are coordinating the response efforts of all partners on the ground.  Immediate needs include clean water, food, clothing, shelter items, kitchen utensils, medicine and hygiene kits. We, along with our partners, in coordination with the local emergency response teams, are going to provide relief supplies — including emergency health kits, tents and psychosocial support, and hygiene kits. **South Sudan Moving to the African continent:  I have a quick update from South Sudan, where our peacekeeping colleagues there tell us about the successful conclusion of a mobile court deployed in Mayom county in Unity state. Over six weeks, this collaborative effort, supported by the United Nations Mission in South Sudan (UNMISS) and the Embassy of Norway, handled 31 cases, resulting in 24 convictions and the release of 22 prisoners. Several cases heard by the court involved sexual and gender-based violence, underscoring the significance of addressing such crimes. In remote regions such as Mayom, which have lacked a formal judiciary since the nation’s independence, mobile courts provide much-needed access to justice. A similar court is expected to be deployed to Tonj in Warrap state in a few weeks. **Sudan In neighbouring Sudan, our colleagues at OCHA tell us that hundreds of thousands of civilians in El Fasher in north Darfur are facing an increasingly dire humanitarian situation.  Many parts of the city have been left without electricity or water.  A growing proportion of the population has limited access to necessities and essential services, including food and health care. We are also receiving deeply worrying reports that medical facilities, displacement camps and critical civilian infrastructure have been impacted by the hostilities. Our friends at the International Organization for Migration (IOM) estimate that the conflict has displaced nearly 58,000 people from El Fasher since 1 April.  Many more people, including children and elderly people, are unable or are being prevented from moving to safer areas. **Security Council Back here, the Security Council held anopen debateon the role of women and young people in maintaining peace and security. Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, briefed the Council, saying that gender equality and recognizing aspirations of young people are essential for sustainable peace and security around the world.  She spoke about her recent visit to Afghanistan, where women and girls in Kabul told her about their dreams, mainly to get the same education as men and equal employment opportunities. For her part, Sima Bahous [Executive Director of UN Women], underscored that women and girls face a double discrimination for their gender and their age, and this is intensified during conflicts. **Bangladesh In Bangladesh, prior to the anticipated landfall of a cyclone in the southern parts of Bangladesh, the World Food Programme (WFP) swiftly dispatched cash assistance to families most at risk. A total of 30,000 families, that is about 150,000 people, received assistance. This is part of one of WFP’s flagship programmes, entitled “Anticipatory Action”.  Act before the incident. **International Day of UN Peacekeepers Abdelhamid, you were asking about Thursday. On Thursday, 30 May, we will be observing the International Day of UN Peacekeepers.  Today, some 76,000 women and men are serving in 11 conflict zones across Africa, Asia, Europe, and the Middle East. The day will be marked here with a few events. The Secretary-General will lay a wreath to honour all UN peacekeepers who have lost their lives since 1948.  He will also preside over a ceremony in the Trusteeship Council, during which Dag Hammarskjöld Medals will be awarded posthumously to 64 military, police, and civilian peacekeepers, who lost their lives serving under the UN flag, including 61 who died last year. Also on Thursday, the Secretary-General will present the 2023 Military Gender Advocate of the Year Award to Major Radhika Sen, a military officer from India, who served with peacekeepers in the Democratic Republic of the Congo. And, on Thursday, Jean-Pierre Lacroix, the head of UN Peacekeeping, will be here in this seat, which he had reserved before Geir Pedersen, to answer your questions. **Questions and Answers Spokesman:  I see Juliette’s face on the screen, but I will take some questions before.  Edith? Question:  Thank you, Steph.  In relation to the Israeli air strike that hit the tent camp in Gaza, has the Secretary-General made any phone calls to significant people in the Middle East and to anyone in the Biden administration? Spokesman:  You know, unfortunately, it’s my bad.  I didn’t see his call list this morning.  I do know that our colleagues in the region have all been in touch with the relevant parties. Question:  And as a follow-up to what you said about the Secretary-General’s appeal to have the Palestinian Authority restored to power in Gaza, what specifically is the United Nations doing to try and make this happen? Spokesman:  Well, this will have… I mean, at some point, this conflict will end. We hope it will end sooner rather than later.  And there will be at some point a need for the Palestinian Authority to return to Gaza. And frankly, the issue of political reconciliation within the Palestinian Authority and the Palestinian lands is something we have been working on for quite some time.  And part of that is doing whatever we can to support and help capacity-build the Palestinian institutions.  Amelie, then Benno. Question:  Thanks, Steph.  You mentioned the ICJ [International Court of Justice] ruling and the fact that it is binding, but obviously it’s been ignored.  It’s not the first time in high profile rulings, like for Ukraine.  How worried is the Secretary-General that it could become a habit from Member States to disregard the rulings of the ICJ? And how does that undermine the credibility of the top UN court? Spokesman:  I think you’re stating facts.  It is, I think to anyone who observes the international landscape over the last few years, we have seen a breakdown of international law, of respect for international law, respect of international humanitarian law, respect for human rights.  The Member States created this court when they created the Charter and when they signed onto it.  We do expect Member States to abide by the orders of the International Court of Justice. Benno? Correspondent:  Thank you.  Steph. About Gaza and the SG’s condemnations yesterday and today, I know you said it often that you use the language that you use, but normally you stick to your language and it’s consistent.  Yesterday the SG tweeted, he condemns Israel’s actions. Today you talk passively about the air strikes and you’re not mentioning directly the IDF. Spokesman:  I think I did, in what I just, in the words that I just used in the briefing. Correspondent:  Not in the first three sentences. Spokesman:  I think those were the words that came out of my mouth.  I talked about the air strikes by the Israeli Defence Force.  Those were exactly what I said. Correspondent:  The Secretary-General has condemned in the strongest terms the 26 May air strikes on Rafah, hitting tents sheltering displaced people. Spokesman:  I just said it.  I mean, you could check the tape. Correspondent:  Okay. Spokesman:  Dezhi, then Mike? Question:  Yeah, follow up.  Obviously, we heard the condemnation from the Secretary-General on the 26 May attack. After that, Prime Minister [Benjamin] Netanyahu said it’s a tragic mistake.  Yet today it’s been reported there’s new fresh air attacks by Israeli air, targeted in Al-Mawasi, which killed 21 people.  Does the Secretary-General have anything to say on the new attack? Spokesman:  We want this to stop.  Whether it applies to today, yesterday, the day before.  We have been very consistent in our call for a ceasefire for the release of the hostages, for greater humanitarian access. Question:  Does the Secretary-General believe there should be consequence or responsibility on this kind of…? Spokesman:  There will need to be — like in any conflict, there will need to be accountability. Question:  Does he have the confidence that there will be responsibility? Spokesman:  At some point, there will need to be accountability; that goes beyond the institutions that he directly controls. Question:  Okay, let me switch the topic to the humanitarian aid.  We know that there’s incident happened to the floating dock that might impact some of the humanitarian deliveries.  How’s the delivery from the floating dock by WFP now? Spokesman:  I didn’t get an update today, but again, I mean, I think it shows the… we are extremely grateful for the US having built this floating pier, which is an additional route.  It cannot replace opening up of all the crossings.  And we see it.  I mean, you saw the vulnerability not only in terms of security, but in terms of safety, having to do with this.  So just repeating what we’ve already said. Question:  Then back to my question I have asked; $320 million for a floating dock that operates less than two weeks and need to be repaired.  Do you think there should be a better way to spend those money? Spokesman:  It’s not the UN’s money.  If it brought in, and I think last number I had at the end of last week was 97 trucks that went in.  That’s 97 trucks of aid that people will receive, right?  More than they would have received if the floating dock had not been created.  But it’s just a small add to what we actually need.  Mike? Question:  Sir, just to be clear, the Secretary-General is calling for the removal of Hamas from power in Gaza.  Is that correct? Spokesman:  What the Secretary-General has called for, and this goes back before, is for return of the Palestinian Authority to Gaza. Question:  Has the UN run that proposition by Hamas?  I mean, have you talked about it with Hamas? Spokesman:  The Palestinian Authority is recognized as our counterpart in terms of the Palestinian people.  And I think the Secretary-General’s position is well known to all. Question:  In terms of the capacity-building, the institution-building, the UN has used those phrases.  The US has used those phrases.  They’re very general, very abstract.  What does that mean in practice, in getting the Palestinian Authority actually prepared to resume responsibility? Spokesman:  That means offering the help that they asked for, that they need in terms of assistance to line ministries, whatever we can help with.  It also means that the Israeli Government should ensure that the tax receipts they collect on behalf of the Palestinian Authority should be turned over to the Palestinian Authority.  And I can give you more details on those, on those kind of granular capacity building. Correspondent:  Thank you. Spokesman:  Margaret Besheer.  Sorry, Michelle. Question:  Has the Secretary-General spoken to anyone in Israel about this bill that the Knesset is going to have a preliminary vote on tomorrow that would name UNRWA a terrorist organization if it’s adopted?  And how would these affect relations with the United Nations?  I mean, how can one of your agencies have this designation? Spokesman:  It’s not the Secretary-General’s modus operandi to get involved in what is the legislative process.  We understand it’s a bill.  A lot of governments have bill floating around.  I think it should be clear to all the Secretary-General’s unconditional and unwavering support for UNRWA and the fact that he’s underscored, over and over again, the critical role that it plays. Question:  Do you have some sort of contingency planning going on for this? Spokesman:  There is no alternative to UNRWA.  So if there’s no alternative to UNRWA, if UNRWA no longer is able to operate in Gaza or the occupied West Bank, the Israeli authorities, as the occupying power, will have to take responsibility for a lot of those operations. Question:  And are you concerned that their facilities would become military targets? Spokesman:  Of course, because we seen the demonstrations and attacks on UNRWA facilities in Jerusalem.  You may return the mic to Michelle, and then we’ll go to Abdelhamid. Question:  Thanks, Steph.  Just following up, you said 43 trucks entered through Kerem Shalom yesterday; that’s correct? Spokesman:  Yes, I mean, it’s correct in terms that I said it and I hope it is also correct. Question:  Right.  So, yeah, just because it’s not the website, the wheels have fallen off the website, so to speak.  But just wanted to sort of get your UN assessment on this new agreement where aid from Egypt will enter through Kerem Shalom.  Is that working? Spokesman:  Look, every little bit helps, but sometimes I feel we’re just creating workarounds and additional workarounds to work around the reality on the ground, which is that the conflict and the fighting is continuing.  The best solution is for a humanitarian ceasefire. Abdelhamid? Question:  Thank you, Stéphane.  Yesterday there was exchange of fire between Israelis and Egyptians.  One Egyptian was killed and another was wounded.  Do you have any comment? Spokesman:  I mean, my understanding, at least from reading the media, is that this is being dealt with on a bilateral basis. Question:  Okay.  My second question about recognizing Palestine by some European countries; three of them already did that.  Does the Secretary-General welcome these developments that will wait in favour of peace in the Middle East? Spokesman:  I think the question was already asked.  These are bilateral issues.  Governments, states recognize each other on a regular basis.  For the Secretary-General, he will continue to work towards a two-state solution.  Okay, go ahead. Question:  One more?  Okay.  Isn’t the Secretary-General frustrated with the behaviour of a rogue state like Israel, defying every call — the ICJ, the UNRWA, the appeals by every humanitarian organization, and yet they continue with their massacres? Spokesman:  I think reading or listening to what I’ve just read, beginning… one could detect the Secretary-General’s frustration at the situation as a whole and the continuing disregard of human life.  Ahmed then Dennis.  Sorry. Question:  Thank you, Steph.  With regard to the evolving situation in Gaza and the occupied territories, does the Secretary-General have any ideas or strategy to bring international accountability, since it is a threat to the very existence of this organization in the face of a defiant state, that its representative shredded the UN Charter in front of all Member States and on the air for the whole…? Spokesman:  Sorry, say again. Question:  Does the Secretary-General have any ideas or strategy or an initiative to bring international accountability to the situation, since this is hitting at the core of the United Nations? Spokesman:  There are already multiple institutions that Member States have created that can help us bring accountability to conflict.  We hope that those institutions are respected.  Dennis? Question:  I want to ask about a different topic.  So on Monday, Minister of Foreign Affairs of Russia, Sergei Lavrov, told that Taliban represents real power in Afghanistan and the possible exclusion from list of terrorist organization reflects recognition of reality. So does UN SG think that the time has come to change the course of relation withde factoAfghanistan authorities, considering the fact that sanctions affect the socioeconomic situation in Afghanistan? Spokesman:  Look, we continue on the same path in terms of Afghanistan, which is engaging with the de facto authorities because they are the de facto authorities in Afghanistan.  We also continue to push them constantly and continuously on the issue of the rights of women and girls, which are their rights to have, which they are being denied on a daily basis, almost across the board.  We continue to push for greater humanitarian assistance to the people of Afghanistan who have suffered and who continue to suffer.  The Secretary-General, as you will recall, we’ve invited envoys on Afghanistan to attend a meeting in Doha at the end of this month in order to bring some clarity and consistency to the way the world deals with the situation in Afghanistan, while continuing to put human rights of women and girls at the forefront.  Okay.  Alright, I won’t ask twice.  Sorry… I think 29 May.  Nabil. Then we’ll go to Juliette, who’s eager to speak to you. Question:  Yeah, maybe.  Quick question.  Yeah, maybe answer.  Has the SG had any contact with Mr. Donald Trump or his campaign? Spokesman:  No.  On that note, Juliette, if we could put our guest on the screen.  We’re delighted to be joined by our friend Juliette Touma, who is briefing us from Amman.",
    "webUrl": "https://press.un.org/en/2024/db240528.doc.htm"
}