{
    "date": "2024-09-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon.  I want to say happy Friday, but we still have one more day to go, sorry. **Noon Briefing Guests After we are done, we will be joined by our friends Máximo Torero, the Chief Economist at the Food and Agriculture Organization (FAO), and Arif Husain, the Chief Economist at the World Food Programme (WFP).  And they are bringing with them a third person, and that is Victor Aguayo, the Director of Child Nutrition and Development at UNICEF (United Nations Children’s Fund). They will all brief you about the Global Report on Food Crises 2024. **China Our Secretary-General is on his way back to New York.  He was in China earlier today, where he spoke at the Forum on China-Africa Cooperation. He said that many African countries are mired in debt and struggling to invest in sustainable development.  Many have no access to effective debt relief, scarce resources, and clearly insufficient concessional funding, he said, in a situation that is unsustainable — and a recipe for social unrest. That is why, he said, we have proposed deep reforms to the outdated, ineffective and unfair international financial system and an SDG (Sustainable Development Goals) Stimulus to provide developing countries with the liquidity they need while seeking medium- and long-term solutions. Mr. [António] Guterres added that the China-Africa partnership can drive the renewable energy revolution and can be a catalyst for key transitions on food systems and digital connectivity. Before leaving Beijing, the Secretary-General met with President Xi [Jinping].  The Secretary-General recognized China’s valuable contributions to the United Nations and congratulated President Xi for the organization of the 2024 Summit of the Forum on China-Africa Cooperation.  He and President Xi discussed topics of mutual interest, including the Summit of the Future.  The Secretary-General expressed his readiness to strengthen cooperation with China in all three pillars of the United Nations’ work. **Gaza-Polio Turning to Gaza, our colleague Sigrid Kaag, who as you know is the Senior Humanitarian and Reconstruction Coordinator for Gaza, visited the Gaza Strip earlier today to see firsthand the polio vaccination efforts that are taking place as we speak. Ms. Kaag visited the training centre at Khan Younis, where UNRWA (United Nations Relief and Works Agency) has rebuilt a logistics base, and a Japanese health clinic where UNRWA is administering polio vaccinations. The polio vaccination campaign just began today in south Gaza.  As we told you yesterday, the first phase [of polio vaccination] in central Gaza has been completed, with 187,000 children under the age of ten being vaccinated — well over the target of 156,000. **Occupied Palestinian Territory Meanwhile, in Gaza, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) says that despite the challenges we face, the UN and other humanitarian organizations continue to do everything possible to provide life-saving aid to Palestinians. Our humanitarian partners say that between 19 August and the end of the month, 450,000 cooked meals prepared in 130 kitchens were provided daily to families across the Strip.  However, despite this progress, it bears repeating that the humanitarian situation in Gaza remains beyond catastrophic and we still do not have all the conditions necessary to support people near the scale that they actually need. The cooked meals provided represent a 35 per cent decrease, compared with up to 700,000 meals provided at more than 200 kitchens in July. This is in part attributed to the multiple evacuation orders issued by the Israeli security forces, with at least 70 kitchens forced to either suspend cooked meal provision or relocate. Similarly, our partners tell us that more than 1 million people did not receive any food rations in August in southern and central Gaza through humanitarian means.  Partners lack sufficient food stocks to meet requirements for the second consecutive month and will only be able to provide one food parcel to families in central and southern Gaza during the September distribution cycle. Ongoing hostilities, insecurity, damaged roads, the breakdown of law and order, and access limitations have resulted in critical shortages of aid commodities to sustain operations, increasing the risk of spoilage and infestation of food supplies due to high temperatures. I want to also flag that the Commissioner-General of UNRWA, Philippe Lazzarini, said today in a social media post that, 11 months into the war, international media crews are still banned from entering Gaza to report on the humanitarian impact. Turning to the West Bank, our OCHA colleagues report that Israeli forces continue to utilize lethal war-like tactics, including airstrikes, in Jenin, Tubas and Tulkarm.  Today, this has resulted in additional fatalities and injuries, and more roads and infrastructure have been destroyed or damaged. Medical facilities have been virtually besieged for over a week now, with heavy restrictions imposed on the movement of ambulances and medical staff. OCHA also warns that this is deepening people’s humanitarian needs as well as insecurity and raises concerns over excessive use of force. **Syria Back here, this morning in theSecurity Council, Members heard from Adedeji Ebo, the Deputy High Representative for Disarmament Affairs.  He briefed the Council on the implementation of resolution 2118, which, as you all know, regards the elimination of the chemical weapons programme of the Syrian Arab Republic. He said that an assessment team will be deployed to Syria to conduct the twenty-eighth round of consultations in mid-September 2024 and called upon the Syrian Government to cooperate with the Organisation for the Prohibition of Chemical Weapons (OPCW). Mr. Ebo also spoke about the results of the last round of consultations that was undertaken in May. **Ukraine Turning to Ukraine, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that yesterday, an inter-agency convoy delivered three trucks of humanitarian assistance to a community in the Kherson Region.  There are still nearly 2,000 people living in that community, Beryslav, including more than 70 children and 90 people with limited mobility.  Despite constant shelling, they have not evacuated the area, which has no electricity, which has no gas and which has no water, all due to damaged infrastructure. Our humanitarian colleagues noted that this was the ninth such convoy to reach front-line communities in Kherson this year.  Aid workers delivered a portable power station, hygiene items, bedding, blankets, and warm clothing. We’ve also received reports today that there were nearly 30 civilian casualties caused by hostilities in the Donetsk Region and in the Sumy Region.  Homes, stores, agricultural assets, and gas and electricity infrastructure were reportedly damaged. The Ukrainian Government tells us that they have launched the mandatory evacuation of children and their caregivers from another 40 towns and villages around the Donetsk Region. **Central African Republic Turning to the Central African Republic, in a joint press conference with the Government, our peacekeeping mission (MINUSCA) highlighted significant developments in the country to restore or extend the state administrative and civil authority, with the support from the UN peacekeepers.  These efforts have led to improvements in the day-to-day lives of people, including better access to healthcare, justice, and other essential items. Our head of the peacekeeping mission there, Valentine Rugwabiza, highlighted an example.  Through its air transport system, the mission facilitated in recent weeks the deployment of four newly appointed governors, nine prefects and dozens of sub-prefects to different parts of the CAR.  They are working out of buildings constructed or rehabilitated by the UN peacekeeping mission, which are also equipped to better deliver essential services to the civilian population. UN peacekeepers also repaired over 2,000 kilometres of roads, fixed or rebuilt 131 bridges, and rehabilitated or developed 37 airstrips in the last two years.  This, as you can imagine, is helping with the movement of goods and people as well as the deployment of national defence and security forces. **Yemen Moving to Yemen, where there has been severe flooding and violent windstorms which have compounded the well-known humanitarian crisis in that country, and left thousands of internally displaced persons and host communities in even worse situation and in need of dire assistance across multiple areas, including Sana’a, Ibb, Taiz and Ma’rib regions. In response to this, the International Organization for Migration (IOM) has teams on the ground, working around the clock to deliver immediate relief to thousands of impacted families. IOM is targeting over 350,000 men, women and children with shelter, non-food items, water, sanitation, and hygiene intervention kits and more.  IOM has also launched a $13.3 million appeal for this work. The storms have struck Yemen as it grapples with a cholera outbreak and increased food insecurity. With further severe weather expected in the coming weeks and funding constraints, IOM is urgently calling on the international community to support its appeal to continue providing aid to those who need it. **South Sudan Weather events are also impacting a lot of communities in South Sudan.  Our Peacekeeping Mission (UNMISS) is telling us that they continue to assist the Government and communities in the wake of severe flooding in South Sudan. For example, in Pibor — which is located near the border with Ethiopia — peacekeepers are constructing barriers to protect essential infrastructure like the [main] hospital, government offices and humanitarian warehouses. And recently, the Force Commander of the Mission, General Mohan Subramanian, visited Greater Pibor and Akobo, where he engaged with local authorities, our fellow peacekeepers and others. **World Meteorological Organization And just to say that the World Meteorological Organization (WMO) says that a vicious cycle of climate change, wildfires and air pollution is having a spiralling negative impact on human health, ecosystems and agriculture. This year’s [report — the Air Quality and Climate Bulletin] — includes a special focus on wildfires and also looks at global and regional concentrations of particulate matter pollution that has harmful effects on crops. The report states that wildfires over North America last year caused exceptionally high particulate matter emissions compared to the previous 20-year reference period. The report is online. **Gender-based violence As you know, every day in this room we spend a lot of time talking about the big-picture issues relating to peace and security around the world, but today I want to take a moment to mention the tragic death of one individual which illustrates a much bigger problem that is all too often ignored. Earlier today in Kenya, Olympic athlete Rebecca Cheptegei, a 33-year-old Ugandan marathon runner, died in hospital.  Her death comes days after she was reportedly set alight by a boyfriend. Every 11 minutes on average, a woman or girl is killed by an intimate partner or family member somewhere in the world.  That’s according to figures released by our colleagues at UN-Women and the UN Office on Drugs and Crime (UNODC).  We, of course, think that the true numbers are much higher. So if this briefing lasts half an hour, on average, three women have become victims of femicide while we are talking. Today we join the UN Population Fund (UNFPA) and UN-Women in strongly condemning her violent murder. Gender-based violence is one of the most prevalent human rights violations in the world and should be treated as such. As the Secretary-General once said, we still live in a male-dominated culture that leaves women vulnerable by denying them equality in dignity and rights.  We all pay the price:  our societies are less peaceful, our economies less prosperous and our world less just.  But a different world is possible. **International Day of Charity And today is the International Day of Charity. Charity spreads the message of humanity, mainly in conflict situations — which is needed nowadays more than ever. And just a reminder that the date of 5 September was chosen to commemorate the anniversary of the passing away of Mother Teresa, who was awarded the Nobel Peace Prize in 1979. **Financial Contribution Lastly, we will finish on quiz, because we have another Member State.  And that Member State is the seventh largest country in Africa.  It gained its independence in 1975 from the home country our current Secretary-General.  Angola […]. We say thank you to our friends in Luanda.  We are now up to 130. **Questions and Answers Spokesman:  Edie? Question:  Thanks, Steph.  A question on Sigrid Kaag.  There seems to be some question about whether her reporting mandate or her own personal mandate is set to expire.  Can you tell us what the Secretary-General’s view is, and does he expect her to stay in this post? Spokesman:  Well, the resolution is clear as to the mandate.  We will see what the Security Council decides.  We will, of course, work with whatever the Council decides.  But, you know, it’s important to note also the importance of the work that Ms. Kaag has done over the last months, really bringing coherence to the way that humanitarian aid arrives in Gaza in extremely challenging circumstances.  And Sigrid will be here the week… the 16th, that Monday, whatever, 16 September.  And I know she already will be speaking to you at that point. Amelie? Question:  Thanks, Steph.  I have a question on Haiti.  It seemed that there are discussions led by the US to transform the mandate of the MSS Mission, because of problem of lack of funding.  And they’re all… I mean, there are even discussion around a possible proper UN peacekeeping operation.  Can you tell us what discussion have been going on with the peacekeeping people here? And if I remember correctly, the Secretary-General was not particularly in favour of a full-fledged UN mission.  So what is, I mean, his position about that? Spokesman:  I’m not aware or have not been made aware of any discussions that have been taking place here in this building with our peacekeeping colleagues on the issue.  And I’m not sure of how much the Secretary-General’s thinking has evolved on this matter from what he said publicly. SignoreVaccara? Question:  Yes.  Because it’s a follow-up, I had the same question to the one you just had.  Is there any communication between the US Government and the Secretary-General, for example, for the visit of the Secretary of State today in Haiti?  And then is the Secretary-General satisfied so far of what the mission of the Kenyan Police has been accomplishing? Spokesman:  Well, I mean, it’s not for the Secretary-General to give a grade to the impact of the multinational force.  The fact that it managed to deploy, led by Kenya with the support of many others, I think, is a tremendous step forward.  It’s very helpful to the Haitian authorities as they try to lead a government of transition. The force could, of course, use more funding.  And I would encourage you also — the website, the funding website is now live and public for all of you to look at on a daily basis, should you be interested.  As for the beginning of your question, I have… I can check, but I have no doubt that our colleagues in the political office in Haiti have been in touch with the US authorities, but we can check if there was actually a meeting and if our special representative met with him. Yes, sir? Question:  Hi, Steph.  If the SG… I’m sure you’ve received this question a few times.  But if the SG… [cross-talk] Spokesman:  No — then, if you know I’ve received it a few times, I’ve answered it a few times.  But… Question:  If the SG is able to explain, to distil what the Summit of the Future is all about that’s happening in three weeks’ time, and especially to people on the outside and why they should care, how would he best explain it? Spokesman:  I think we are living at a time where there is no greater need for highly functioning, just and fair international institutions because of the problems that we face today — whether it’s climate, whether it’s pandemics — know no border.  Not one country can deal with it by themselves.  We need those institutions.  We need those institutions also for the economic well-being of countries.  They are not…  The institutions that we have now came out of the Second World War.  They are no longer fair.  They’re no longer just, or as just as they could be, and this is a chance for Member States to come together and find a better way forward. That’s as distilled as I’ll ever get. Oui, madame? Question:  Thank you, Steph.  Yesterday, the Israeli Prime Minister said that Israel is seeking to take control of food distribution in Gaza.  Has the UN been communicated of any plans or…? Spokesman:  No. Question:  And how does the UN feel about that, about the feasibility of that? Spokesman:  Well, I mean, I think we’ve heard a lot of statements around that.  I think that two things are critical.  One is the UN and UNRWA — the backbone, the heart, the lungs, and the arms of humanitarian distribution of food, of health in Gaza currently.  The Israeli Government, as the occupying Power in Gaza, has a responsibility to ensure to us that we are able to do our work.  We are in constant contact with Israeli counterparts, notably COGAT, on how to improve the system.  And that’s a lot, big part of Sigrid Kaag’s work, as well. Okay.  I don’t see question online.  I will ask our guests to be plugged in, and I will… and my friend, Farhan [Haq], will take it from here.",
    "webUrl": "https://press.un.org/en/2024/db240905.doc.htm"
}