{
    "date": "2024-08-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Briefings Just in a short while, we will be joined by our colleague Andrea De Domenico, who as you know, is the Head of Office for the Occupied Palestinian Territory for the Office for the Coordination of Humanitarian Affairs (OCHA). He will join us from East Jerusalem to provide an update on the humanitarian situation in Gaza and will also speak on the West Bank. Then, at 3 p.m., there will be abriefing here by Ambassador Michael Imran Kanu, the President of the Security Council for the month of Augustand Permanent Representative of the Republic of Sierra Leone to the UN. He will brief you on the Council’s programme of work for the month. And, as a reminder, that briefing will be in person. So, if you want to ask questions to the incoming President of the Security Council, please be in seats in here. **Iran This morning, the Secretary-General spoke by phone to the acting Foreign Minister of Iran, Ali Bagheri. During the conversation, the Secretary-General expressed his deep concern regarding the ongoing situation in the region. He reiterated his public message urging all parties to work towards de-escalation. The Secretary-General and the Foreign Minister also discussed the situation in Yemen, notably regarding detained UN staff, who we want to see released as quickly as possible, if not immediately. **Occupied Palestinian Territory Turning to Gaza:  As the humanitarian crisis situation deepens there, our humanitarian colleagues warn that ongoing hostilities, repeated evacuation orders, access impediments and other challenges continue to hamper efforts to reach people with life-saving assistance. Our colleagues from the World Food Programme (WFP) say that they and other agencies are still unable to get enough food into and around Gaza. There are not enough border crossings, and it is difficult to get authorizations to move convoys within Gaza. There are often long delays in holding areas, as well as a lack of public order and safety that continues to hamper movements. More than 20 WFP food distribution points have been lost due to recent evacuation orders.  Kitchens and bakeries have also been forced to relocate. The escalation of hostilities has also rendered two warehouses unusable for the time being and cut off parts of Salah El Din — which is the main north-south road in Gaza — limiting the agency’s ability to deliver across the Gaza Strip. In response to last week’s evacuation order in Khan Younis, WFP is distributing one food parcel per family to support displaced people, reaching about 8,000 families so far.  With increased needs and limited stocks, the agency is having to reduce rations to one parcel per family to ensure enough people get food to meet their most basic needs.  But it is far from enough, as you can imagine. Today, only 12 of 18 bakeries in Gaza are operating:  four in Gaza City, two in northern Gaza, and six in Deir al Balah.  Bakeries in middle areas only have enough fuel to operate for the next few days. Despite all these challenges, the World Food Programme was able to reach nearly 1.2 million people with food, wheat flour, or hot meals last month alone.  Rations, as I told you, were reduced and irregular. Meanwhile, humanitarian partners working on the water, sanitation and hygiene response in Gaza are concerned over the destruction of the Canada reservoir in Rafah.  That facility, with a holding capacity of some 3,000 cubic metres of water, was blown up last week.  Colleagues warn that its destruction could hinder the return of residents to Rafah area and further push families to resort to drinking unsafe water — risking dehydration, malnutrition and diseases. And obviously, our colleague Andrea De Domenico will have more for you.  And just to note that this will be his last briefing before leaving his position.  As you may or may not know, the Israeli authorities have not renewed his visa. **United Nations Relief and Works Agency Also, I just want to flag that UNRWA (UN Relief and Works Agency) today launched the back-to-learning programme in Gaza to help the almost 1 million children out of school cope and to help them just to be children. In its first phase, UNRWA will expand the ongoing psychosocial support activities, focusing on arts, music and sports, and raising awareness on the risks of unexploded ordnances. In its second phase, the programme will include informal learning activities, with reading, writing and math lessons. UNRWA plans to provide formal education for children in Gaza as soon as the situation permits.  For this, Gaza urgently needs an immediate, durable ceasefire, the Agency says. **Lebanon Moving north to Lebanon.  Our head of Peacekeeping, Jean-Pierre Lacroix, as you know, is in Lebanon.  Today he was in south Lebanon in Naqoura, which is the headquarters of the UN peacekeeping mission there, otherwise known as UNIFIL (United Nations Interim Force in Lebanon). He of course met with the Head of Mission and Force Commander, Lieutenant General Aroldo Lázaro, and spoke with peacekeepers, who, as you know, are remaining on the ground in what are very challenging circumstances, and, of course, frequent exchanges of fire along the Blue Line.  He also heard from the mission chief on the mission’s efforts to prevent further escalation between the parties. Earlier in the day, Mr. Lacroix also met with the Lebanese Army Commander for south Lebanon.  And Mr. Lacroix also stressed the need for the Lebanese Armed Forces to extend their authority all the way to the south, in line with Security Council resolution 1701 (2006). Tomorrow, Mr. Lacroix will meet with peacekeepers and will visit various UN positions along the Blue Line. **Sudan And some heartbreaking news from Sudan, which is already in a dire humanitarian situation. The Integrated Food Security Phase Classification, or IPC’s latest report on food security in Sudan, confirms that in North Darfur, in Zamzam camp — which shelters over 220,000 displaced people — has now crossed the famine threshold. According to the report, catastrophic hunger conditions are projected for the first time in the history of the IPC survey in Sudan, and 14 areas have been declared “at risk of famine” in the coming months.  Nearly 14 million human beings face acute hunger than before the conflict began in April 2023. More than half the population — that is 26 million human beings in Sudan — now face acute hunger, including 755,000 people facing catastrophic conditions, with hunger-related deaths also being recorded. Just to give you some context, one in every two Sudanese struggles to put enough food on their plates every single day. The World Food Programme is of course rapidly scaling up its emergency response to save more lives in the country.  WFP is also increasing the amount of assistance, while identifying innovative and effective ways to deliver immediate assistance to millions of people across Sudan and specially in hard-to-reach areas. Our colleagues at the Rome-based agency are telling us that we are in a race against time to stop famine in its tracks.  But there is an urgent need for a massive increase in funding to ramp up assistance at the scale required to avert famine. We and our partners warn that if the war doesn’t stop, more and more people are being pushed into catastrophic levels of hunger. **Guinea Turning to Guinea:  I want to flag that the High Commissioner for Human Rights, Volker Türk, acknowledged the verdict delivered yesterday in Conakry in the trial regarding the September 2009 mass killings and rapes that took place at the Conakry Stadium.  Among the eight men found guilty of crimes against humanity was the former President, Dadis Camara. In a statement, Mr. Türk emphasized the importance of additional work to establish the full facts and responsibilities around those events, saying that after nearly 15 years, the victims, the survivors and their families have the right to full justice and transparency. You will recall that about a month after these events in September 2009, a UN Commission of Inquiry was mandated to establish the facts and circumstances and to identify those responsible and make recommendations. For her part, Pramila Patten, the Special Representative of the Secretary-General on Sexual Violence in Conflict, said this verdict sends a powerful message that impunity will not be tolerated and reaffirms the commitment to upholding the rights of survivors of sexual violence. Her office has supported this process in Guinea since 2011 and provided technical assistance throughout the investigation phase and in the establishment of a Steering Committee for the organization of the trial. A lot more information online. **Haiti And coming back to this continent and the situation in Haiti. I can tell you that following a reduction of our staff footprint in Haiti back in March, because of the unprecedented wave of insecurity, we have now systematically increased our presence on the ground. Meanwhile, colleagues have continued engaging counterparts and implementing partners remotely. As of yesterday, about 55 per cent of the UN’s international workforce are now on the ground in Haiti to serve the Haitian people. All life-saving activities are ongoing and are almost fully staffed and the UN continues to provide urgently needed humanitarian support. While staffing requirements for what we call Programme Criticality 1 are almost fully met, efforts are ongoing to continue to increase our return to the levels that existed before March this year. We continue to call for support to the ongoing crisis in Haiti.  Seven months into the year, the $674 million Humanitarian Response Plan is only 25 per cent funded.  That is only $170 million only of cash in our bank. Throughout these difficult times, our political office has also continued to implement its mandate, notably through good offices, and support to police and corrections, as well as human rights. As the mission continues to return its full workforce to Port-au-Prince, the Special Representative, Maria Isabel Salvador, and her team have already held several working sessions with the transitional government authorities. This includes on the UN’s strategic engagement to support the Haitian-led political process towards the restoration of institutional order through the holding of elections. The political and security tracks are also closely interlinked. The success of the non-UN Multinational Security Support (MSS) mission is critical to create the necessary conditions to advance the political process and conditions for the holding general elections. The Secretary-General reiterates his strong appeal to all Member States to provide the financial and logistical support the Mission needs. **Senior Personnel Appointment I just want to flag that, yesterday afternoon, we announced that the Secretary-Generalnamed Linda Maguire of the United States as the new Assistant Administrator and Directorin the Bureau for Management Services of UNDP (United Nations Development Programme). Ms. Maguire succeeds Angelique Crumbly, also from the United States, to whom the Secretary-General has expressed his appreciation for her service and commitment during her tenure as Assistant Secretary-General at the UN Development Programme. Ms. Maguire is currently UNDP’s Deputy Assistant Administrator and Deputy Regional Director in the Bureau for Latin America and the Caribbean.  We congratulate her on her new job. **Breastfeeding week This is Breastfeeding Week.  Every year, World Breastfeeding Week starts in the first week of August. Among other benefits, breastfeeding protects children against mortality due to infectious diseases. Also, women who breastfeed have a lower risk of breast and ovarian cancer. **Media Accreditation Lastly, it is 1 August.  The GA session starts on 20 September.  And, around 15 September, we get panicky calls about accreditation.  And accreditation not filed.  I want to tell you and remind you that the deadline to apply for media accreditation to cover the GA is 30 August.  That is 30 days for you to fill out forms to make sure that all of your colleagues that are going to come and help you during the General Assembly have their forms, so we don’t have weeping and crying and tantrums on 15 September. If you already have a valid UN grounds pass, which you all do, I hope, you are not required to fill any other permissions for high-level week. For more information, please speak to our very nice colleagues in the Media Accreditation and Liaison Unit. **Questions and Answers Spokesman:  Ms. Besheer? Question:  Thank you, Steph.  News of the day, this large US-Russian prisoner swap:  reaction? Spokesman:  Yeah, we obviously welcome the fact that an agreement was able to be found between the various parties and that this exchange was able to happen.  Amelie?  Oh, that was your question?  Okay…  Mike, I was about to step out. Question:  You’re not going to get off that easy.  Speaking of the end of the month, UNIFIL’s mandate expires at the end of August, as well.  Obviously, with the challenging situation on the border right now, what does the Secretary-General anticipate in terms of renewing the mandate of technical rollover or more hardened negotiations or what’s expected here? Spokesman:  Well, I mean, I think that’s a question best asked to those who will be doing the voting around the horseshoe table at the Security Council about what they expect.  Obviously, we continue to believe that UNIFIL plays a critical role and stabilizing role in a very unstable part of the world.  And we very much hope the mandate will be renewed. Question:  Second question for you.  You mentioned Mr. De Domenico.  Just for clarity, his visa was not renewed, or his visa was denied? Spokesman:  His visa was not renewed. Question:  How widespread is that issue right now amongst UN officials in the region? Spokesman:  Let’s just say it’s spread.  Abdelhamid? Question:  Thank you, Steph.  The attack on Majdal Shams has not been verified.  I mean, Hassan Nasrallah spoke today, and he denied any connection with that incident that killed 12 children.  We have UNIFIL and UNDOF (UN Disengagement Observer Force).  Did any of these UN missions verify who did that attack?  Thank you. Spokesman:  Look.  We don’t have the mandate to do this sort of forensic investigation.  What we do know is that 12 people, mostly children and teenagers, were killed in an attack that can only be condemned unequivocally. Tony and then Murad. Question:  Thank you,shukran, Steph.  My question is on Monsieur Lacroix’s visit to south of Lebanon.  Is he set to meet with any Hizbullah leadership while there, since he’s working on the de-escalation along the border? Spokesman:  I will share his appointments as we get them.  I know he’s met with, along with Jeanine [Hennis] Plasschaert, our Special Coordinator for Lebanon, and the Head of UNIFIL, with the Foreign Minister of Lebanon.  He also met with Prime Minister [Najib] Mikati.  He’s had other meetings.  Our primary interlocutor is the Government of Lebanon.  If there’s anything else, I will share with you.  Murad? Question:  Thank you, Stéphane.  Now, Iran, Hizbullah, and Houthis are threatening to react after Israeli attacks in Tehran, Beirut, and Hudaydah.  What’s the message to all parties, and what should be done to ease the tension? Spokesman:  Our message is that these counterattacks, attacks, counterattacks, attacks, and this endless cycle needs to stop.  We need to see a de-escalation.  We need to return to some sort of political negotiations on the various files in the region that are often intertwined in some ways.  But we need political leaders to find the political courage to get back to political talks, and to ensure the suffering stops of the civilians in Gaza, of the hostages, the Israeli hostages in Gaza who’ve been there, being detained for 300 days today, who we want to see released immediately.  We want to see humanitarian aid get to the civilians in Gaza. We want to see the lives of Lebanese and Israelis, which have been upended and who have suffered attacks as well on both sides of the Blue Line.  And I can give you more examples.  There needs to go be… we need a return to discussions, to a political pathway.  Dezhi? Question:  Yes.  Just one question.  Do you have any update on the OIOS (Office of Internal Oversight Services) investigation on UNRWA? Spokesman:  Nothing to share with you at this point, but hopefully soon.  Linda? Question:  Excuse me.  Thank you, Steph.  Regarding the attack in Iran, I’m sorry.  There might be… seems to be a little ambiguity about Israel’s role at this juncture. Is the UN sense, operational view that Israel did it? Spokesman:  I said we can only go by whether… there have been all sorts of attacks in which people have died that have not been officially claimed.  We can only go by official statements.  Mike? Question:  Coming up on the UNGA (United Nations General Assembly) this year, last year there seemed to be a number of non-Heads of Government and Heads of State representing their particular countries.  Is the Secretary-General or UN officials making an effort, especially with the state of the world right now, to try to bring in more Heads of Government and more Heads of State this year? Spokesman:  We very much hope that every Member State will be represented at the highest possible level, especially given not only what’s going on in the world today, the fact that we have the Summit of the Future, which is critical to how this Organization will function in the decades ahead.  And these are issues that often come up in the Secretary-General’s bilateral meetings.  Okay.  I will leave you in the, first in the capable hands of my colleague, Farhan [Haq], who will be here, while Andrea gets online.  Andrea, if we could put him up on the big screen.",
    "webUrl": "https://press.un.org/en/2024/db240801.doc.htm"
}