{
    "date": "2024-04-03T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. All right, good afternoon. **Gaza Let’s start off with the situation in Gaza, and I can tell you, according to our colleagues in the Office for Humanitarian Affairs, they tell us that we have suspended our night-time movements within the Gaza Strip for at least 48 hours to allow for further evaluation of the security issues that impacted our personnel on the ground, and of course, the civilian population we are [trying] to help.  This follows the killing of the World Central Kitchen staff on Monday. That’s, of course, for night-time movements.  During the day, our colleagues at the World Food Programme tell us that operations continue, including our daily efforts to send convoys to the north.  People are dying and it is essential that we provide assistance to them, they tell us. And as famine closes in, we need humanitarian staff and supplies to be able to move freely and safely across the Gaza Strip. For its part, the World Health Organization reports today, it once again requested that Israeli authorities facilitate movements to Al Shifa Hospital in Gaza city.  As we told you yesterday, multiple requests to reach the hospital over the past two weeks were denied, delayed or impeded. The WHO team is also planning to visit two other hospitals in northern Gaza today — Sahaba and Ahli hospitals.  However, no permission was received to go to those sites. We can only underscore once more that delays and the denial of humanitarian missions not only prevent us from reaching those in need — but they also impact other operations and deliveries by diverting scarce resources. We and our humanitarian partners will continue to do all we can to get life-saving aid to civilians all across the Gaza Strip. Meantime, OCHA is also working with the Palestine Red Crescent Society to assist in the repatriation of the remains of those international staff members from the World Central Kitchen. **Gaza — Damage Report Also, you may have seen that an interim report — released jointly by the United Nations and the World Bank estimates that the cost of damage to critical infrastructure in Gaza is at around $18.5 billion. An estimated 26 million tons of debris and rubble were left after the destruction, an amount estimated to take years to actually remove. The “Interim Damage Assessment” report used remote data collection sources to measure the damage to physical infrastructure in critical sectors incurred between October 2023 and the end of January this year. It also points to the impact on the people of Gaza; where 75 per cent of the population is displaced, and 100 per cent — 100 per cent — of children are out of school.  The report also identifies key actions for early recovery efforts. And just to say that a more comprehensive assessment will be completed as soon as the situation allows, and the losses and needs are expected to be significantly higher than that of the interim assessment. **Children in Armed Conflict This morning, Virginia Gamba, the Secretary-General’s Special Representative for Children in Armed Conflict,briefed Security Council members on the consequences of denying humanitarian access to children. She said that in 2022, the UN verified 3,941 cases of the denial of humanitarian access, making it one of the highest verified violations. The highest figures were verified in the Occupied Palestinian Territory, Yemen, Afghanistan and Mali. Ms. Gamba added that since 2019, the numbers have increased exponentially, and data being gathered for the forthcoming 2024 report shows we are on target to witness a shocking increase of the incidents of the denial of humanitarian access across the world. Ms. Gamba called on all parties to allow and facilitate safe, timely and unimpeded humanitarian access, as well as access by children to services, to assistance and to protection, and to ensure the safety and security of humanitarian personnel and assets.  Ms. Gamba also called for the parties that are preventing children from receiving life-saving assistance to be held to account.  Also briefing was the Deputy Executive Director of UNICEF, Ted Chaiban. And just before you ask, Ms. Gamba’s annual report is scheduled to go to the Council in June of this year, and she will of course be here to present it to you. **Palestine Refugees Also, UNRWA tells us that they are urging its partners to continue supporting the Palestine refugees in Syria, and those who have fled to neighbouring Lebanon and Jordan because of the 13-year conflict ongoing in Syria. To carry on its humanitarian operations in the Middle East region, UNRWA is appealing for $415.4 million for its chronically underfunded operations in these countries.  These funds will help UNRWA continue cash and food assistance, as well as health care, education, technical and vocational training. And just to show you the calamity of the situation, funding for UNRWA’s emergency appeals for these three countries decreased over the recent years, with a dramatic fall to only 27 per cent coverage last year. **Iran And just for the record, yesterday afternoon, our friend Khaled Khiari, the Assistant Secretary-General for Political and Peacebuilding Affairs,briefed Security Council members on threats to international peace and security. As you know, this meeting was called for following the attack on Iranian diplomatic premises in Damascus.  Mr. Khiari appealed to the Council to continue to actively engage all concerned parties to prevent further escalation and the worsening of tensions that undermine regional peace and security. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs reports that health facilities in Port-au-Prince metropolitan areas continue to be impacted by the ongoing violence — further restricting access to life-saving care for people in and around the capital. Two health-care facilities — Delmas 18 Hospital and Saint Martin health centre — were looted by armed groups on 26 and 27 March. La Paix University hospital remains open — and the World Health Organization continues to support the facility, including with the provision of medicine, medical supplies and fuel.  However, due to the closure of the State Hospital in Port-au-Prince, La Paix is facing significant strain amid increased workloads for staff. Our humanitarian colleagues also report that last week, 10 pharmacies in the capital were looted, making it even more difficult for people to get their medication. Meanwhile, our response efforts continue.  Yesterday, the World Food Programme distributed hot meals to more than 27,000 people in Port-au-Prince.  And last week, UNICEF, WHO and local partners carried out nearly 600 medical consultations in displacement sites through their mobile clinics. Also, last week, UNICEF, the International Organization for Migration and partners distributed 300,000 litres of water from 23 March through 1 April.  Partners have also delivered hygiene kits in displacement sites. Also on Haiti, today is the sad twenty-fourth anniversary of the killing of Jean Dominique, who was the husband of Michele Montas, our predecessor, and that crime is yet to be solved. **Ukraine Turning to Ukraine.  The Humanitarian Coordinator there, Denise Brown, condemned in a statement yesterday the deadly strike that hit Dnipro City in the east of the country.  Local authorities and humanitarian workers on the ground report that dozens of civilians, including children, were injured. Several education facilities and residential buildings were also damaged. Aid organizations provided immediate humanitarian assistance, including food and hot meals, and psychological and legal support.  They also distributed emergency shelter kits to cover damaged windows. Meanwhile, hostilities yesterday and today in front-line and border areas in eastern, north-eastern and southern Ukraine caused several civilian casualties, including children, as well as damage to civilian infrastructure. The regions of Donetsk, Kharkiv, Kherson and Sumy were impacted.  That is what local authorities are telling us.  Humanitarian workers on the ground are providing support where access is possible. **Central African Republic And ahead of Mine Action Day, our peacekeeping colleagues in the Central African Republic caution that the threat from explosive ordnance has increased significantly in the country since 2020.  The Mission says that they recorded more than 190 incidents since 2020, including 78 last year alone.  However, the proportion of explosions is decreasing, due to more devices being found and reported. The Mission has also deployed new capabilities for the neutralization and removal of explosive devices and training for peacekeepers in detection and investigation.  The Mission also conducted hundreds of educational sessions on mines in 2023, reaching tens of thousands of people, including many children who are particularly at risk of unexploded ordnance. In addition, a pilot project between January and March of this year in the country’s north-west targeted more than 5,000 people in 17 remote villages to increase awareness. **Guests Tomorrow And tomorrow, as I mentioned, is the International Day for Mine Action Awareness and Assistance. Our guests will be Ilene Cohn, the Director of UNMAS, the United Nations Mine Action Service.  She will be joined by Giles Duley, the UN Global Advocate for persons with disabilities in conflict and peacebuilding situations; and Paul Heslop, a Ukraine Programme Manager for the UN Development Programme. They will be joined by the Deputy Permanent Representative of the Permanent Mission of Cambodia [Ambassador Tithiarun Mao] and the Deputy Permanent Representative of the Mission of Switzerland [Adrian Dominik Hauri].  If any of you are interested in speaking to the mine action advocates who will be here, please contact Lee Woodyear in UNMAS. **Democratic Republic of the Congo Staying with peacekeeping.  Our colleagues from the peacekeeping Mission in the Democratic Republic of Congo report that they continue to support the Government’s efforts to reintegrate ex-combatants of former groups members. Yesterday, they launched the reintegration of 144 ex-combatants, including three women, at the Kasando site near Lubero in North Kivu. The ex-combatants are participating in projects coordinated by the Mission in Lubero and Beni, with the first project being launched in Kanyabayonga on 1 April. **Uganda I want to flag a statement by our good friend the UN High Commissioner for Human Rights, Volker Türk, who today expressed his dismay at the decision by Uganda’s Constitutional Court to uphold the discriminatory Anti-Homosexuality Act.  He urged the authorities to repeal it in its entirety, together with other discriminatory legislation. Mr. Türk called on the Ugandan authorities to prohibit discrimination based on sexual orientation and gender identity.  “Uganda’s own Constitution and international human rights treaty obligations demand nothing less than equal treatment and non-discrimination for all,” Mr. Türk said. **Malawi In Malawi, the World Food Programme is urging for global support as the country faces a looming food crisis triggered by El Niño. WFP today appealed for $70 million to provide emergency food assistance to 2 million people for three months, delivering a combination of in-kind and cash assistance to impacted households. The El Niño is worsening the devastating effects of the climate crisis in Malawi and the country is still suffering from the impacts of tropical storms and cyclones in 2022 and 2023 and the compounded effect is to push up to 40 per cent of Malawi’s population into hunger, threatening both lives and livelihoods. **Financial Contribution Lastly, our quiz meister Jane Gaffney came up with a good one today.  I mean, they are always good.  This one I did not guess.  Known as the “Pearl of the Red Sea” — due to its Ottoman, Egyptian and Italian architecture — the city of Massawa is also the largest deep-water port in the Red Sea. Massawa.  […] Yes, Eritrea. We thank our friends in Asmara for making Eritrea the ninety-seventh fully paid-up Member State. **Questions and Answers Spokesman:  Stefano, you won.  If you have a question, ask it.  But use your microphone.  You always come up with a question.  Well, not always a question, but you always come up with something to say.  Yes. Correspondent:  Well, okay, then because you provoke me, I’m going to take the provocation. Spokesman:  No, please just ask the question. Question:  Yesterday, I liked very much your first answer to my first question, but I didn’t like at all the answer to the last question actually wasn’t an answer.  You just mumbled something.  That was why the Secretary-General doesn’t ask to the Security Council to have a meeting on the situation of Palestinians in Gaza under the rule of responsibility to protect? Spokesman:  The triggering of the responsibility to protect mechanism is for the Member States. I think the Secretary-General has used almost all of the few weapons in his legislative arsenal in relation to the crisis in Gaza.  And I think he has been extremely vocal, straightforward, direct in his appeal for a humanitarian ceasefire in order for us to protect the civilians in Gaza and also for calling repeatedly for the immediate and unconditional release of all hostages.  Edie? Question:  Thanks, Steph.  A few follow-ups to the briefing.  First, when did the 48-hour suspension start of night deliveries? Spokesman:  It’s a good question.  I was told about it today.  So, let me see what I can find out for you. Question:  Okay.  And secondly, you talked about numbers, dying numbers of people in Gaza dying.  Are there any specific numbers? Spokesman:  In terms of? Correspondent:  People dying of hunger. Spokesman:  We’ll see if I can get some granularity from WFP. Question:  Okay.  And what impact is this suspension and the suspension by the World Central Kitchen and a lot of other humanitarian partners having on getting food aid to hungry people in Gaza? Spokesman:  It has a double impact.  It has a real impact on people who depend on these organizations to receive aid.  It’s not as if there is an overabundance of aid in Gaza.  We’ve been talking about the need for more aid to get into Gaza.  So, any organization that stops and suspends for completely understandable reasons has an immediate impact on people who are relying for that aid.  If World Central Kitchen is not cooking, then there are people who are not eating, right? That’s pretty clear.  But it also has a psychological and chilling effect on humanitarian workers, both Palestinians and internationals, who continue to do their utmost to deliver aid to those who need it at great personal risk. Question:  And a final question.  You said Monday that a UN team was trying to get into Al-Shifa Hospital.  Has that team actually gotten there? Spokesman:  No.  Still no permission to go in.  Ms. Saloomey? Question:  A follow-up on Gaza and then Haiti.  But do you have any estimates in terms of how much the aid getting in has been reduced as a result of this latest?  Like, because some organizations have actually said that they’re not going to.  Do you know what the numbers are to quantify the impact? Spokesman:  No.  Because some of these organizations are working outside of the UN umbrella.  I understand your need for numbers.  It’s all challenging, aggregating those numbers. Question:  Okay, fair enough.  And then, would the Secretary-General have any support for Palestine’s attempts to become a full Member State here at the UN?  Their renewed push?  And would that be helpful, does he think, in terms of resolving the situation in Gaza or a distraction? Spokesman:  What is clear is that the issue of membership in the United Nations is one to be decided by Member States alone.  And I will leave it at that. Question:  Sorry.  Can I go one more on Haiti? Spokesman:  Sure, of course. Question:  You talked about the aid deliveries to… there’s some aid deliveries have been going to north of Haiti.  I’m wondering if… Okay, actually the pharmacies.  Is this an attempt?  There’s a targeting of medical facilities going on there.  It sounds perhaps for the drugs.  Is there an illicit drug sales going?  Why are they targeting pharmacies, hospitals? Spokesman:  As in any conflict zone, we are witnessing what is happening.  What is motivating those criminal acts is one for speculation but is one really to ask those who are putting the lives of thousands and thousands of people at risk by looting and destroying hospitals, by looting pharmacies.  I mean, you don’t even know what word to use anymore for people who are doing such things to their own brothers and sisters, in a sense. Question:  And finally, can you sum up how the conflict in Port-au-Prince is expanding and how much it’s expanding?  [cross talk] Spokesman:  I mean, it’s expanding. Question:  What’s the impact outside of Port-au-Prince? Spokesman:  It is in the greater metropolitan area.  The impact that it’s having outside of Port-au-Prince, as there are population movements from Port-au- Prince, where people are understandably fleeing Port-au-Prince for safer areas, but into areas that are already under strain in terms of humanitarian goods.  So, it’s areas we can’t always get to.  And also, they are going into communities that themselves are facing challenges.  Amelie? Question:  Thanks, Steph.  Another follow-up on the suspension of the night-time movement.  Do you have any idea of how much it represents?  I mean, in total in terms of… Spokesman:  These are all questions I should have asked myself before giving you that information.  Dezhi, then Mr. Lynch. Question:  A follow-up on the team who want to visit Al-Shifa Hospital.  Yesterday, WHO said Al-Shifa Hospital has been destroyed. Then what’s the purpose of this visit? The destruction? Spokesman:  To assess for ourselves what has been destroyed, what may still be salvageable.  What care that people need, WHO needs to get there. Question:  Okay.  Yesterday, the White House National Security Communication Advisor John Kirby said that the US had investigated several actions by Israeli forces in Gaza in the past six months and had not found any incidents that the Israelis have violated international humanitarian law.  Given the fact this is the country that vetoed the Security Council resolution four times and also a big supporter for Israeli Government, do you think this kind of words emboldened what the Israelis doing in Gaza Strip? Spokesman:  Dezhi, these are all valid questions.  It’s not for me to provide comment on what other spokespeople are saying. We have our focus, we’re continuing our focus, and I’m just not going to get into it. Question:  And does the UN have any contact with the White House on the situation? Because we obviously know that the Israeli Government had meetings with the White House about the Shifa operation. Spokesman:  We’re in contact with US officials regularly, mostly on the ground. Mr. Lynch? Question:  Thanks, Steph.  So UNRWA is not allowed.  They’re pretty much formally barred from going into the north now and providing assistance there.  And the same time, Israel is trying to kind of shift responsibilities to UNICEF, WFP, WHO, other organizations.  So, the question is, do these other agencies have the logistical, physical capacity to deliver in the north or to deliver in Gaza in general?  I mean, do they rely on the logistics trucks, et cetera?  Do they have their own? Spokesman:  No one has the resources, the manpower, the logistics network that UNRWA has.  So, no other UN agency has that.  But UNRWA as we’ve said over and over again, is the backbone of our humanitarian operations. You could just look at the staffing differences.  UNRWA has a specific mandate given to the organization by the General Assembly, which only the General Assembly can change.  And it’s not as if we’re seeing a situation where WFP convoys are being waved through with a green flag into the north.  I mean, the challenges are UN-wide. Question:  Right.  So, do you know with WHO and the Al-Shifa Hospital, the effort to carry out the evacuations, whether the denials are directly to WHO that they can’t go, or is it that they are part of a broader convoy that includes UNRWA, UNRWA can’t do it and that’s why? Spokesman:  As far as I know, it’s UN convoys, WHO convoys that are being barred. These are WHO missions.  Serife? Question:  Thank you, Stéphane.  The Director-General of the World Health Organization, Mr. Tedros, said that 27 children reportedly died from malnutrition in Gaza since October 2023. The Secretary-General formally said that this is a man-made disaster.  So, according to the UN, who is responsible for this?  And what is the Secretary-General’s reaction? Spokesman:  This is a man-made disaster.  I mean, we know where this particular cycle, and I don’t know what other word to use, started.  It started with Hamas’ terror attacks.  There was then the Israeli response.  I mean, yes, it’s a man-made disaster.  There is no other way to see it.  Señor, and then… Question:  Just a follow-up.  I mean, but the responsibility of children dying from malnutrition, I mean, isn’t it time to call a spade a spade?  Who’s causing these children to die from malnutrition? Spokesman:  We have been very clear on the responsibility of Hamas, of other armed groups and of Israel.  Señor, and then madame. Question:  Stephane, more on the Palestinian request for membership.  The Secretary-General is always calling for the two-State solution.  And doesn’t he have an opinion of this Palestinian request?  Is it a positive step at this moment? Spokesman:  One thing is a two-State solution which we continue to advocate for.  As for particular membership into the United Nations, it is a question to be decided in accordance with the Charter, which is in the hands of Member States. Question:  But again, does he have an opinion on that? Spokesman:  I think your tries are very valiant, but I will stick to my answer.  Madame, and then we’ll go to Abdelhamid. Question:  Steph, how far will Israel being allowed to go, or to go before the world and the UN react really more strongly or take strong action?  How far?  How many people might die? Spokesman:  I’m not sure how you want me to answer that.  And what UN are you speaking about?  I think the Secretary-General has been very vocal and active and acting within the confines of his mandate and his authority, Security Council, the international community.  It’s not a question for me to answer.  Our answer is that we want to see an end to this conflict immediately.  We want to see a humanitarian ceasefire now. Correspondent:  But we don’t see anything like that.  We don’t. Spokesman:  That’s a statement of fact.  It doesn’t mean we’re not going to keep pushing for it.  In answer to the question, not about the trucks or, I don’t know who asked when the night-time things started, it started yesterday.  It started on April 2nd, and it will go on through tonight.  Abdelhamid? Question:  Thank you, Stéphane.  I have two questions.  Ms. Gamba today, in her remarks, did not mention Gaza whatsoever.  She only referred to the Occupied Palestinian Territory twice in reference to like 2022 reports.  So how could she, I mean, I need explanation in a meeting specially called for to talk about children in armed conflict and she did not mention Gaza?  That is my first question. Spokesman:  Ms. Gamba was very clear on the issue relating to Palestinian children.  And as I said, this is not the full presentation of her report, which will be in June.  Your second question? Question:  Yeah, but that is, again, every speaker.  I’ve been following the meeting.  Everyone… [cross talk] Spokesman:  You’re more than welcome to reach out to her office.  What is your second question? Question:  Okay.  My second question, there are confirmed reports that some French companies are investing in Western Sahara.  Are you aware of these?  Did MINURSO [United Nations Mission for the Referendum in Western Sahara] mention anything about it?  And how would the… [cross talk] Spokesman:  No.  MINURSO is not there to monitor economic investments, if there are any. Question:  But if that is true, which is… [cross talk] Spokesman:  I don’t know. Question:  Oh, so no news about it? Spokesman:  No, sir.  Tony, then Stefano, then Monica, then my lunch. Question:Shukran, Stephane.  Back to the suspension of night-time movement.  My question is, can you give us a little bit more granularity on the evaluation that you mentioned, further evaluation of the security issues?  What’s going to happen exactly? Spokesman:  Well, we’re trying.  We have been talking about the lack of an effective deconfliction mechanism with the Israeli authorities for a long time.  I think what happened with World Central Kitchen is an example of how this doesn’t work. We were not involved in this convoy. But, you know, there have been 177 UNRWA staff killed.  There have been a number of others from other agencies, including World Food Programme and UNOPS and UNDP, if I’m not mistaken.  We need to have a better system.  So, we’re pushing with the Israelis to do that, to have a more direct system.  Whenever there is any security incident anywhere around the world, we often just do a pause to just reassess what we’re able to do while keeping our people safe, but also while keeping those who receive the aid safe. Question:  Yeah, because you agree that within, like, once the 48 hours ends, nothing’s going to change in the absence of a ceasefire? Spokesman:  No, but it’s also for us to strengthen our own arrangements.  Stefano? Question:  Thank you, Stéphane.  About the bombing in Damascus, about the diplomatic, I don’t know if it was an embassy or consulate, but the Iranians say that was a diplomatic outpost.  Can you explain us if an embassy or a diplomatic post is protected by the country?  I mean, the host in country, and if a third country… Spokesman:  Stefano, I’m going to stop you right here.  Because I’ve told you, I will never pretend to be a lawyer. Question:  No, if it’s the same kind of… Spokesman:  No, but Stefano, hold on.  I would really encourage you to read the Vienna conventions and make up your own mind, but I’m not in a position to say anything on that. Question:  They don’t have the same protection? Spokesman:  I don’t have the intellectual capacity or bandwidth to opine on such a question.  It doesn’t mean that there’s not an answer.  It just will not come from me.  Monica, and see you guys tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240403.doc.htm"
}