{
    "date": "2024-01-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Florencia Soto Niño, Associate Spokesperson for the Secretary-General. **Gaza Happy Monday everybody, I will start with an update on Gaza. The UN Office for the Coordination of Humanitarian Affairs (OCHA) tells us that the intensifying offensive in Deir al Balah, in central Gaza, and Khan Younis, in the south, is driving up civilian casualties and having devastating consequences for tens of thousands of people, many of whom had fled to Deir al Balah for safety from Gaza City and the north. As a result of increased attacks — including one that directly hit an UNRWA warehouse on Thursday, killing a UN staff member — humanitarian operations in Deir al Balah have been severely curtailed.  Warehouses, distribution and health centres and shelters fall within areas that have been newly issued with evacuation orders.  Several bakeries that were supported by the UN and our partners have been forced to shut down operations in Deir al Balah as a result of the fighting. And as casualties rise, the ability to treat people is in jeopardy, with three hospitals in Deir al Balah and Khan Younis at risk of closure due to the issuance of evacuation orders in nearby areas and fighting approaching the hospitals. Yesterday, staff from the World Health Organization and OCHA visited the Al Aqsa Hospital, the only functioning hospital in Deir al Balah.  According to the hospital director, because of increasing hostilities and ongoing evacuation orders, most of the local health workers and about 600 patients have been forced to leave the facility to unknown locations. The WHO Director-General, Dr. Tedros [Adhanom Ghebreyesus], wrote that his staff witnessed “sickening scenes of people of all ages being treated on blood-streaked floors and in chaotic corridors.” The hospital reported immense needs, notably health workers, medical supplies, beds, and the need to be protected from strikes and hostilities.  Dr. Tedros said that Al Aqsa is the most important hospital remaining in Deir al Balah and must remain functional, and protected, to deliver its lifesaving services. By the end of last year, 2023, according to UNRWA, 1.9 million people, or nearly 85 per cent of the total population of Gaza, were estimated to be internally displaced, including many who have been displaced multiple times, as families are forced to move repeatedly in search of safety.  Nearly 1.4 million internally displaced people are sheltering in 155 UNRWA facilities, which are far exceeding their intended capacity. And UNICEF announced over the weekend that a survey conducted on 26 December found that about 90 per cent of Gazan children under the age of two consume two or fewer food groups.  Most children are reportedly only eating grains or milk. **Sigrid Kaag And on a related note, as you know and you’ve been asking, Ms. Sigrid Kaag started today her assignment as Senior Humanitarian and Reconstruction Coordinator for Gaza, pursuant to Security Council resolution 2720 (2023). In her new capacity she will facilitate, coordinate, monitor, and verify humanitarian relief consignments to Gaza. Ms. Kaag has also received the mandate to establish a UN mechanism to accelerate humanitarian relief consignments to Gaza through States which are not party to the conflict. And she is here in New York, she will meet with the Secretary-General today, and she will also go to Washington, D.C., this week for meetings before traveling to the region. **Ukraine Turning to Ukraine, we and our humanitarian partners continue to provide emergency support during a new intensification of hostilities, complementing the efforts of the State services. The Office for the Coordination of Humanitarian Affairs says that immediately after Saturday’s attack in the Donetsk region, humanitarian workers provided hot meals, psychological assistance and construction materials to fix damaged houses. We, alongside our partners, also distributed warm blankets, mattresses, bed linen, water containers and kitchen utensils to families whose homes were damaged. According to our humanitarian colleagues, attacks and hostilities continued over the weekend and this morning, causing deaths and destruction of civilian infrastructure across the country. These attacks occur as winter storms result in temperatures dropping below 15°C.  And according to the Ukrainian Ministry of Energy, more than 460 towns and villages have no electricity. In a statement, Denise Brown, the Humanitarian Coordinator there, condemned the deadly strikes on Saturday in the Pokrovsk District of the Donetsk Region. Other attacks over the weekend and this morning in other parts of the Donetsk, Dnipro and Kherson Regions have also killed and injured dozens of civilians, including children, and damaged homes and schools, according to humanitarian partners on the ground. **Yemen And on Yemen, the acting Resident and Humanitarian Coordinator in the country, Peter Hawkins, has called for a thorough and expeditious investigation into the killing of an aid worker on Friday. In a statement, Mr. Hawkins described the killing of Dr. Akeed Qaed, a national staff member with one of the NGOs in Yemen, as an “unacceptable tragedy.” Dr. Qaed was shot by unknown gunmen in front of his home in the south-western district of Ad Dale’.  And the full statement is available online. **South Sudan Turning to South Sudan, our Mission there condemned the violence in Jonglei State in the recent months, particularly the attack in Duk Padiet county on 4 January 2024, which was reportedly triggered by a cattle raid and resulted in a number of civilian casualties. In a statement issued yesterday, the Mission said it is engaging with national, State and county authorities to de-escalate the situation. And it also called on all parties involved to cease the violence, avoid reprisal attacks and resort to peaceful means to resolve their grievances. **Cox’s Bazar And finally, our colleagues at the UN refugee agency and their partners are responding in the aftermath of a fire that took place yesterday in the Cox’s Bazar refugee camp, in Bangladesh. They say that nearly 800 shelters are feared to have been destroyed in the fire, and around 120 facilities, including learning spaces, mosques, and health-care centres were also destroyed or damaged. So far, no casualties have been reported. Refugees displaced by the fire are now sheltering within the camp’s community centres and are being provided with emergency food assistance. The Bangladeshi authorities and UNHCR, in coordination with the International Organization for Migration (IOM) and other partners, are supporting the Rohingya refugees who lost their shelters and belongings. The fire's cause is so far unknown. **Questions and Answers Associate Spokesperson: And that’s it from me, so we will go to take your questions, we’ll start with Edie and then James. Question:  Thank you, Florencia.  First, does the Secretary-General have even greater fears of the spread of the Gaza War as a result of the killings of senior Hamas and Hizbullah figures in Lebanon?  And has he had any contacts with parties in the region to try and avoid the spread? Associate Spokesperson: Yes, thank you.  Every day these developments that you mentioned and that we have been seeing pretty much all of last week and today, just re-emphasized our concern for the fact that this conflict has the potential to become a more widespread conflict.  We continue to call for restraints and for all of the actors involved to do everything in their power to prevent the escalation of the situation in the region. And, while I don't have specific details on which calls he's made.  I know that he has been talking to several parties to try to prevent this escalation from happening. James? Question:  Could I have one follow-up question? Associate Spokesperson: Yes. Question:  You mentioned that Sigrid Kaag is here in New York.  I'm sure I speak for everybody in this room, are we going to get a chance to talk to her? Associate Spokesperson:  Yes.  So, she is here today, she will meet with the Secretary-General.  And we are doing our best.  We will ask, I can't promise anything, but we have noted all of your requests and all of your interests.  And it is also in our interest that she talked to directly.  So we'll do our best. James? Question:  Al-Jazeera cameraman Hamza al-Dahdouh and freelance journalist Mustafa Thuraya were killed in Southern Gaza after they were targeted by the Israeli military.  What's the Secretary-General's reaction? Associate Spokesperson: We've seen these horrifying reports. We're very concerned about the killing of journalists in Gaza.  We know that the number is exceedingly high in the short amount of time that the conflict has been going on.  Journalists, you know, they risk their lives to bring the truth to everyone all over the world, and this is increasingly hard in the conditions that they are facing over there.  So, we reiterate that journalists just like any other civilians must be protected and that they should not be targeted for the job that they're doing there.  And we also note that misinformation about the work that they're doing can expose them to even greater risks.  So, we obviously offer our condolences to the families and the people, the colleagues who work with them, and I'm really sorry.  James. Question:  You said the number of journalists who've been targeted is exceedingly high.  We also know in this latest incident when these two journalists were killed, they were hit by a drone.  That is a weapon that is a deliberately targeted weapon.  Do you think journalists are being deliberately targeted in Gaza? Associate Spokesperson: This is something that I, at the moment, we cannot verify, but what we know is that many of them have died and we have repeatedly called for their profession to be respected so that they are able to do it freely and in safety. Question:  A follow-up to Edie’s question on Sigrid Kaag.  You've obviously been making preparations for her arrival because it's a very important appointment.  Has the UN applied for a visa for her to travel to Israel and the Palestinian territories?  Are the Israelis guaranteeing that she can do so? Associate Spokesperson: At the moment, she, I think I've mentioned to you last week, she will start her post in Amman in Jordan with a view to later move to Egypt and [Gaza].  So since she'll be in Amman for now she won't be requiring that visa for now.  If there are any developments… [cross-talk] Question:  Have you been given assurances from the Permanent Mission of Israel that she will be allowed to travel there? Associate Spokesperson: Not that I know. Question:  No.  And one last question, if I may, on a different subject.  The elections in Bangladesh took place and Sheikh Hasina has claimed victory despite the fact they took place in an atmosphere where thousands of people and opposition activists were arrested.  Does the UN believe these elections were free and fair? Associate Spokesperson: We have seen the situation that's unfolding there.  The Secretary-General continues to follow what's happening.  He notes the opposition’s decision to boycott the elections. I mean, all the allegations of the stifling of dissenting and critical voices and arrest of opposition leaders. He's obviously concerned about reports of incidents of violence prior to, and during the elections.  And he calls on all parties to reject all forms of violence and to ensure that human rights and the rule of law are fully respected. This is essential for the consolidation of democracy and economic prosperity there.  So that's what I can tell you on that. Okay.  Over here. Question:  Thank you.  Just related to his question about Bangladesh. Associate Spokesperson: Yeah. Question:  Election was held yesterday. Associate Spokesperson: Yeah. Question:  28 political parties participated in that election.  And there were more than 200 foreign observers, including USA. Associate Spokesperson: Okay. Question:  The international observers closely observed the election.  They have expressed complete satisfaction with the transparency and inclusivity of the election.  Bangladesh's new Government looks forward to further, depending its cooperation with the United Nations in the days to come.  Do you have anything about Bangladesh’ new Government? Associate Spokesperson: So, I think as I said to James, what we're really asking is that the Government continues what… that the Government, sorry, not continues, but that it is essential that they foster an environment of democracy there.  Respect and reject all forms of violence, and obviously ensure that human rights are respected there. Maggie? Question:  Thank you, Florencia.  Israel says they've begun a less intense phase of the war.  But you mentioned in the south, of course, and central parts that fighting is intensified.  But in the north, have things come down at all, and have you had any success in getting aid in? Associate Spokesperson: I have looked at the OCHA updates, but also there was just today a report, and I think I mentioned it that WHO said that they had been unable to deliver any medical supplies in the north for about 12 days.  So, I wouldn't say that we have seen any kind of markedly improvement to make a note of. It's still a very difficult situation to deliver aid in, in any parts.  And this is pretty much because we do not have a humanitarian ceasefire. Question:  And I looked through the OCHA reports also.  They repeatedly referred to shortages of fuel.  So we haven't seen, like, a per litre report yet, you know, in a while on how many leaders are getting in a day.  If it's gotten any easier, if it's really alleviated the situation at all, do you have any update on the fuel in particular? Associate Spokesperson: I thought we had given you a little update on Friday on the fuel.  But if not, we will try to.  The short answer is we don't have enough.  [laughing] That is a short answer.  But we will try to give you a more granular one. Okay.  Yes.  Abdelhamid. Question:  Thank you.  Florencia. Associate Spokesperson: And good to see you in person. Question:  I have few questions.  Thank you. You just read a statement about Ukraine and you used the word condemn.  I want…  I'm still waiting for a statement issued by any UN official condemning the atrocities committed in Gaza and mentioning Israel by name.  You just mention displaced Palestinian, evacuating 600 patients, but the doer is always absent.  Why is that? Associate Spokesperson: We stand by what we have said, and I think we have spoken forcefully and repeatedly on this situation.  I am sorry that we can't give you exactly what you want, but we stand by what we've said. Question:  It's not what I want.  It's the UN [cross-talk].  It's supposed to be the UN [yardstick] to measure.  Why it's, in one case you condemn and another you say concern?  You just mentioned about concerned about the two journalists why you don't issue a statement condemning targeting two journalists? Associate Spokesperson: Well, I don't think, regarding journalists, the killing of any journalists under any conflict we can condemn that, right?  Journalists absolutely should be able to do, regardless of where it is, to be able to report during a conflict. Question:  Okay.  Can I continue? Associate Spokesperson: Continue please. Question:  Thank you.  The last statement issued by any UN official about what happened is on 22 December by the Secretary-General in this room.  From 22nduntil now, no statement issued by the Secretary-General or by Tor Wennesland, who's MIA, he's been missing in action.  We don't hear from him whatever happens.  The atrocities and massacre has been continued every single day, why there is no statement reflecting what's happening in Gaza? Associate Spokesperson: I take your point, but I think we have had other senior officials speak about the conditions and condemning these conditions.  As I pointed out, Dr. Tedros today had a statement on this.  And I also think that Martin Griffiths, who deals with what our job is there, which is humanitarian aid right now.  He has repeatedly been speaking about this.  So, I will leave it at that. Question:  I understand.  I mean, describing what's happening is one thing.  And expressing an opinion about what happened is another thing, and you know that.  I mean, the Secretary-General’s statement is important.  Twenty-second, the last statement by the SG was on the 22nd. Now I have another development in the West Bank also is alarming, as you know.  Yesterday, a 4-year old girl.  Her name is Ruqaya Abu Hanud, from… near the village of Beit Iksa, near the west part of Jerusalem, was killed for no reason.  There was a car in which the accused that tried to overrun a checkpoint.  They killed both passengers of the car, but the girl was… has nothing to do.  It was in another car.  And she was shot and killed.  Are you aware of that?  And what is your…? Associate Spokesperson: I was not aware of this particular case, which obviously sounds like senseless violence to me, but we have been speaking about the escalating violence in the occupied West Bank and about the settler violence there, which we also find extremely alarming.  So, this is also something we've spoken out about. Question:  My last question. Associate Spokesperson: Okay. Question:  I promise.  Why Sigrid Kaag chose to go to Washington?  Is she going to Moscow, Sigrid Kaag, the new coordinator, why she chose to go to Washington, but not to Moscow or to London or to Paris.  Why Washington, D.C.? Associate Spokesperson: As you know, there are a lot of different actors involved, and she will try to speak to as many people as she can. Since she's here in New York, I'm assuming this is a proximity thing for now, but then she will be in the region and she will try to speak as many people as possible, including to our colleagues on the ground and to all the other relevant parties involved. Question:  Thank you. Associate Spokesperson: Sherifa. Question:  Thank you, Florencia.  My question is on Cyprus.  On Friday, the Secretary-General appointed his personal envoy for the Cyprus issue as you recall.  And shortly after the announcement, you may have seen that the Türkiye Cypriot presidency released a statement maintaining that President Ersin Tatar, accepted the appointment of the envoy on the basis of the agreement achieved regarding the mandate and the duration.  And that basically, namely, the personal envoy will be appointed for a period of six months and with the sole mandate to explore whether common ground exists or not for the start of new formal negotiations between the two sides.  And this was also followed by a release from the Turkish Ministry of Foreign Affairs, also underlining the importance of these two points.  So could you explain what the mandate and the duration of the personal envoy will be?  And can you confirm these two points? Thank you. Associate Spokesperson: I honestly do not have very much other than what was in her appointment.  You know, she will search for common ground on the way forward, and advice on the Cyprus issue.  This is all we have for now.  I don't really have anything else to elaborate on…  [cross-talk] Question:  You don't have anything on the duration of her mandate? Associate Spokesperson: I just know that she's going to take her position shortly.  We will let her proceed.  And if I have any further updates on this, I will let you know. Question:  Thank you so much. Associate Spokesperson: Sure.  Frank and then… Question:  Yes.  Do you know who Ms. Kaag is meeting with, in Washington, for us? Associate Spokesperson: I will try. Question:  Yeah.  Thank you [inaudible].  So my question is about North Korea, DPRK.  So last week, USA said Russia uses weapon of the DPRK, [inaudible] missile, so against Ukraine.  Against Ukraine. Associate Spokesperson: Yeah. Question:  So and then they will discuss it in Security Council in this week. So do you have any comment? Associate Spokesperson: You asked me about the use of DPRK missiles in the Russian conflict.  We think it's important that all Member States respect what's in Security Council resolutions. And it's for the Security Council and the DPRK Sanctions Committee to decide what action to take given these reports. They have the information and… about these alleged sort of violations, and we will leave it up to them. Any further questions? Okay.  Stephane will hopefully be here tomorrow to see you.  [mumbling].  Thank you guys.  Alright.",
    "webUrl": "https://press.un.org/en/2024/db240108.doc.htm"
}