{
    "date": "2024-04-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **United Nations Relief and Works Agency All right, good afternoon. As we told you earlier today, the Secretary-Generalexpresses his gratitude and appreciation to Ms. Catherine Colonna, who on Saturday submitted to him her Final Report as Chair of the Independent Review Group on the UN Relief and Works Agency for Palestine Refugees in the Near East (UNRWA), entitled “Independent review of mechanisms and procedures to ensure adherence by UNRWA to the humanitarian principle of neutrality”. The Secretary-General is also grateful to the Raoul Wallenberg Institute, the Chr. Michelsen Institute, and the Danish Institute for Human Rights, for the essential research that they conducted. The Secretary-General accepts the recommendations contained in Ms. Colonna’s report.  He has agreed with Commissioner-General Philippe Lazzarini, that UNRWA, with the Secretary-General’s support, will establish an action plan to implement the recommendations contained in Ms. Colonna’s Final Report. In this regard, the Secretary-General counts on the cooperation of the donor community, the host countries and the staff of UNRWA to fully cooperate in the implementation of the recommendations.  Moving forward, the Secretary-General appeals to all stakeholders to actively support UNRWA, as it is a lifeline for Palestine refugees in the region. And as you well know, Ms. Colonna will be here to brief you in about 20 minutes in this room. And tomorrow, Philippe Lazzarini, the Commissioner-General [of United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA)], will also be here to brief you, and that will be done at noon here, and then I will brief after that. **Occupied Palestinian Territory Tor Wennesland, the Special Coordinator for the Middle East Peace Process, said over the weekend that he is gravely concerned by the heightened violence across the West Bank.  He said that we must avoid further escalation and that attacks on civilians must stop, including settler violence.  As the war in Gaza continues and regional instability mounts, West Bank stability is essential to keep alive prospects for peace, he said. We also have a few operational updates on our humanitarian efforts in Gaza. The Humanitarian Coordinator for the Occupied Palestinian Territory, Muhannad Hadi, visited Gaza yesterday for the first time since he took up his post, as humanitarian coordinator, to see the situation on the ground and, of course, to meet with humanitarian colleagues working in Gaza. He visited sites in Khan Younis and Deir al Balah, including a shelter for the displaced and a health centre, and he spoke to members of the community. He also saw first-hand the catastrophic situation in Gaza and how the ongoing hostilities is continuing to effect people.  He spent the night in Rafah, where 1.4 million men, women and children are sheltering in dire living conditions:  they’re lacking basic necessities, including food, water, shelter and health care. On the humanitarian front, last week, 16 of our partners were able to provide food assistance across Gaza — that includes hot meals, bread and flour.  For its part, the World Food Programme (WFP) reports that four bakeries in northern Gaza have resumed their operations.  Across Gaza, WFP continues to provide fuel, wheat flour and other necessary resources to about 16 bakeries. On the health front, in the past week, two emergency medical teams have been deployed to North Gaza to support Kamal Adwan and Al Awda hospitals.  At present, there are 20 emergency medical teams across Gaza, including two that are operating in the northern part of the Gaza Strip. Meanwhile, fuel continues to be distributed daily to water and sanitation facilities, but the quantities continue to be insufficient and inconsistent, including, of course, in northern Gaza. **Financing for Development This morning, our Secretary-General spoke at the follow-up of the Economic and Social Council (ECOSOC) Forum on Financing for Development. He said thatwhile financing is the fuel of development, many developing countries are running on empty, and this is creating a sustainable development crisis. The Secretary-General underscored that, right now, the world is facing an annual financing gap of around $4 trillion to reach the Sustainable Development Goals (SDGs).  This is a sharp rise from the $2.5-trillion gap one year before the COVID-19 pandemic. He added that we need a surge of investment to bridge the financing gap and give developing countries a fighting chance to build better lives for their people, as well as a reform of the international financial system. His remarks were shared with you. **Deputy Secretary-General’s Travel Meanwhile, our Deputy Secretary-General [Amina Mohammed] is in Abuja, Nigeria, today to take part in a High-Level African Counter-Terrorism Meeting convened by the Government of Nigeria with support from the UN Office of Counter-Terrorism.  Speaking during the opening session, she stressed the need to address the root causes that lead to terrorism — notably the lack of development and social inclusion. She also highlighted the importance of rebuilding the social contract, promoting African-led solutions, and fostering regional cooperation and solidarity in the fight against terrorism in Africa.  I also want to note that the head of the [Counter-Terrorism office], Vladimir Voronkov, also spoke at the opening of the conference and his remarks are available to you online. Tonight, the Deputy Secretary-General will travel to Addis Ababa, Ethiopia, to attend the tenth session of the African Regional Forum for Sustainable Development.  There, she will be accompanied by Guy Rider, the Under Secretary-General for Policy, and she is scheduled to meet with senior government officials, engage with UN colleagues and other stakeholders based in the region to accelerate implementation of the Sustainable Development Goals (SDGs) following the SDG Summit last year and is in the lead-up to the Summit of the Future in September. After Addis, the Deputy Secretary-General will stop briefly in the United Arab Emirates, where she will meet with senior Government officials to advance action on the Sustainable Development Goals in the lead up to the Transforming Education Stocktake and the Summit of the Future. She will be back in New York on 27 April. **Security Council This morning, the Security Councilheld a meeting on the UN Interim Administration Mission in Kosovo (UNMIK).  Briefing Council members, Caroline Ziadeh, the Special Representative of the Secretary-General and head of the UN Mission there, noted that during recent months, tensions have simmered, with one major explanation being an inability to address long-standing issues through adequate communication and dialogue, whether this be between Pristina and Belgrade or between the Kosovo Serb communities and the Pristina central authority. Ms. Ziadeh stressed that the full implementation of the EU-facilitated agreements has become an ever more pressing priority, in order to help alleviate the continuing series of crises in Kosovo. Her full remarks were shared with you. And this afternoon, the Security Councilwill reconvene to discuss the situation in Haiti.  The Head of our political mission in the country, Maria Isabel Salvador, will brief Council members, as well as Ghada Waly, the Executive Director of our Office on Drugs and Crime, UNODC, and Catherine Russell, UNICEF’s (United Nations Children’s Fund) Executive Director. We will share these remarks with you ahead of time as much as we can. Tomorrow, the Security Council will hold an open debate on conflict-related sexual violence.  Pramila Patten, the head of our Office on Sexual Violence in Conflict, will present the Secretary-General’s annual report on the same topic.  And I want to flag to you that the report is actually already online. Also, ahead of tomorrow’s open debate, our colleagues at the UN Counter-Terrorism Committee Executive Directorate — or CTED — have published a report on the outcome of consultations they have organized with civil society organizations that support victims of sexual and gender-based violence linked to terrorism. These consultations were part of ongoing efforts to better understand the gaps, challenges and ways in which States could improve compliance with their counter-terrorism obligations.  The report is available online, and I encourage you to look at it. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that despite the difficulties, we and our partners continue to support the most vulnerable people. Since the beginning of March, UNICEF, the International Organization for Migration (IOM) and our humanitarian partners have facilitated the delivery of 5.3 million litres of drinking water to more than 60,000 displaced people across 29 sites in the capital Port-au-Prince. They also distributed thousands of hygiene kits to displaced sites. On the health front, with the support of the Pan American Health Organization (PAHO), Haiti continues to strengthen its surveillance for early detection of cholera and other epidemic diseases. And also, Carl Skau, the World Food Programme’s Deputy Executive Director and Chief Operating Officer, has just concluded his visit to Haiti. He went to Cap Haïtien, where he visited resilience projects, including a farmer association that produces bananas, beans and vegetables that WFP buys for its school meals programme in the area. He also met with displaced people who fled violence in the capital and are currently receiving food assistance. Mr. Skau will brief you in person on the situation in Haiti on Thursday in this very room here in New York. **Armenia-Azerbaijan You saw that — I think late Friday or over the weekend, I can’t remember when, late Friday, I think — we issued a statement in which the Secretary-Generalsaid he was closely following the normalization process between Armenia and Azerbaijan.  He welcomed the agreement reached on 19 April between the respective State Commissions on the delimitation of the State border between Armenia and Azerbaijan.  He encourages the parties to continue the delimitation and demarcation of the remaining sections of the border and tackle all outstanding bilateral issues toward achieving full normalization of relations. **Explosive Weapons And a report we found interesting, which I want to flag to you, on to the impact of conflicts on children worldwide:  The UN Children’s Fund (UNICEF) is saying that between 2018 and 2022, explosive weapons were responsible for nearly half of the more than 47,500 instances of children killed and maimed that were verified by the United Nations, in more than 24 different conflict zones — that’s around the world. The vast majority of these instances occurred in populated area. Countries are meeting this week in Norway, at the first international follow-up conference to the Political Declaration on the use of Explosive Weapons in Populated Areas, which was adopted in Dublin in November 2022.  This will provide a crucial opportunity to better protect children, their families, and communities from armed conflict. **Resident Coordinator’s Appointment We have a new Resident Coordinator, Gita Sabharwal of Indiais the new Resident Coordinator in Indonesia, with the host Government’s approval.  She starts today. Ms. Sabharwal brings close to 30 years of experience in development supporting climate transition, sustainable peace, governance and social policy.  Previously, she served as UN Resident Coordinator in Thailand and as Peacebuilding and Development Adviser at the United Nations in Sri Lanka.  And we congratulate her. **Earth Day Today is International Mother Earth Day.  In his message, the Secretary-Generalsaid humanity is acting like Mother Earth’s delinquent child. “We depend on nature for the food we eat, the air we breathe, and the water we drink.  Yet, we have brought chaos to the natural world:  poisoning our planet with pollution, wiping out species and ecosystems with abandon, and destabilizing our climate with greenhouse gas emissions,” he said. The Secretary-General added that together, we must restore harmony with nature, embrace sustainable production and consumption, and protect ourselves from harm — creating jobs, reducing poverty and driving sustainable development as we do so. More information online.  And before I take your questions… nothing before I take your questions.  [laughter] **Questions and Answers Spokesman:  Maggie? Question:  Thanks, Steph.  Happy Monday. Spokesman:  Is that a thing? Question:  Just a pre-Colonna question for you.  Back in January, when you announced the accusations against the 12 UNRWA staffers, you said that nine were fired, one was dead, and the UN was working to clarify the identity of the other two.  I don’t recall if you ever identified them or, I mean, cleared that up. Spokesman:  Yeah.  I hope to be able to… I mean, I know I’ve been saying this for a few days now, but we do hope to have somewhat of an update for you from OIOS (Office of Internal Oversight Services) in the coming days. Question:  But is that an OIOS issue to find out who the other two people… to see if they’re alive or dead or fired or…? Spokesman:  Let me try to get you some answers on that. Question:  Okay.  And then secondly, how much was the budget for this external review that Madame Colonna just conducted? Spokesman:  That’s a very valid question.  She may be able to answer that, but I will check. Question:  And do you know, like, what department that money comes from? Spokesman:  It came from UNOPS (United Nations Office for Project Services). Correspondent:  Okay, thank you. Spokesman:  Yeah. Question:  What does UNOPS stand for? Spokesman:  UNOPS, the UN Office for Project Services.  There you go.  I didn’t know it was an acronym test today.  Yes? Question:  Thank you, Steph.  I know we’ve asked this before, but I’ll ask it again, given the news.  And that’s — has the Secretary-General ever received up to today, any evidence from the Israeli Government on the allegations against the UNRWA employees that Israel says? Spokesman:  What I do know from OIOS is that they have been in contact on a number of times with the Israeli authorities directly.  And that’s OIOS to security services in Israel.  As soon as I can share with you an update, I will. Question:  Okay, thanks.  And how would the Secretary-General characterize this report?  I mean, you’ve given the facts of his response, but it strikes me as a pretty clean bill of health. Spokesman:  Listen, it’s a very thorough report, it lays out clear recommendations which the Secretary-General accepts, all of them.  And I think it lays out also a road map for stakeholders, which includes Member States, donors, host countries and staff to move forward.  And it also underscores the fact that, as we’ve been saying for a long time, that UNRWA is a lifeline for all of the people it serves in the Palestinian territories, plus, obviously, in Lebanon, in Syria, and in Jordan.  I think the report also outlines from the Secretary-General’s standpoint what UNRWA has been doing for a long time, right?  And so, I think it is part of our efforts of transparency and heightened communications with donors.  Now, obviously, they will have to make those decisions. Question:  The last question.  Thank you. I mean, the report says that UNRWA has developed a more developed approach to neutrality than other similar UN or NGO (non-governmental organization) entities, but nevertheless, the damage is done with the countries that have decided to pull funding from UNRWA. The damage is done.  Would… Spokesman:  Well, Member States, like people, can change their minds, right?  So, we hope that we will see a return of donors to UNRWA, whether it’s donors who had previously given, who have paused their donations, or whether it’s donors who have the means and have not done so in the past and will contribute to UNRWA.  Célhia? Question:  My question, Steph, is about Haiti.  Some 20 NGOs have launched a new appeal for France to reimburse more than 100 billion of dollars paid by Haiti for its independence. What does the Secretary-General think about it?  Is he on the same line or what are they…? Spokesman:  The issue of reparations within the context of people of African descent, I think, is one that the Secretary-General has been very strong on and has encouraged all stakeholders to pursue a discussion.  Abdelhamid? Question:  Thank you, Stéphane.  During the weekend, I think you followed the news that two mass graves were discovered in the yard of Shifa Hospital.  Another mass grave was discovered in front of Nasser Hospital.  It talks about at least 250 in one of those mass graves, some of the bodies were found distorted and part of the organs had been missing. Are you aware of this report and what do you say to that? Spokesman:  Yes, we are very much aware.  We’ve seen these reports on various media platforms.  They’re extremely troubling, to say the least.  Yet another reason, as if we needed one, for all of these sites to be fully investigated in a way that is credible and independent.  And yet another reason why we need a ceasefire, why we need to see an end to this conflict, why we need to see greater access for humanitarians, for humanitarian goods, greater protection of hospitals.  We need to see the hostages released.  I mean, it just reinforces all the points that we’ve been making. Question:  The Special Rapporteur on the Right of Health, she said that what is seen in Gaza is a genocide.  Do you subscribe to that statement? Spokesman:  I think on the issue of genocide, we’ve been very clear that for the Secretary-General, the labelling of an event as a genocide needs to be done by a competent judicial authority. Question:  My last question.  On Columbia University, the President of the Columbia invited the police to arrest over 100 students for expressing solidarity with the Palestinian, calling for a ceasefire.  Do you have any comment? Spokesman:  The question was asked on Friday and my answer is the same as anyone… anytime anyone asked me about demonstrations:  We fully subscribe to the right of people to demonstrate peacefully. Michelle, and then Dulcie. Question:  Sorry, and apologies if you’ve already said this at some point recently. On UNRWA and funding, what’s the funding gap at the moment, like, how dire are the finances? Spokesman:  I think my understanding, last time I checked, they were okay through June.  They’ve gotten some new donations from countries that had not given before.  But we’ll try to get you a financial breakdown. Question:  Okay.  Yeah, just will they have enough to kind of…?  Are they getting enough extras stepping up to fill the US gap which the…? Spokesman:  I mean, the short answer is no, right?  I mean, they don’t have enough to work on a predictable long-term basis.  I mean, for any organization, especially humanitarian ones, to say, “Oh, yeah, we’re okay for the next three months”, that doesn’t mean we’re okay, right?  Dulcie? Question:  Yeah.  Just wondering about Catherine Colonna.  Will she continue to be involved in the implementation of this review or any role foreseeable? Spokesman:  No.  Not that I’m aware of.  Dezhi? Question:  Two totally unrelated issues.  First one, the Landlocked Developed Countries Conference is due to be held in June.  But last week there’s a letter from USG [Rabab] Fatima said that that Conference won’t happen that time due to unforeseen circumstances.  Do you know what the unforeseen circumstances are? Spokesman:  No.  You would have to ask the Rwandan host. Question:  Is it related to the relation between Rwanda and the UN? Spokesman:  I don’t believe there’s an issue between the relationship between Rwanda and the UN. Question:  Okay.  So, second, for the past few weeks, there are narratives that China’s production on battery, EV and solar panels… there has overcapacity.  Just want to know if there’s affordable price for the world for those three things, would it be good for sustainable development? Spokesman:  Look, I’m not intellectually equipped this morning to answer trade issues. Question:  But affordable solar panels are… Spokesman:  We do support alternative non-carbon centre transportation modes.  Okay.  Unless there’s a question online, I will go and get the main act.",
    "webUrl": "https://press.un.org/en/2024/db240422.doc.htm"
}