{
    "date": "2024-06-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Press Briefings Good afternoon.  Just to let you know that on Monday you will have a busy day.  At 11 a.m., there will be a press briefing here by Jean Todt, the Secretary General’s Special Envoy for Road Safety, he will be joined by Jean-Luc Decaux, the President and Co-CEO at JCDecaux North America, and Edward Mermelstein, New York City’s Commissioner for International Affairs. They will be here to brief you on the UN Campaign for Road Safety, which is being done in conjunction with JCDecaux Global. This campaign aims to create secure, inclusive and sustainable streets worldwide, which is important everywhere, and including New York city. I will then brief. At 12:30 p.m., you will have the President of the Security Council for the month of July, and that is the Permanent Representative of the Russian Federation, Ambassador Vassily Nebenzia; he will brief you on the programme of work. That briefing, just for a note for those who are online, that briefing will be in person only, so if you want to ask questions, please come in person. At 2 p.m., there will be a briefing on the closing of the Fourth Review Conference on the Programme of Action on Small Arms and Light Weapons otherwise known as RevCon4. The Under-Secretary-General and High Representative for Disarmament Affairs, Izumi Nakamitsu, along with Ambassador Maritza Chan-Valverde, President-designate of RevCon4, will be here to brief you on the results of RevCon4. **Secretary-General’s Travel Tomorrow, our Secretary-General, António Guterres, will be departing New York, and he will be heading to Central Asia to begin a visit. His first stop will be Tashkent, in Uzbekistan.  From there, he will travel to Kyrgyzstan, Kazakhstan, Tajikistan and Turkmenistan. During the visit, the Secretary-General will hold meetings with each country’s Heads of States and other senior government officials.  He will also visit projects related to climate change and speak with local communities and youth activists. In Kazakhstan, the Secretary-General has been invited to the Shanghai Cooperation Organization (SCO) Summit, which will take place in Astana, on 4 July. He will deliver remarks at the SCO Plus session. The Secretary-General is expected to highlight the need to reaffirm our common commitment to multilateralism based on the UN Charter, international law, and the Universal Declaration of Human Rights, noting that the central goal of our multilateral system must be peace.  He is also expected to underscore that today’s deep global divisions are preventing countries from coming together to resolve the two serious threats emerging from climate change and digital technologies. Our Secretary-General will be back in New York on 7 July. **Sustainable Development Goals And, of course, you just heard that he and Under-Secretary General Li Junhua launched the 2024 Sustainable Development Goals (SDGs) Report. **Afghanistan The Under-Secretary-General for Political and Peacebuilding Affairs, Rosemary DiCarlo, is travelling to Doha in Qatar this weekend, where, as you know, she will chair the third meeting of Special Envoys on Afghanistan; that will be done on behalf of the Secretary-General. That meeting will take place on Sunday and Monday. Then on Tuesday in Doha, Ms. DiCarlo and the Special Envoys are set to meet with representatives of Afghan civil society, including human rights and women’s organizations and advocates.  The Under-Secretary-General will raise the rights of women and girls, human rights in general and political inclusion in the discussions in Doha that she will be having with thede factoauthorities. As Ms. DiCarlo has made clear, the Doha discussions are part of a process; and are not a one-off. The ultimate objective of the process is an Afghanistan at peace with itself and its neighbours, fully integrated into the international community and meeting its international obligations, including on human rights, and particularly on the rights of women and girls. **Security Council Back here, this morning, Izumi Nakamitsu, the High Representative and Head of the Department of Disarmament Affairs,briefed the Security Council on non-proliferationin the Democratic People’s Republic of Korea (DPRK). She said that any relationship that any country has with the Democratic People’s Republic of Korea, including the Russian Federation, must entirely abide by the relevant Security Council sanctions. Ms. Nakamitsu also underscored that the DPRK’s persistent pursuit of nuclear weapons and ballistic missile programmes continues to undermine the global nuclear disarmament and non-proliferation regime, and the Treaty on the Non-Proliferation of Nuclear Weapons (NPT) that underpins it. She reiterated the Secretary-General’s call on the DPRK to fully comply with its international obligations and stressed that all relevant Member States must avoid taking any actions that could lead to further escalation, not only in the Korean Peninsula but also in other regions and undermine even more the arms control and non-proliferation regime. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) say that our partners are reporting new displacement from areas east of Gaza City. Yesterday, the Israeli military ordered the people living in 28 residential blocks in areas east of Gaza City to immediately evacuate.  Our humanitarian partners estimate that at least 60,000 people were displaced from this area, which spans over 7 square kilometres. Also yesterday, a military operation in the area of al-Mawasi resulted in scores of casualties arriving to a nearby field hospital and the displacement of at least 5,000 people; that’s what our partners on the ground are telling us. Meanwhile, access constraints — coupled with insecurity and ongoing hostilities — continue to significantly impede the delivery of essential humanitarian assistance and services across Gaza. This includes critical food and nutrition aid, medical care, shelter support, and water, sanitation, and hygiene services for hundreds of thousands of people in need. OCHA reports that, as of yesterday, the Israeli authorities had facilitated less than half of more than 100 planned humanitarian assistance missions that were coordinated to reach northern Gaza this month.  The rest were either impeded, denied access, or cancelled due to logistical, operational or security reasons. **Burkina Faso A couple of items to flag from the African Continent:  In Burkina Faso, our humanitarian colleagues say the country is facing an unprecedented humanitarian crisis, with 6.3 million people in need of humanitarian support and protection. We along with our partners are supporting the Government’s efforts to meet people’s immediate needs. Working through the Humanitarian Response Plan, aid organizations have so far assisted more than 730,000 men, women and children across the country — that’s this year alone.  While this is a good start, it represents just 19 per cent of the 3.8 million people we are targeting to assist. Nearly halfway into the year, the $935 million Humanitarian Response Plan for 2024 is only 17 per cent funded at about $157 million. **Democratic Republic of the Congo TheDemocratic Republic of the Congo, in that country, the Special Representative of the Secretary-General and Head of the Peacekeeping Mission (MONUSCO), Bintou Keita, visited peacekeepers in Nyiragongo and Goma in North Kivu to express her solidarity with them. The peacekeepers are deployed in both towns as part of an operation launched jointly with the Congolese Army last year, to protect civilians and defend major routes leading to the key towns of Sake and Goma to prevent the armed group from advancing. During the visit, Ms. Keita reiterated that despite the Mission’s disengagement from [South] Kivu, the Mission continues to implement its mandate in North Kivu and Ituri provinces. International Days A few international days.  All good ones. Tomorrow is the International Day of the Tropics.  Yes, there is such a thing; as you know, the tropics are regions of the Earth surrounding the equator.  This Day celebrates the extraordinary biodiversity of these tropics. On Sunday, two international days:  First, the International Day of Parliamentarism — this language still astounds me after 40 years.  This Day is a reminder that if democracy is to survive, then parliaments need to be strong, transparent, accountable and representative. Lastly, it is International Asteroid Day — exactly, Dezhi is interested — which mainly raises awareness about the threats from these near-Earth objects.  These objects or comets pass close to the Earth’s orbit and represent catastrophic threats to our planet.  Have a good weekend. **Financial Contributions One more thing, we have a quiz.  Two countries paid up; are you guys ready? With the Summer Olympics around the corner, we’d like to wish these two nations luck.  Both have had gold medal with wins in previous years. One nation is renowned for its excellent runners; Kip Keino is a name that might come to mind. And for karate fans, Feryal Abdelaziz will jog your memory for her astonishing gold win in 2020.  Which countries are we talking about?  [response from the crowd:  “Kenya.”] Kenya, yes, is one and is the home of Kip Keino; and Feryal Abdelaziz won women’s karate in 2020.  We thank our friends in Cairo in Egypt, and our friends in Nairobi in Kenya for their payments in full; we are up to 118, I think. **Questions and Answers Spokesman:  Anyway, Dezhi, and then Gabriel. Question:  Yes.  I’m not going to ask you the question you might want me to ask.  Okay.  So, first, I just want to have some details on the humanitarian operation here in Gaza Strip. Spokesman:  The what…? Question:  The humanitarian.  So, there’s congestion in Kerem Shalom border crossing.  Is that on the Israeli side, congestion, or they pass the crossing to the other side? Spokesman:  Yeah.  There’s been drop-off of humanitarian goods from the Israeli side into the Gaza side, the Palestinian side.  The challenge for us is to pick up from that area where the goods are dropped off. Question:  So, they have already passed the crossing? Spokesman:  They’ve been screened.  Yes.  They’ve been screened.  Yeah. Question:  Okay.  Okay, so, any update on the… well, first, on the road from Kerem Shalom? Spokesman:  No. Question:  Okay.  The second, any update on the floating pier?  Sorry, I’m doing Edie’s job. Spokesman:  No, I have nothing to share with you at this point on the pier. Question:  Okay.  And then, is the Secretary-General following the election in Iran?  And what does he have to say? Spokesman:  It’s not for him to express an opinion.  We will see what the results are, and obviously, I think we will, as we do with every country where there are elections, we then deal with the new Government.  Gabriel? Question:  Thank you, Steph.  These 60,000 people that were forcibly displaced from east Gaza City to the west, does the UN have any way of helping them at all now that they’re forcibly displaced? Spokesman:  We are helping.  Let’s be honest, people are being displaced on a daily basis, especially in the Rafah and southern areas, but also in other areas.  We try to follow them, wherever they are.  We try to deliver aid, wherever they are.  There’s a network of community kitchens that we try to support. Whenever there is an opportunity for us and the safety and security of the recipients and if our staff allows it, we will help them. Correspondent:  Thank you. Spokesman:  Pam? Question:  I want to ask you the same question I asked the DESA (Department of Economic and Social Affairs) folks.  Apart from the obvious lack of money and conflict, what do you assess, having been at the UN for so long, are the fundamental reasons that these development goals are not being achieved?  I mean, the end, a rejection of multilateralism or just a new cold war or what’s your sense? Spokesman:  There are a lot of possible and probable reasons that people who are more versed than the subject could explain.  I mean, one of the big setbacks that we saw was Covid, right?  And that was a huge setback, especially on issues having to do with education, with women’s health, with climate.  We saw across the board a setback, I think due to Covid; and then all the other reasons, whether they’re event-driven or whether they’re systematic reasons, the way the international system is set up, that are also to blame. Correspondent:  Thank you. Spokesman:  Elizabeth, Prensa Latina? Question:  Hi, thank you, Steph.  Can you hear me? Spokesman:  Yes, ma’am.  And then we’ll go to Iftikhar. Question:  Okay.  I’m coming back with my question on Cuban efforts against terrorists.  Two weeks ago, the Non-Aligned Movement and G77 and China issued a declaration demanding the exclusion of Cuba from the unilateral list of countries that allegedly sponsored terrorists and also the lifting of all unilateral coercive measures.  What’s the Secretary-General’s reaction to the US decision of the continued listing of Cuba on that list? Spokesman:  I mean, you know, I can tell you that the Secretary-General has been very appreciative of Cuba’s efforts in a number of mediation processes. I mean, the Colombia peace process being front and centre; and, you know, and frankly, that’s not the type of behaviour one would expect from countries accused of being State sponsors of terrorism.  Iftikhar? Correspondent:  Thank you. Spokesman:  You’re muted, sir. Question:  Thank you, Steph.  Can you hear me now? Spokesman:  Perfectly, sir. Question:  Thank you, Steph.  Regarding the Doha meeting, do you have more details, like how many Special Representatives on Afghanistan are attending, and will there be an outcome statement? Spokesman:  I’ll get you the number of special envoys that are attending.  We’ll get that for you.  We may not have it until closer to the start of the meeting. I do expect Rosemary DiCarlo to speak to the media after both sessions, and we’ll relay that information.  On that note, I see no other hands being waved or raised, so enjoy the weekend.  See you Monday.  Bring your pens and papers.  Bring your happy face.  It’ll be a busy day.  Also, just programming note, Sigrid Kaag will be here on Tuesday to brief the [Security] Council, and she has told us she would do a stakeout with you.  We also will try to have some other Gaza-related briefings before the week.",
    "webUrl": "https://press.un.org/en/2024/db240628.doc.htm"
}