{
    "date": "2024-03-22T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Guest Good afternoon.  Happy Friday, everyone.  Just a reminder that, after this briefing, we shall be joined in person by our guest, Richard Connor, Editor-in-Chief of UNESCO’s (United Nations Educational, Scientific and Cultural Organization) World Water Development Report.  He will brief on the launch of the report. **Secretary-General’s Travel In a few hours, the Secretary-General will arrive in Cairo, Egypt. He will embark on his annual Ramadan solidarity trip, which comes this year in turbulent times, with the conflict in Gaza. The Secretary-General is expected to reiterate his calls for a humanitarian ceasefire and silencing the guns, particularly in Gaza and Sudan. While in Egypt, Mr. [António] Guterres will travel to northern Sinai, where he will visit a hospital in Al-Areesh and go to Rafah on the Egyptian side, where he will be meeting with UN humanitarian workers. In Cairo, the Secretary-General is expected to have a Ramadan iftar with a number of refugees from Sudan, who fled their country because of the ongoing hostilities.  He will emphasize his calls for cessation of hostilities during this Holy Month of Ramadan. While in Cairo, he is also expected to meet with Egyptian officials. After Cairo, the Secretary-General will continue his Ramadan solidarity trip in Amman, Jordan.  There, he will visit UNRWA (United Nations Relief and Works Agency) facilities that provide services to Palestinian refugees.  He will also be having a Ramadan iftar with Palestine refugees and UN staff in the Jordanian capital. While in Amman, the Secretary-General is expected to hold meetings with Jordanian officials. **Security Council You will have seen that the US draft resolution on the Middle Eastwas vetoed this morning.  The final vote was 11 votes in favour, 3 against and 1 abstention. Once the Security Council meeting ended, Izumi Nakamitsu, the High Representative for Disarmament Affairs,briefed Council members on Ukraine. She noted the massive wave of missile and drone attacks that hit Ukraine today, saying that the targeting of energy infrastructure is simply unacceptable.  She said this large-scale destruction and human suffering cannot continue. She also noted the continuing use of anti-personnel mines, saying that any such use must be condemned.  We’ve shared her remarks. **Ukraine Also on Ukraine, the Humanitarian Coordinator there, Denise Brown, in a statement today, strongly condemned the overnight strikes that disrupted access to electricity and water for civilians across the country. Humanitarian partners on the ground noted that the strikes left people in large urban centres such as Kharkiv, Kryvyi Rih, Zaporizhzhia and other cities without power and water. Ms. Brown stressed that the wide impact of these attacks is deepening the already dire humanitarian situation for millions of people in Ukraine.  She added that civilians and civilian infrastructure must be protected.  We, along with our humanitarian partners, are mobilized and providing assistance, complementing the work of first responders. **Occupied Palestinian Territory Turning to the humanitarian situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that the Israeli military operation in and around Al Shifa hospital in Gaza City has continued for the fifth consecutive day amid intense exchanges of fire with Palestinian armed groups. The Director-General of the World Health Organization (WHO), Dr. Tedros Adhanom Ghebreyesus, says WHO and partners have lost contact with health personnel at the hospital since the raid began. In a social media post, Dr. Tedros said accessing Al Shifa is now impossible.  A planned mission yesterday had to be cancelled due to lack of security. With reports of health workers being arrested and detained, he warned that the ongoing situation could affect the hospital’s ability to function, even minimally, and deprive people of critical, life-saving care.  Once again, Dr. Tedros stressed that hospitals are not battlegrounds and must be protected in line with international humanitarian law. As the health situation in Gaza continues to deteriorate, UNICEF (United Nations Children’s Fund) and its partners are providing fuel to produce clean water, as well as water trucking.  They are also distributing water tanks, jerrycans and hygiene kits to thousands of people, including children, in different parts of the Gaza Strip.  The agency warns that water scarcity, hygiene challenges and inadequate sanitation services are posing serious health risks to children. Today, as we mark World Water Day, UN-Women is highlighting the impact that severe water shortages in Gaza are having on women who are forced into difficult choices to preserve their hygiene.  Without water to shower, some are shaving their hair to prevent lice. Our humanitarian partners report that as of last month, water production in Gaza had dropped to less than 6 per cent of pre-October levels, with very limited supplies available for drinking, domestic use and personal hygiene. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs reports that heavy flooding over the past two days at several displacement camps in Idlib and northern Aleppo has affected more than 15,700 people. The Deputy Regional Humanitarian Coordinator in Syria, David Carden, has called for more support to provide better living conditions for displaced families. Since the start of this year, OCHA says that more than 3,300 family tents have been damaged in over 100 flooding incidents in north-west Syria.  Some 500 tents have been completely destroyed. Local responders have drained away the water, and we and our humanitarian partners are assessing the damage.  Tents and other critical relief items — as well as road rehabilitation — are urgently needed. After 13 years of conflict in Syria, some 2 million people — over three quarters of them women and children — are still living in more than 1,500 displacement sites across the north-west of the country, with limited or no access to basic services.  Over 40 per cent of displacement camps are more than five years old and in urgent need of rehabilitation due to storm- and flood-related damaged. Humanitarian organizations have helped more than 31,000 families move from tents into more durable shelters over the past two years.  But additional funding is urgently needed for shelter support:  Less than $10 million of the $213 million needed this year for shelter work has been received. **Democratic Republic of the Congo And we have a humanitarian update from the Democratic Republic of the Congo where, in South Kivu province in the east, the Office for the Coordination of Humanitarian Affairs warns that recent fighting in Fizi Territory on 17 and 18 March has emptied 12 villages. Residents were forced to seek safety in the bush and in nearby locations.  Humanitarian partners are now assessing the displaced people’s needs to provide urgent assistance. Meanwhile in North Kivu, still in the east of the country, fighting in the north-western part of Beni territory has also pushed civilians to flee — and there are reports of casualties, villages destroyed and kidnapping of children.  That is according to humanitarian partners on the ground. And staying in the east in Ituri province, OCHA says that humanitarian operations are still suspended in Drodro town following intercommunity conflict and armed group attacks in early March, depriving nearly 100,000 people of aid. **Haiti Turning to Haiti, we have a humanitarian update for you. Today, the Integrated Food Security Phase Classification (IPC) analysis was released for Haiti and the figures continue to worsen: nearly 5 million people face crisis or worse levels of acute food insecurity — that is almost half the overall population — including more than 1.6 million people facing “emergency” levels. The most severely affected areas are in the Artibonite valley — the country’s breadbasket — where armed groups have taken over farmland and stolen harvested crops. Our humanitarian colleagues continue to do all they can to support Haitians, but time is running out — they urgently need unhindered and safe access and additional funding. Yesterday again, roadblocks and insecurity prevented the World Food Programme (WFP) and local partners to distribute the planned number of hot meals.  They only reached 9,300 displaced people out of the more than 17,000 that were planned for that day. For their part, the International Organization for Migration (IOM) and its local partners today delivered over 60,000 litres of safe drinking water across five displacement sites in the capital. Meanwhile, people continue to leave Port-au-Prince, despite the risks of passing through gangs-controlled routes.  Since 8 March, IOM reports that more than 33,000 people left, with the majority of them heading towards the southern departments of Grande’Anse, Sud, Nippes and Sud-Est.  This region already hosts more than 116,000 people who had fled the metropolitan area of Port-au-Prince in recent months. The $674 million Humanitarian Response Plan is currently 6.5 per cent funded, with $43.5 million received. **Rohingya Refugees The UN Refugee Agency (UNHCR) and the UN Migration Agency (IOM) today expressed shock and concern over the situation off the coast of West Aceh, Indonesia, where a vessel transporting Rohingya refugees capsized. Both agencies said they are very concerned about the scale of potential loss of life as the rescued refugees reported 151 on board, but only 75 people were reportedly brought ashore.  If confirmed, this would be the biggest loss of life so far this year. UNHCR and IOM teams have been deployed to West Aceh and are prepared to assist local authorities by helping the survivors of this tragic incident after disembarkation.  Both agencies are working with government entities, NGO partners, and host communities to enhance the refugees’ protection and facilitate access to essential services.  Activities include provision of health services including mental health support, refurbishing temporary shelters, ensuring access to clean water, food, sanitation and waste management. **The Gambia In the Gambia, the UN Population Fund (UNFPA) and the UN Children’s Fund (UNICEF) today raised concerns on the debate surrounding the proposed repeal of the ban on female genital mutilation (FGM) in the country, highlighting the proposal as a grave violation of human rights and a significant setback in the global fight against gender-based violence. The agencies said the introduction of the ban was a model for progressive legislation worldwide.  Repealing this law would not only disregard the suffering of FGM survivors but also undermine years of progress in raising awareness and mobilizing communities against this harmful practice.  The agencies urged the Gambia to uphold its obligations and maintain the ban on female genital mutilation, while strengthening enforcement measures and community interventions to address the root causes. **Senior Personnel Appointment We have a senior personnel announcement.  Today, the Secretary-General isappointing Robert Petit of Canada as Head of the International Impartial and Independent Mechanismto Assist in the Investigation and Prosecution of Persons Responsible for the Most Serious Crimes under International Law Committed in the Syrian Arab Republic since March 2011. Mr. Petit will succeed Catherine Marchi-Uhel of France, who was appointed as the first Head of the Mechanism in 2017.  The Secretary-General expresses his gratitude to Ms. Marchi-Uhel for her dedicated service to the Mechanism and to the United Nations more broadly, as well as for her contributions to the advancement of international criminal justice. Mr. Petit brings to the position 35 years of criminal justice experience in both national and international settings.  Since 2017, he has been the senior United Nations official leading the UN Follow-On Mechanism on the Democratic Republic of the Congo in relation to the murders of two members of the Group of Experts in that country in March 2017. There’s more online. **World Water Day Today is World Water Day. In a message for the Day, the Secretary-Generalnotes that action for water is action for peace, and today it is needed more than ever. He points out that our world is in turbulent waters — conflicts are raging, inequality is rife, pollution and biodiversity loss are rampant and, as humanity continues to burn fossil fuels, the climate crisis is accelerating with a deadly force — further threatening peace. Today, the Secretary-General says that 153 countries share water resources, yet only 24 have reported cooperation agreements for all their shared water.  He stressed that we must accelerate efforts to work together across borders, and he urges all countries to join and implement the United Nations Water Convention — which promotes managing shared water resources sustainably. **International Days Tomorrow is World Meteorological Day, and on Sunday, World Tuberculosis Day and the International Day for the Right to the Truth Concerning Gross Human Rights Violations and for the Dignity of Victims will be recognized. **Financial Contributions Two more Member States have paid their dues, and in their honour, we will have a mini quiz. In southern Europe, the Internet domain of the first country is “.ba”.  Any guesses? [response from the crowd]  It’s Bosnia and Herzegovina.  And the second, in Eastern Africa and its domain name is “.et”. [response from the crowd:  “Ethiopia!”]  That, of course, is for Ethiopia. We thank our friends in Sarajevo and Addis Ababa for taking us to 90 paid-up nations. **Questions and Answers Deputy Spokesman:  And before we get to our guest, are there any questions for me?  Yeah, Joe? Question:  Yes.  Did the Secretary-General try to seek a meeting with Israeli officials during his trip to the Middle East?  If so, at what level?  And if not, why not? Deputy Spokesman:  Well, this is actually, like I said, a Ramadan solidarity trip.  So, he’s going to two countries, Egypt and Jordan, to meet with officials there and talk to the officials there, while he is also holding events in terms of iftars with affected communities.  So, that’s the purpose of this particular trip.  If there’s any need for travel to Israel at another date, we’ll let you know. Biesan? Question:  I wanted to ask you about the footage that the Al Jazeera actually obtained from Israeli drone footage, showing the killing of unarmed civilians. I don’t know if you have any comment on that and if you’ve seen it. Deputy Spokesman:  Yes, we have.  And I can tell you that the Secretary-General is deeply disturbed by the video footage that reportedly shows four Palestinians walking, apparently unarmed, who were killed by an Israeli air strike in Gaza.  He calls for a thorough, independent and credible investigation into these events.  He underscores once more that all parties to this conflict must comply with international humanitarian law, including the principles of distinction, proportionality and precautions in attack.  Yes, Dezhi? Question:  Two questions.  First, on SG’s travel.  He’s obviously going to the Egypt side of Rafah.  Why can’t he just go a little further to the other side? Deputy Spokesman:  That would have different implications in terms of security and different arrangements.  At this stage, on the Gaza side of Rafah, we want to concentrate on making sure that we can keep the civilians where they’re safe and get aid in to them.  So, we’re not trying to draw any resources away from them, just for the Secretary-General to see that. Question:  Has he reached out to Israeli authority on this, or he has never planned to go there? Deputy Spokesman:  No.  He did not plan to go beyond the Egyptian side. Question:  Okay.  My second question on the temporary pier of Gaza.  It seems US had an international conference, and they said they are setting the target to finish that pier on 1 May.  Do you think this target, the schedule is well enough for Gaza people to really get humanitarian deliveries? Deputy Spokesman:  Well, first of all, we appreciate all efforts to boost the amount of humanitarian aid going into Gaza. Correspondent:  But that’s more than one month later. Deputy Spokesman:  As we have said, the efforts in terms of airdrops and this effort by sea, by their very nature, are able to only get in smaller amounts of aid than what comes in from road and what we believe is needed. We, like I said, believe that something on the order of 300 truckloads of aid are needed.  Boat efforts, maritime efforts are limited in what they can provide, but we do appreciate any efforts that can boost that aid.  But we’re aware of what the limitations are. Question:  So yeah, so two follow-ups.  First, do you think that this pier is too little, too late? Deputy Spokesman:  In terms of too little, like I said, we appreciate getting more in. Question:  Yeah, but it’s too little, too late? Deputy Spokesman:  But the amount that we can get in is more by road. So, our emphasis is still on getting aid in through roads. Question:  And the second question, obviously, they said those humanitarian aids will be delivered by UN agencies.  That’s what the US said.  So again, I’m going to ask you this question.  What is the role of the UN in this temporary pier operation so far? Deputy Spokesman:  We’re in touch with our colleagues.  Those arrangements are being worked out.  But as you know, we have an official, Sigrid Kaag, who is coordinating with many different nations in terms of what sort of cooperation we can get in boosting aid. Question:  She’s in this international conference in Cyprus? Deputy Spokesman:  Yes, she is. Correspondent:  Okay. Deputy Spokesman:  Amelie? Question:  Thanks, Farhan.  A few follow-ups on Rafah as well.  Just to be sure, since you mentioned several countries, he will be in Rafah tomorrow? Deputy Spokesman:  Yes, he’ll be there tomorrow.  Like I said, on the Egyptian side of Rafah. Question:  Yes.  Okay.  My memory is failing me.  Is it the first time he’s going to Rafah since 7 October? Deputy Spokesman:  I believe it is the first time that he’s going there.  [corrected below]  There have been other officials, of course, who’ve gone in through there and have been in Gaza at different points, but the Secretary-General has not. Question:  But the SG, it’s the first time that he’s going to Rafah since 7 October, no? Deputy Spokesman:  Sorry.  No, sorry, I’m told he did go. Correspondent:  Okay.  Sorry. Deputy Spokesman:  Okay.  He’s been there before. Question:  Okay. Deputy Spokesman:  My memory failed me, too. Question:  And last question is a technical issue.  Will he give any speech in Rafah?  Will it be broadcasted on UNTV? Deputy Spokesman:  He will give some remarks, and we will try to get whatever coverage we can get out of that to you as soon as we can.  Abdelhamid first, and then we’ll go to Evelyn. Question:  Thank you, Farhan.  Two of my questions were taken by my colleagues Biesan and Dezhi.  And my question about the decision of the Israeli Finance Minister [Bezalel] Smotrich decided to confiscate 8,000 dunams of Palestinian land in the Jordanian valley north of Jericho.  Do you have any comment on that?  Have you heard the news also? Deputy Spokesman:  We believe that there should not be efforts to change the status of the lands on the ground outside of actual negotiations between the parties.  What’s your other question? Question:  He added in his statement, the Finance Minister, he said he will accelerate strategic confiscation of Palestinian land as fast as possible.  That’s what he said.  That means this is probably the beginning of major confiscation of land. Deputy Spokesman:  I don’t want to assume what will happen in the future, but again, we stand against this sort of activity.  And you’ll have seen the concerns we’ve raised about all of this in the past.  Evelyn? Question:  Thank you, Farhan.  A quick question on Syria.  Do the anti-Government people receive the aid also, or is it just the ones Damascus approves? Deputy Spokesman:  We give aid to all populations on the basis of need.  You had a question? Question:  Yeah.  Hi, Farhan. More on Haiti, there seems to be progress on the political side with the formation of this transitional council.  I think that… does it affect to the deployment of the multinational force?  We have several countries that have committed or promised troops.  How is the funding of this multinational force so far? Deputy Spokesman:  What I can say on this, obviously, we’re following all the developments with concern.  The Secretary-General calls for all efforts to maintain the momentum and cohesively work towards the implementation of the transitional governance arrangements agreed upon last week.  Enabling the swift deployment of the multinational force to provide operational support to the Haitian National Police remains critical to ensure that the political and security tracks can advance in parallel, as only complementary efforts can be successful.  To facilitate the deployment as soon as possible, we encourage interested Member States to contribute to the MSS trust fund, which stands ready to receive contributions and make disbursements. Question:  Can we know how much has it been collected for the fund? Deputy Spokesman:  I’ll check for an update.  As you know, there was a small number of funds that have gone directly into the fund.  There have been other amounts pledged bilaterally to Haiti, but I’m aware of just a small number on the order, something like 10 million.  But I’ll check and see whether there’s more than that in recent days.  [He later added that the total right now is $10.8 million.]  And with that, let me turn to our guest.",
    "webUrl": "https://press.un.org/en/2024/db240322.doc.htm"
}