{
    "date": "2024-04-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings We have a little bit of time, and then, at 12:30 p.m., our Deputy Secretary-General, Amina Mohammed, will be here to brief you on the “Financing for Sustainable Development Report 2024”. She will be joined by Navid Hanif, the Assistant Secretary-General for Economic [Development] in DESA (Department of Economic and Social Affairs), and Shari Spiegel, the Acting Director for Financing for Sustainable Development Office (FSDO), also in DESA. And tomorrow, as you all know, will be Eid al-Fitr, and the building will be closed, but as always, we will be available to you. Also, we will back here on Thursday, and our guest will be Kanni Wignaraja, the UN Development Programme (UNDP) Regional Director for Asia. She will brief you on UNDP’s report on the socioeconomic situation in Myanmar. **Deputy Secretary-General’s Travel And speaking of our Deputy Secretary-General, after she speaks to you, this evening, at the invitation of the Federal Government of Belgium and the European Commission, Ms. Mohammed will travel to Brussels on behalf of the Secretary-General, where she will take part in the opening of the EU Global Gateway High-Level Event on Education.  She will also engage with European Union officials, senior government officials from Belgium and other stakeholders attending the High-Level Event. The Global Gateway High-Level Event on Education will kickstart a series of UN events this year aimed at taking stock of global efforts to transform education and achieve Sustainable Development Goal (SDG) number 4, which has to do with education. The Deputy Secretary-General will return to New York on 11 April. **Senior Appointment I also have a senior appointment for you.  The Secretary-General hasappointed Kirstine Damkjær of Denmark as Deputy Executive Director, Delivery and Partnershipsof the United Nations Office for Project Services, otherwise known as UNOPS. She brings over 25 years of global senior-level management experience, including significant expertise in infrastructure, development finance and project implementation.  She currently serves as the Non-Executive Director and committee chair of Africa Finance Corporation, a multilateral financial institution, alongside a wide range of board and advisory leadership roles.  Her bio is available to you. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that yesterday, OCHA and the World Health Organization (WHO), as well as other agencies, assisted with the organization of dignified burials for unidentified bodies at Al Shifa Hospital, and that follows the end of the Israeli siege there last week. The UN Mine Action Services and UN Department for Safety and Security also supported Gaza’s Health Ministry with proper burials, either onsite or nearby. In a social media post, Dr. Tedros [Adhanom Ghebreyesus], the head of WHO, said the bodies were previously lying under dirt or plastic sheeting, and that dignified burials allow them to be identified later with forensic examinations, giving some consolation to their loved ones. **Colombia This morning, Carlos Ruiz Massieu, the Special Representative of the Secretary-General for Colombia and head of our political mission there, briefed Security Council members.  Hesaid Colombia has reached an important juncturein relation to its ambitions to implement the 2016 Final Peace Agreement.  There is deep desire for peace in the country that extends from the highest levels of government and state institutions, across civil society and to vulnerable communities in the regions still afflicted by conflict, he said. However, he noted that the key challenge is to translate that political will and drive into results on the ground. His full remarks were shared with you. Also, this afternoon, the Council will have a closed meeting to discuss the letter sent by Guyana on 5 April, and the Assistant Secretary-General for the Americas, our friend Miroslav Jenča, will brief the Council. **Haiti An update for you from Haiti.  The World Food Programme (WFP) continues its daily hot meals distribution and yesterday, along with local and national partners they delivered 22,000 hot meals to displaced people in the capital, Port-au-Prince. Meanwhile, between 5 and 7 April, the International Organization for Migration (IOM) and its partners distributed 132,000 litres of water in five displacement sites across the Port-au-Prince metropolitan area. On the health front, the situation remains extremely fragile, with at least 50 per cent of health facilities in the Port-au-Prince metropolitan area being closed or severely disrupted due, of course, to the ongoing violence. Humanitarian partners continue to support through mobile clinics in displacement sites and the provision of medical equipment and supplies to the remaining functioning hospitals. Outside of Port-au-Prince, the World Food Programme continues to operate their school canteen programmes and to provide cash transfers to families. **Democratic Republic of the Congo I also want to flag that in the Democratic Republic of the Congo, after more than 20 years of service in the DRC, UN Peacekeepers from the People’s Republic of China are leaving the country.  A ceremony was organized today to pay tribute to their contributions to the consolidation of peace and security in the province of South Kivu, where they were deployed. **Rwanda And I also want to flag that our UN Special Adviser on the Prevention of Genocide, Alice Wairimu Nderitu, issued a statement today on the commemoration of the thirtieth anniversary of the 1994 genocide against the Tutsi in Rwanda.  During her visit to the country, she also reflected upon Rwanda’s story of rebuilding and reconciliation in the past 30 years, while underlining the dangers in the rise of genocide denial.  Her statement was shared with you. **Hepatitis Also, the World Health Organization today sounded the alarm on viral hepatitis infections that claim over 3,000 lives each day — with 1.3 million deaths [per year] — while the health agency fears that the number of lives lost due to hepatitis is increasing. A new report released today highlights that despite better tools for diagnosis and treatment, testing and treatment coverage rates have stalled. More online. **Mozambique And turning to Mozambique:  Following the sinking of a makeshift ferry on Sunday in the country, a team including representatives from the UN team in Mozambique has been deployed to the area to work on a primary assessment and support the national authorities’ response efforts, as well as to provide support to survivors and families impacted by this tragedy.  Our colleagues on the ground stand ready to assist Mozambique and reiterate its willingness to support the Government in its response to disasters. And in a statement, the UN Resident Coordinator and Humanitarian Coordinator for Mozambique, Dr. Catherine Sozi, said that she is deeply saddened by the death of all the people who died in the accident, many of them children. **Questions and Answers Spokesman:  That’s it.  Madame Amelie? Question:  Thanks, Steph.  A question on Myanmar and the appointment of Julie Bishop as the UN envoy.  The junta issued a statement earlier today, saying that there was no official communication from the UN about the appointment.  So, do you confirm that you did not inform them?  And is that a good sign to start the relation, to help find a solution to everything that’s going on in Myanmar? Spokesman:  Well, first of all, I think the official announcement that we put out on Friday is an official announcement, so we informed everybody that the appointment had been made.  This is a General Assembly resolution appointment.  It doesn’t follow the same consultative process as Security Council resolutions.  Dezhi? Question:  Israeli Prime Minister [Benjamin] Netanyahu yesterday had a statement, said that the operation for Rafah, the date was set.  Given the situation there, and the implementation or not implementation of the Security Council resolution, two things.  First, what would be the reaction for the UN on his statement?  And second, will UN ever be ready for such a possible ground operation for humanitarian-related issues? Spokesman:  Well, we only know what has been said in the press.  Our position is unchanged — is that a ground offensive in Rafah would have disastrous humanitarian consequences, to say the least.  And we’ve said that ever since this was a possibility, so our position has not changed. Question:  What about the possibility?  Not the possibility.  How ready can it be for the UN to…?  How ready? Spokesman:  You know, this is six months since 7 October.  We continue to struggle to deliver humanitarian assistance, given the fact that the conflict is going on, given the restrictions imposed by the Israelis on the ground, given the fact that not enough aid is going in, given the fact that we don’t have enough trucks inside, given the fact that we’ve had a large number of our colleagues killed in this conflict. What we need is a humanitarian ceasefire, right?  That’s what we need.  Our operations continue to be opportunistic. Correspondent:  One last question. Spokesman:  One more? Question:  Sorry.  Oh, yeah, one more and one last.  According to your description, you said you also saw this on news, which means you don’t have any information from the Israeli counterpart for… Spokesman:  I mean, do you think the Israelis are any more [inaudible]? Question:  Or in the previous operations, like, for example, in Khan Younis, did they inform the UN? Spokesman:  I don’t think you should assume that we are privy to the details of potential military operations.  Abdelhamid? Question:  Thank you.  The news said there was 420 bodies in Al Shifa Hospital.  Can you share with us what WHO saw in that visit to the hospital? Can you share more details? Spokesman:  I mean, I can only share what they’ve told us.  I would strongly encourage you to get in touch with our WHO colleagues, who can give you more detail.  What they saw was devastation, destruction and these dead bodies.  Yeah.  Stefano? Question:  Thank you, Stéphane.  Citizen Trump has a good possibility to get back in the White House. Spokesman:  I’m sorry.  Who? Question:  Former President [Donald] Trump declared… there are news that he has a plan for Ukraine, for peace in Ukraine, between Ukraine and Russia, where basically the… Spokesman:  Stefano, as much as I would like to hear a question mark.  I will even stop you and say I will not comment on anything having to do with US presidential… Question:  The question is would… Well, if you don’t let me finish, I can tell you where… I don’t know if everybody knows. Spokesman:  All right. Question:  In the plan, Crimea is recognized as part of Russia and also Donbas. So, does the Secretary-General think that this respects the Charter or what would you think, the Secretary-General? Spokesman:  A few points.  We are not privy to this plan.  Second point, one thing that you should know, and you probably know by now, is that the Secretary-General’s position has remained consistent throughout this conflict. He wants to see an end to the conflict, in line with relevant UN resolutions and with full respect for the territorial integrity of Ukraine.  So, I will let you as a journalist do the compare and contrast. Question:  It was important, I understand? Spokesman:  I hope you think everything I say is important.  Gabriel? Question:  Thank you, Steph.  Israel says that they got more than 400 aid trucks into Gaza in the last 24 to 36 hours.  Has the UN seen any negligible increase in aid, in the distribution? Spokesman:  I mean, there’s been an uptick in the last two days.  But, you know, the challenges remain once they get through the crossing.  And I think we’ve been very clear on that.  There’s one thing, which is counting trucks that are going through the crossing.  Then there is the access to the… for us, to the point where all the goods in the trucks — and not all the trucks that come through the crossing are full, right?  For security reasons, they can’t all be full, as I understand it.  They then have to be transferred to smaller trucks and then we have to have the ability to distribute them.  The challenges on the other side have not changed. Question:  So, simple matter of how many trucks are getting across the border is not a metric that the UN would use? Spokesman:  It’s not the only metric.  I mean, there are lots of metrics and in a sense, sometimes we have to compare different things. Question:  Fair enough.  One follow-up on Al Shifa and the team that unfortunately found the bodies there.  Have you had any indication who the people were? And what I mean by that is, were they combatants or civilians?  Can you clarify? Spokesman:  No, we have not given… I think it’s the way I understand the note given to me; we’re not doing the identification of the bodies.  One of the reasons we help with the proper burial is so that the bodies can be identified at a later date.  Okay.  I will go get our Deputy Secretary-General.  Don’t move.",
    "webUrl": "https://press.un.org/en/2024/db240409.doc.htm"
}