{
    "date": "2024-05-09T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon, everyone. The Office for the Coordination of Humanitarian Affairs (OCHA) reports that, as of last night, some 80,000 people have been displaced from Rafah since Tuesday, when the Israeli military’s ground operation there began. Most of those displaced people are seeking safety in Khan Younis and Deir al Balah.  These areas lack the basic services needed to support civilians who need food, shelter and health care. No humanitarian assistance — or the fuel to power our aid operations — has been able to enter through the Rafah crossing in recent days. The World Food Programme (WFP) reports that its main warehouse in Gaza is now inaccessible.  It says that only one bakery is still working and that supplies of food and fuel are running out.  Without them, WFP says its operations will come to a standstill. The UN Relief and Works Agency (UNRWA) in Gaza says that some hospitals will start shutting down their generators in three days if we don’t get fuel in.  UNRWA says that, as of today, its facilities are down to almost no fuel, rationing the small amount that is still in place in Gaza. As we told you yesterday, we continue to engage with all involved on the resumption of the entry of goods, including fuel, so that we can again begin managing incoming supplies. Yesterday, OCHA — alongside UNRWA, the UN Mine Action Service, and the UN Department of Safety and Security — were at the Kerem Shalom and Rafah crossings to assess the security situation.  The area is highly militarized, making it impossible for organizations to distribute at the scale they previously did.  The situation remains extremely fluid, and we continue to confront a range of challenges, amid active hostilities. Meanwhile, debris on the roads has made these routes impassable for the time being.  We are exploring alternative solutions, including use of the fence road or other routes. **Lebanon The daily exchanges of fire across the Blue Line are deeply concerning, profoundly impacting towns and villages on both sides. Many people have been displaced, injured and killed, including today. The United Nations Interim Force in Lebanon (UNIFIL) is working continuously to decrease tensions with hundreds of daily activities aimed at de-escalating situations and assisting local communities within its mandate. The ultimate solution can only be political and diplomatic. We urge all parties to reaffirm their commitment to the cessation of hostilities and to upholding their obligations under resolution 1701 (2006). **Brazil You will have seen that yesterday evening we issued a statement in which the Secretary-General saidhe is deeply saddened by the loss of lives and damagecaused by heavy rains and flooding in the south of Brazil. He extended his condolences and solidarity to the Government and people of Brazil, as well as to the families of the victims. The Secretary-General also noted that disasters such as this are a reminder of the devastating effects of the climate crisis on lives and livelihoods. And he reiterated that the UN team on the ground stands ready to assist at this difficult time. Our Resident Coordinator in the country, Silvia Rucks, is leading the UN team’s response.  This includes shipping emergency supplies and monitoring the spread of disease, supporting shelter and related needs, and distributing emergency kits and monitoring children and adolescents, some of whom have been separated from their families. **Haiti On Haiti, the Office for the Coordination of Humanitarian Affairs says that we and our partners are responding in the wake of recent attacks in the commune of Delmas, which is in the capital, Port-au-Prince. Meals, shelter and other supplies have been provided to the displaced people and host community, and we hope to ramp up this assistance as security allows. This week, the World Food Programme distributed food to 264,000 schoolchildren and more than 5,600 displaced people in Port-au-Prince. WFP also distributed food to people in Cité Soleil, one of the most insecure neighbourhoods in Port-au-Prince, reaching some 26,000 people this week. Since the beginning of March, WFP has reached more than 680,000 people. It has distributed more than 800,000 hot meals to more than 94,000 displaced people in the Port-au-Prince metropolitan zone.  WFP has also distributed school meals to more than 330,000 schoolchildren across the country. Also, since the start of March, we and our partners have distributed 8.4 million litres of drinking water to nearly 70,000 displaced people in Port-au-Prince. **Democratic Republic of the Congo We have a humanitarian update for you today on the situation in North Kivu, in the east of the Democratic Republic of the Congo. The Office for the Coordination of Humanitarian Affairs tells us that the situation in Goma is relatively calm, nearly one week after the explosions that claimed the lives of 18 civilians and injured dozens at displacement sites. Our partners were able to resume their activities at displacement sites the following day.  They are providing food and water, essential supplies and medical care.  The World Health Organization dispatched 24 tons of medicine for injured people in Goma. Meanwhile, OCHA says that intensifying clashes in North Kivu have triggered new waves of displacement.  Since the beginning of May, some 80,000 people have sought refuge in the Kalehe territory, in the neighbouring province of South Kivu.  This influx has put a significant strain on the province that already hosts nearly 2 million displaced people. Access to Kalehe territory is limited, due to security and lack of infrastructure, and this is hampering large-scale delivery of humanitarian assistance to the displaced men, women and children. And as a reminder, the 2024 Humanitarian Response Plan for the Congo, seeking $2.6 billion, is only 17 per cent funded at $443 million. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that civilians, including children, were impacted by a massive wave of attacks across the country yesterday. Several children were injured when a school playground was hit in the city of Kharkiv, and children were also reportedly injured in the Dnipro and Kropyvnytskyi regions, according to local authorities.  Several education facilities and a hospital were also damaged in Zaporizhzhia City, according to the partners on the ground. Also yesterday, authorities and power plant operators reported damage to critical energy facilities in the west and the centre of the country. In total, nine regions have experienced disruptions to their power supplies and the system continues to face power shortages today, according to the grid operator. Humanitarian organizations are mobilized to provide psychological support and deliver repair materials to families whose homes were damaged by overnight strikes in the cities of Kharkiv and Zaporizhzhia, as well as in the Kyiv and Kropyvnytskyi Regions. **Myanmar In Myanmar, we are deeply concerned over the escalating conflict in Rakhine.  Civilians face devastating violence, rising intercommunal tensions and forced recruitment by parties to the conflict. Fighting is rapidly escalating between the Arakan Army and Myanmar Armed Forces in Buthidaung in northern Rakhine. This comes amid reports that other armed groups are now joining the conflict, sparking fears of intercommunal violence, as well as fear among civilians and aid workers.  As the Arakan Army moves closer to the downtown area, military air strikes have also intensified. All parties to the conflict are reminded of their obligations under international humanitarian law not to target aid workers or the premises of humanitarian organizations. Amid the worsening security situation across the country, the UN reiterates its call for the protection of civilians in Myanmar, a cessation of hostilities, and humanitarian access.  We also urge all parties to the conflict to stop misinformation and hate speech and promote social cohesion and respect for human rights. **Human Security Exhibition And I wanted to flag that tomorrow, at 6 p.m., in the Sputnik Area of the Visitor’s Lobby, there will be a reception to launch a new Multimedia Exhibit on Human Security. The Exhibit is organized by the UN Trust Fund for Human Security, and it is co-sponsored by the Permanent Missions of Costa Rica, Italy, Japan, Romania, Senegal and Sierra Leone, in partnership with the Group of Friends of Human Security. The Exhibit illustrates how human security can help frame solutions to our world’s complex challenges and is presented in the lead-up to the Summit of the Future and the 2025 World Summit on Social Development. There’s more information online. **Noon Briefing Guest And tomorrow, we will be joined by Edem Wosornu, OCHA’s Operations and Advocacy Director. She will join virtually from Istanbul to brief on her recent visit to Sudan with directors from UN agencies and non-governmental organizations. **Questions and Answers Deputy Spokesman:  Do we have any questions?  Yes, Edie? Question:  Thank you, Farhan.  On Gaza, can you give us some more granular details on what kind of negotiations are taking place to get aid into Gaza.  And also, some NGOs say that the Israelis have actually intensified fighting and attacks in Rafah?  And can you give us any update on what UN staff there are saying about what’s going on specifically in Rafah? Deputy Spokesman:  Okay.  On your second question, yes, I was in touch with someone who’s on the ground in Rafah, just over the past hour, who talked about how there has been, not ground operations nearby, but shelling nearby in different parts of Rafah.  That is what has been leading to the displacement of people. I said, just as you were coming in, that something on the order of 80,000 people have left Rafah for surrounding areas.  At this stage, that number is increasing by the hour, and we could be close to about 100,000 by now.  So, there’s a lot of worry.  There’s a lot of tension.  And yes, there have been different strikes in and around that area. Regarding your first question, I mean, we’ve made clear what our points are in terms of the problems having to do with fighting in the area.  The bad condition of roads, the difficulties we’re encountering simply trying to get aid. One of the things that’s important to point out is that what we are reiterating to the parties is that their obligation to facilitate humanitarian aid doesn’t end at the border or at the drop-off zone.  Their responsibility continues because aid has to safely reach the people who need it, so simply dropping it off at a place is not sufficient.  It’s certainly not sufficient, for example, for our truck drivers, who are operating under extremely tense circumstances and unsafe circumstances as they try to load trucks and get them to other places.  And of course, for us, as well, there’s that added problem of the lack of fuel necessary to actually go to different locations throughout Gaza. Question:  And just as a follow-up on the US pier, there’s been an announcement from Cyprus that the ship has sailed with aid and that it’s apparently going to the US pier.  Has any agreement been reached between the United Nations and the United States on UN involvement in distribution of aid? Deputy Spokesman:  We are continuing those discussions.  So, those are ongoing.  We hope to be ready whenever aid arrives at the pier.  But certainly, the World Food Programme stands ready to distribute aid, if and when you have a drop-off of aid at the pier, and once there’s an agreement on how it will travel. Question:  Am I right in assuming that that rate… that that aid, any aid could not be distributed at this moment because of the conditions in Gaza? Deputy Spokesman:  We’re trying as best as we can to deliver aid. We’re hopeful that in the next day or so, we can get actually fuel coming in through one of the crossing points, but we’re not at that point yet.  Obviously, there’s different things we need, with security and fuel now being at the top of our concerns.  But we are working with the relevant authorities, and we’ll try to get things moving as quickly as we can.  Ultimately, the people who need our help — they can’t wait. Yes, Celhia? Question:  Farhan, Human Rights Watch is calling on the UN and EU to deploy a mission to protect civilians in Sudan against war crime.  Is the UN ready to protect civilian? Deputy Spokesman:  The thing is about that, as you know, we have been present on the ground in Sudan many times, including with peacekeepers. We’re not present with those forces now, and we would need a mandate by the Security Council in order to be deployed. So really, it’s a question for them in terms of whether they are giving us another mandate in Sudan.  The ones of previous forces have ended. Yes, Evelyn?  I will call on everyone in due course. Question:  Okay.  The Israelis have announced several times that Kerem Shalom is open now.  You say it’s highly militarized.  Can you give some details on what that means?  The UN can’t use it yet or what? Deputy Spokesman:  I mean, there are difficulties.  Like I said, we had people assessing the situation on the ground.  And I just told you what their assessments were.  I mean, basically, besides the lack of fuel, we need to make sure that security and logistical conditions around the Kerem Shalom crossing allow for consistent daily flow of supplies into Gaza.  Right now, it’s a militarized zone, roads are unsafe, security accidents have affected commercial transport; and, of course, the lack of fuel adds to all of those problems. Gabriel? Question:  Thank you, Farhan.  You said that there’s only… the World Food Programme main warehouse is inaccessible. Was that the one in Rafah or somewhere else?  Do you know? Deputy Spokesman:  Let me just check.  I believe that is, but let me look at what I read to you.  Sometimes it’s hard to remember what you just said. Correspondent:  No problem. Deputy Spokesman:  Yeah.  It’s main warehouse in Gaza.  I believe that is the one that they have in Rafah.  Yes. Question:  Okay.  And you also said only one bakery was still working.  Is that… where, though?  Do you know? Deputy Spokesman:  I don’t know where the WFP bakery is that’s working.  I’ll ask them.  [He later said that the bakery was in Rafah.] Question:  No problem.  Thank you. And so just to be clear, I may have missed this, but are you able to get any aid in through the Karem Abu Salem crossing right now? Deputy Spokesman:  I’ve heard disputing accounts.  I think some aid is coming in.  The conditions that I’ve told you are extremely fragile.  So, we’ll have to see whether it’s within our capabilities to move it from Kerem Shalom to other places.  But we’re working with the authorities.  We’re trying to get the understandings on the ground.  So hopefully, there will be things coming through even over the course of today if things work out. Question:  Can I ask one more, Farhan? Deputy Spokesman:  Sure. Question:  Thank you.  You said 80,000 people have been forcibly displaced from Rafah.  Can you…? Deputy Spokesman:  I didn’t say forcibly displaced.  I said that some people are leaving because of the current tensions and fighting.  [cross talk] Question:  Buy why are they leaving? Deputy Spokesman:  They’re leaving because of the strikes in the area. So obviously… [cross talk] Question:  Are they leaving voluntarily or…? Deputy Spokesman:  They’re leaving out of fear. Question:  Okay.  All right. You said that the number might now be close to 100,000.  So, it sounds like that’s just within the, perhaps, last 24 hours.  That’s an estimate that you’re giving.  Perhaps is that… [cross talk] did I read that correctly? Deputy Spokesman:  That’s an estimate.  Yeah, that’s an estimate.  And, you know, at least we can attest to about 80,000, but the last hours have seen more and more people leaving.  And obviously, if you were in their situation, you would probably make the same decision. Correspondent:  Thank you. Deputy Spokesman:  Dezhi? Question:  Yes.  Farhan, follow-up on the border crossings.  So now, there are still no UN-led humanitarian deliveries go through Rafah and… as well as Karem Abu Salem (Kerem Shalom), is that correct? Deputy Spokesman:  I would say that’s correct for Rafah.  The situation around Karem Abu Salem is a little bit more hazy, and I think we’re trying in discussions with authorities to see what can be done to get things… [cross talk] Question:  COGAT posted videos of trucks passing through that crossing.  So, that’s not a UN-operated truck? Deputy Spokesman:  Well, I think, again, some of this is aid that’s gone to a drop-off place, but for the reasons I’ve just been laying out a few times over, it’s difficult to actually get that aid loaded onto trucks and distribute it.  Again, our basic point is… the objective is not simply to bring aid into a crossing point and drop it off.  We want conditions to exist so that we can get aid to the people who need it.  And so, that is the responsibility of the parties. [cross talk] Question:  But that’s East Rafah, which means it’s, just like you said, it’s a militarized zone now.  Do you have any estimation how much time would it take to make that yet again operatable? Deputy Spokesman:  It can be done quickly, depending upon what happens with conditions, specifically in terms of conditions having to do with fighting.  Obviously, we have warned for several weeks prior to this how much an attack on Rafah would complicate our aid efforts.  And we are now at that point. Question:  What about the status of the fuel, because a couple of days ago, Andrea de Domenico was here, talking about the importance of fuel.  It operates everything.  You said the fuel left for UNRWA is almost done. Deputy Spokesman:  Yeah.  Basically, we’re at the stage we’re just rationing what we have.  There’s a hope that we can get some fuel in over the next day. But obviously, we have to see whether that will actually happen or not. Question:  Through Karem Shalom? Deputy Spokesman:  Possibly through the Erez crossing, possibly through a different crossing.  I mean, there are many ways to get aid into Gaza if there is a will from the various parties to allow it. Question:  And one last thing, from my experience, sometimes the political moves always connects with ground operations.  Do you worry that DSS (Department of Safety and Security) tomorrow would pull out the Rafah operation, ground operation? Deputy Spokesman:  We’ll have to see what tomorrow brings, obviously. Yes? Question:  Farhan, so basically, the Wafa news agency, the Palestinian news agency, cited UNRWA, saying that a 100,000 people in Rafah were ordered to leave, to move to Eastern Rafah by the Israelis. Deputy Spokesman:  I’m not aware of that.  Obviously, there have been different messages coming out from the Israeli side.  From our standpoint, people need to be able to stay into places where they feel safe. They shouldn’t have to leave.  But also, of course, from our standpoint, no part of Gaza is safe.  So, the warnings that we made at the start of this briefing are where we stand. Ibtisam? Question:  Farhan, I want to follow-up on this point because actually… on Gabriel’s point, because actually yesterday, Stéphane [Dujarric] and OCHA representatives did say that the people were forcibly displaced.  And also, we have pictures for days now showing that Israelis give orders to the population in Rafah in some areas to leave the areas to places where actually there is no water, no electricity, etc.  So, to say… so, I find it a little bit striking that you are taking this back.  Is it just a… Deputy Spokesman:  Well, I’m not taking it back so much as saying some of the departures in recent hours, it’s difficult for me to determine at this point why they’re going where they’re going.  So, I can’t… I’m not going to make a blanket categorical statement.  Beyond that, when we say forced displacement, we’re talking about involuntary displacement.  People having to move because they’re compelled to do so.  So obviously, if they’re moving from fear, that also counts as forced displacement.  International law requires that any evacuation orders must be done lawfully, which means having key safeguards in place.  We’ve said repeatedly that under international law, civilians must be protected and have their basing needs met whether they move or stay; those who are ordered to evacuate must have enough time to do so, as well as a safe route and safe place to go; and they must be guaranteed the right to voluntarily return as international law demands. Question:  I have another question on the Israeli authorities demolished, I think, yesterday or maybe today houses of Bedouins in the Naqab area in South Israel — Arab-Palestinian citizens of Israel.  Do you…?  And made more than 400 people homeless.  Do you have any comments on that? Deputy Spokesman:  Yes.  The Special Coordinator’s office will be following up, but obviously, we stand against the demolition of homes if it’s done improperly. Serife? Question:  I’m going to go back to the forced displacement because I have difficulty understanding.  How do you define the forced displacement that is the war crime?  I mean, which one is the war crime?  When is it a war crime? Deputy Spokesman:  War crimes are those that that are determined by legal bodies.  They’re not certainly going to be determined by me here at this podium.  But regarding forced displacement, the definition I just read out to you is where we stand on it. Question:  But, I mean, how…?  Okay, the courts are going to decide if something is a war crime or not.  But if the UN is saying there is forced displacement, isn’t that a war crime?  Isn’t forced displacement a war crime?  I mean… Deputy Spokesman:  I think you can read international law as well as I can, but it is not for me to say whether this or that act that is happening is a war crime.  That will need to be determined by a court. Question:  But you can call it a forced displacement.  Would you call it a forced displacement?  Because under, I think how the UN defines it, it’s that, it occurs when individuals and communities have been forced, or obliged to flee or leave their homes as a result or in order to avoid conflict or in situations of armed conflict.  So, this is the UN definition of war crime.  I mean forced displacement.  [cross talk] Deputy Spokesman:  Yeah.  And you can see how what’s happening today meets that definition. Correspondent:  Thank you. Deputy Spokesman:  Yes.  Dulcie? Question:  Yeah, just a few more Gaza questions.  So, you mentioned the Erez crossing, is that inactive or active? Deputy Spokesman:  We’re discussing, trying to see what we can do. I believe that goods have intermittently been passing through the Erez crossing.  I don’t know what the status is of it today. Question:  Okay.  And then Samantha Power put out a readout of her phone call with [António] Guterres yesterday.  She didn’t say anything about the US-led pier, at least it was not in the readout. Did she discuss that with the Secretary-General? Deputy Spokesman:  The Secretary-General has discussed the pier with many different officials.  I wouldn’t have… I don’t have a readout of that particular phone call to share with you. But certainly, the Secretary-General and of course Sigrid Kaag have been discussing with a number of Governments, how the pier fits in. Question:  Okay.  Then the fact that the WFP is scheduled to pick up the goods from this drop zone of the… cross-way.  Presumably, they would get fuel prioritized. Deputy Spokesman:  Let’s see what the coming days bring about that. We’re trying to get fuel in. Question:  One more question, please.  The Secretary-General’s trip to Nairobi:  does he plan to meet with the President, [William] Ruto? Deputy Spokesman:  I believe we’d mentioned his travel.  I think we sent that around in a note, but hold on.  Let me just see whether we put that out, mentioned that as part of his programme. [long pause]  Hold on.  Yes.  Yes.  He… I think we’re trying to schedule that.  It’s not confirmed on the schedule yet, but we’re trying to work that out. Benny? Question:  So, forgive me if you addressed that while I was on a phone call. So yesterday, there was a lot of statements about the Kerem Shalom crossing.  There were reports in Israel of shooting… Hamas shooting at the crossing yesterday.  And today, COGAT published videos of trucks going on through Kerem Shalom.  What is the status, as far as you’re concerned? Deputy Spokesman:  I’m not going to repeat all the things I said prior. Question:  No, of course not.  I’m sorry. Deputy Spokesman:  But the short answer is that we’re in touch with the authorities.  We’ve talked about what the problems are, getting aid through Kerem Shalom.  We want to make sure that the responsibilities don’t end simply with a drop-off of aid, but that we can ensure that aid can go to the people who need it.  So, once it gets to the drop-off point, it continues to be safe for them to go on forward from there. Question:  When you say ensure with Hamas, with Israel? Deputy Spokesman:  With all of the relevant authorities.  And, of course, regarding Hamas, we’ve made it clear that we want to make sure that they don’t attack the entry points for humanitarian aid. Question:  I’m sorry.  Where did you make that clear? Deputy Spokesman:  What? Question:  Where did you make that clear?  [cross talk] I mean, because in the statement that the… when the Secretary-General was here two days ago.  He basically urged Israel to open the Kerem Shalom crossing a day after it was closed because of Hamas shooting, he didn’t mention Hamas. Deputy Spokesman:  We have made it clear to all of our counterparts on the ground, including those from thede factoauthorities. Question:  Oh, but not publicly. Deputy Spokesman:  What? Question:  But not publicly. Deputy Spokesman:  Am I not public? Question:  Now you are, but I’m saying that before you did, you said we’ve made it clear, have.  As the past tense.  [cross talk] Deputy Spokesman:  Yes, and we, as in people like myself and Stéphane, have also been making this clear as we talk to people. All right.  Have a good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240509.doc.htm"
}