{
    "date": "2024-01-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stephanie Tremblay, Associate Spokesperson for the Secretary-General. **Gaza Well, good afternoon everyone, thank you so much for your patience, and happy Friday. I have a few notes for you, then I will hopefully be able to answer all your questions. So, let me start with a statement from Martin Griffiths, the Under-Secretary-General for Humanitarian Affairs.  He says that three months since the horrific attacks of 7 October, Gaza has become a place of death and despair. He said the humanitarian community has been left with the impossible mission of supporting more than 2 million people, even as its own staff are being killed and displaced, as communication blackouts continue, as roads are damaged and convoys shot at, and as commercial supplies vital to the survival of people there are almost non-existent.  So, that statement is being emailed out by OCHA [Office for the Coordination of Humanitarian Affairs] and is available also on their website. And we have a bit more of an operational update.  His Office today tells us that we and our partners continue to do all we can to meet the massive needs in Gaza. However, they say the current response is only meeting a fraction of people’s needs. On the food security front, our partners continue to do all they can to support people in Gaza but they are constrained by security risks and mobility constraints. Yesterday, we had quite a few numbers from the World Food Programme for what they were able to achieve in recent days.  Now I can tell you that in December the World Food Programme reached more than 975,000 vulnerable people with food aid across Gaza and the West Bank. And for its part, UNICEF has been delivering vital supplies to the Gaza Strip, including vaccines, medical supplies, hygiene kits, ready-to-use infant formula, and other items. **Peacekeeping And now I have a trip announcement for you from our UN Peacekeeping colleagues.  The Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix, will begin a visit to the three peacekeeping missions in the Middle East tomorrow.  The visit is one that he conducts regularly but, on this occasion, the mission is taking place during challenging times, as you know.  His priorities are to express his solidarity and support for peacekeepers, troop-contributing countries, and other partners, as well as the communities that we serve. He will also engage with various political and security actors to discuss the activities of the missions. Mr. Lacroix will arrive in Syria on 6 January — and that is tomorrow — to meet with UN Disengagement Observer Force leadership and peacekeepers.  He will also meet senior Government officials in Damascus. And then on the 9th— that is I believe Tuesday — he will travel to Beirut where he will meet Lebanon’s caretaker Prime Minister, Najib Mikati, the Speaker of Parliament, Nabih Berri, and other officials to update them on the operations of the UN Interim Force in Lebanon — better known as UNIFIL.  He will then head to Naqoura in southern Lebanon to meet with the Lebanese Armed Forces, UNIFIL leadership and peacekeepers.  And during the last leg, Mr. Lacroix will visit the UN Truce Supervision Organization headquarters in Jerusalem and will also meet with Israeli Government and military officials, and as you can imagine, we will keep you updated on this mission as it evolves. **Food Price Index I have now something that we do typically every month, I have the Food Price Index.  The Food and Agriculture Organization (FAO) reported today that the benchmark for world food commodity prices declined in December compared to the previous month, with the sharpest drop in international sugar quotations. The FAO Food Price Index, which tracks monthly changes in the international prices of a set of globally-traded food commodities, averaged 118.5 points in December, down 1.5 per cent from November and down 10.1 per cent from December 2022. For 2023, the Index was 13.7 per cent lower than the average value over the preceding year, with only the international sugar price index higher over that period. **Senior Personnel Appointment And to conclude today, I have a senior personnel appointment for you.  So today, the Secretary-General isappointingMaría Angela Holguín Cuéllar of Colombia as his Personal Envoy on Cyprus. The Secretary-General has asked Ms. Holguín to assume a good offices role on his behalf to search for common ground on the way forward and to advise him on the Cyprus issue. Ms. Holguín brings extensive diplomatic experience at the highest levels, including as Minister of Foreign Affairs of Colombia from 2010 to 2018. And there is a lot more about this, about her, online. **Questions and Answers Associate Spokesperson:  And now I am ready for you.  James, please, go ahead. Question:  Yes.  I wanted to ask about the proposal that's come from the Israeli Defence Minister Yoav Gallant of how Gaza should be governed after the conflict.  A proposal of full Israeli sovereignty, then rather confusingly also multinational task force with Western and Arab nations, I'm not quite sure which Arab nations would serve, and then local Palestinians in charge of civil affairs.  What's the UN's reaction to this proposal? Associate Spokesperson:  So we understand that this at this point is as you just rightly pointed is a proposal.  It's not a plan that has been sanctioned, approved by the Government.  Our position is clear and remains unchanged.  And on this, let me reiterate a few points that the Secretary-General has made directly and repeatedly.  First, I can reiterate his call first and foremost for a humanitarian ceasefire, an immediate and unconditional release of all hostages.  I can also reiterate that we stand firmly against any forced displacement.  And let me just quote a little bit from what he said to you here before Christmas.  He said, as difficult as it might appear today, the two-State solution in line with UN resolutions, international line, previous agreements, is really the only path to sustainable peace. Question:  Well, yeah.  Alright. Okay.  Well, a full Israeli security zone in Gaza is a retreat from a two-State solution.  It's going backwards because although Gaza was blockaded, it didn't have Israeli forces in it.  So does he think this is a step backwards? Associate Spokesperson:  He stands firmly for work to resume for the two-State solution there. Question:  And would UN officials, UN monitors, he's floated the idea of UN monitors, but also you've got UN humanitarian people, particularly UNRWA, operating in Gaza. Would the Secretary-General be happy to have them operating in Gaza at a time when Israel maintained full security control?  It's that particular bit I'm trying to get out.  Is that acceptable to the United Nations? Associate Spokesperson:  You know, at this point, you know, this is really, it's not a sanctioned plan.  It's a proposal.  I don't want to speculate on things that may or may not happen.  You know, for us, as the Secretary-General said, repeatedly, really, what is important is really to work towards the two-State solution, to have first the humanitarian ceasefire, to try to find a way to address the immense and growing needs of the population there.  To facilitate the aid of humanitarian delivery, to release all the hostages, and to resume work seriously towards a two-state solution.  I won't speculate on things that may or may not happen.  Yes, Edie. Question:  The Israelis continue to state that there is enough food in Gaza and to blame the United Nations distribution system for failing to get food to the 2.3 million people in the territory.  What is the UN's response to these continuing claims? Associate Spokesperson:  Every day, here at this briefing, we highlight what we are able to achieve, what aid we are able to bring in, what are the impediments, what are the challenges.  I think, you know, to quote the Secretary-General again on this, he said:  \"It's a mistake to quote the effectiveness of the humanitarian operation in Gaza based only on the number of trucks.  An effective aid operation in Gaza requires security.  It requires staff who can work in safety.  It requires good logistical capacity and the resumption of commercial activity.”  And until this is met, I think the challenges will remain.  Today, Martin Griffith's statement, once again, emphasizes the challenges that the UN and partners are faced with to really address the desperate needs of people there.  Do we have other questions?  Do we have someone online?  I don't think so.  On that note, well, happy Friday, everyone.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240105.doc.htm"
}