{
    "date": "2024-08-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesperson for the Secretary-General. Good afternoon, everyone. **Gaza Volker Türk, the High Commissioner for Human Rights, said that today marks a grim milestone for the world with 40,000 Palestinian lives officially confirmed to have been lost, according to Gaza’s health ministry. Most of the dead are women and children.  This unimaginable situation, he said, is overwhelmingly due to recurring failures by the Israeli Defense Forces (IDF) to comply with the rules of war. Mr. Türk said that on average, about 130 people have been killed every day in Gaza over the past 10 months. He added that the Human Rights Office has documented serious violations of international humanitarian law by both the Israeli military and Palestinian armed groups, including the armed wing of Hamas.  The full press release is online. Meanwhile, the Office for the Coordination of Humanitarian Affairs (OCHA) says that hostilities and recurrent evacuation orders are driving a seemingly endless cycle of displacement — and making it increasingly difficult for people to access the humanitarian assistance they need to survive after 10 months of war. To give an example of the conditions in which people live now in Gaza, our teams were able to access two sites in Khan Younis today. In addition to the difficulties getting to markets, the lack of food and high prices, families explained to our colleagues that due to the absence of cleaning and hygiene products, they are getting skin infections, particularly affecting their children. They had to make their own shelter with whatever fabric, pieces of wood, or cartons they found.  Children are attacked by rodents and insects at night due to poor shelter conditions. […] And yet they might need to leave again and start all over again. **Yemen This morning at the Security Council, Hans Grundberg, the Special Envoy of the Secretary-General for Yemen,told Council membersthat he counts on their full support for his efforts regarding the resumption of an inclusive Yemeni-led political transition. On the region's situation, Mr. Grundberg said the Middle East is currently holding its breath, but he sincerely hopes that the escalatory trajectory witnessed in the past months can be reversed. Lisa Doughten, OCHA’s Director of Financing and Partnership Division, also briefed the Council.  She said that the UN continues efforts to secure the release of our detained colleagues and is in frequent contact with the Houthi de facto authorities and others towards this end. On the situation on the ground, Ms. Doughten said that over the past ten days, heavy rainfall and flash flooding hit several governorates in Yemen, damaging homes, farms and public infrastructure.  Food security in Yemen also continues to deteriorate, and as of the beginning of this month, the number of suspected cholera cases across the country has swelled to more than 147,000. She warned that a lack of adequate funding continues to undermine our efforts to address critical needs across Yemen. **Syria Turning to Syria, the Resident and Humanitarian Coordinator there, Adam Abdelmoula, and the Regional Humanitarian Coordinator for the Syria Crisis, Ramanathan Balakrishnan, issued a statement yesterday voicing deep concern over recent violence in the governorates of Deir-ez-Zor and Al-Hasakeh, in the north-east of the country, and its impact on the already serious humanitarian situation there. Since 6 August, the violence in Deir-ez-Zor has led to at least 25 civilian deaths, with several hundred people having been displaced. The closure of all crossings along the Euphrates River in Deir-ez-Zor, along with the fighting, have restricted access to health care, water and food, driving up the already-high prices. Meanwhile in Al-Hasakeh Governorate, restrictions on movement in some parts of the governorate have disrupted access to water and food services which benefit over 100,000 people, though there have been recent encouraging reports of renewed access there. Mr. Abdelmoula and Mr. Balakrishnan call on all parties to take every measure to protect civilians, civilian infrastructure, and humanitarian operations, and to ensure immediate, safe, unimpeded, and sustained humanitarian access must be ensured for all those in need throughout Syria. This also comes as the humanitarian response in Syria remains severely underfunded.  Less than a quarter — or $983 million — of the $4.1 billion appeal for 2024 has been received. **Venezuela In response to questions about the issuing of the interim report of the Panel of Electoral Experts concerning Venezuela, I would like to recall that the document was made public under the authority of the Secretary-General as a normal procedure in line with our transparency policy. The Secretary-General reiterates his call for transparency and encourages publication of the election results and a breakdown by polling station. The Panel continues to follow the technical aspects of the coming remaining phases of the electoral process, as per its terms of reference, and will provide a final report to the Secretary-General. **Afghanistan The UN Educational, Scientific and Cultural Organization (UNESCO) today released a report showing that, because of bans imposed by the de facto authorities, 1.4 million Afghan girls have been deliberately deprived of schooling in Afghanistan.  According to the report, access to primary education has also fallen sharply, with 1.1 million fewer girls and boys attending school. UNESCO notes that three years after the de facto authorities took power, Afghanistan stands out as the only country in the world where secondary and higher education is strictly forbidden to girls and women. The report points out that if we add the girls who were already out of school before the bans were introduced, there are now almost 2.5 million girls in the country deprived of their right to education, representing 80 per cent of Afghan school-age girls. The report adds that the figures are also very concerning in higher education, with a decrease by 53 per cent of the number of students enrolled in universities since 2021.  UNESCO warns that as a result, the country will rapidly face a shortage of graduates trained for the most highly skilled jobs, which will only exacerbate development problems. **Democratic Republic of the Congo In theDemocratic Republic of the Congo, our peacekeeping colleagues have deployed a Mobile Operating Base in Tchomia, 30 kilometres south-east of Bunia in Ituri province, in response to recent attacks that have resulted in civilian casualties. The Mission (MONUSCO) also dispatched patrols towards a site for internally displaced persons in Lodha to protect civilians.  This follows alerts received by the Mission of the presence of CODECO combatants in the area, which have triggered temporary displacement of civilians. **Mpox You will have seen the announcement made by the World Health Organization (WHO) yesterday in which it determined that the surge of Mpox in the Democratic Republic of the Congo — and a growing number of countries in Africa — constitutes a public health emergency of international concern. WHO is warning also about the potential of this Mpox virus to spread further across countries in Africa and possibly outside the continent. To allow for an immediate scale up, WHO has released $1.45 million from the WHO Contingency Fund for Emergencies.  It may need to release more in the coming days. The health agency, however, anticipates an immediate funding requirement of an initial $15 million to support surveillance, preparedness and response activities and is working with countries and vaccine manufacturers on potential vaccine donations. The Organization appeals to donors to fund the full extent of needs of the Mpox response. That’s it from me, and after I’m done, you will hear from Monica Villela Grayley, the Spokesperson for the President of the General Assembly. Before we get to her, yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Does the Secretary-General have any comment on Russia's jailing of a dual US-Russian citizen for 12 years for donating $52 to Ukraine? Deputy Spokesperson: These reports are concerning to us, and we express our hope that due process will be followed rigorously in the Russian Federation. Question:  And a second question on renewed protests and violence in Bangladesh, this time by the student protesters at attempts to commemorate the death of Bangladesh's independence leader, who happens to be the father of the Prime Minister who left the country.  Does the Secretary-General have any comment on these protests? Deputy Spokesperson: Our comment is essentially the same as what we've been saying for the previous protests — that we encourage the right to peaceful protest to be respected by all.  And we call on security forces to ensure that no one engaging in peaceful protest is harmed.  Pam? Question:  Thanks, Farhan.  On the Mpox or monkeypox, is there anything the UN is doing for UN Headquarters?  In other words, I understand you usually follow New York City protocol, but, with UNGA (United Nations General Assembly) coming up, is there any requirement for vaccinations, or are you doing anything?  Thanks. Deputy Spokesperson: There's no requirement in this country. The countries that are being affected are mostly the ones in Central and Eastern Africa.  And you can see the WHO website for more details. Question:  No, but I'm sorry.  That wasn't my question, because there are quite a few cases in the United States, as well.  Is the Secretariat doing anything separate and apart? Deputy Spokesperson: No.  We're following the guidelines of the host country. Question:  Thank you. Deputy Spokesperson: Yes.  Amelie? Question:  Thanks, Farhan.  A follow-up on Yemen.  After the human rights office was seized in Sana'a and the arrest of the aid workers, the Yemeni Government suggested the UN to move its headquarters and all its main bases from Sana'a to Aden.  Is it something that the UN is considering?  Thank you. Deputy Spokesperson: At this stage, I don't have any relocations to talk about.  What we are stressing again is the inviolability of UN premises and the need for the authorities, the de facto authorities in the northern part, to respect that.  Dezhi? Question:  Yes.  We just heard the statement from Mr. Türk on the pass of the number of 40,000 deaths in Gaza.  What does the Secretary-General's message on this number? Deputy Spokesperson: Well, he shares the concerns of the High Commissioner for Human Rights.  But, of course, we're also aware that this number is an approximation, and given the large number and disturbing number of people who remain unaccounted for, who may be trapped or dead under the rubble, this number may, if anything, be an undercount. From the Secretary-General standpoint, this is yet another reason why we need to have a ceasefire now, as well as the release of all hostages and unimpeded humanitarian assistance. Question:  Speaking of ceasefire, there's this negotiation ongoing in Doha, which reportedly that Hamas did not really participate because they said they lose faith.  What does the Secretary-General's expectation of this new round of negotiation? Deputy Spokesperson: Well we continue to hope that these talks and the role played by the US, Qatar, and Egypt will be helpful, and we continue to reiterate the call, again, as I've said, for an immediate humanitarian ceasefire. Question:  Just a follow-up.  If the ceasefire deal reached, would UN support a permanent ceasefire, or should there be a term that this conflict can be resumed? Deputy Spokesperson: We're aware that this is something that the parties are discussing, and we urge them to go the extra mile to actually reach an agreement on a ceasefire. Question:  So it's fine that the war can be resumed? Deputy Spokesperson: No.  That's not what I've said.  I said that what we want is for these negotiations to be successful.  I'm not going to impede them with anything I say from here. Yes, Benno? Question:  No.  I'm fine. Sorry. Deputy Spokesperson: Okay.  Abdelhamid? Question:  Thank you, Farhan.  So the SG did not issue a statement about the 40,000 Palestinian killed.  He found it is not necessary to issue a separate statement marking the number 40,000 Palestinian killed. Deputy Spokesperson: To be honest, Abdelhamid, we believe that that number has, in all likelihood, been crossed probably weeks or months ago.  We don't put out statements for each time we go across a number, but we do express our concerns about the violence regularly, and he has done so. Question:  Okay.  I want to ask you about a certain incident if you heard of it.  This is the picture. Deputy Spokesperson: I cannot possibly see that from here. Question:  Four-day old twins, Asir and Aysel, along with their mother, Dr. Jumana, and their grandmother, were killed by an Israeli missile two days ago. Have you heard the story?  What do you say to that? Deputy Spokesperson: We've heard the story, and it's heartbreaking.  And this isn't the first or really even, the tenth or twentieth heartbreaking story we've heard. This happens every so often and every few days, and this is why the war needs to stop.  Gabriel? Question:  Thank you, Farhan.  Has the Secretary-General been briefed so far today on the talks that are taking place in Doha?  And if so, by whom? Deputy Spokesperson: He is keeping in touch with anyone who can shed more light on this.  I'm aware, for example, that the Special Coordinator, Tor Wennesland, continues to monitor the ceasefire and hostage release negotiations.  And Mr. Wennesland is also in contact with all relevant parties, and he's been reiterating the need to urgently reach a deal and the UN's own commitment to support all efforts towards that goal. Question:  And Volker Türk's statement that you read at the beginning, he said the unimaginable situation in Gaza is overwhelmingly due to the recurring failures by the Israeli Defense Forces to comply with the rules of war.  Does the Secretary-General agree with that? Deputy Spokesperson: He supports the words of the Human Rights Commissioner.  Let's go to the screens first, and then we'll go back into the room.  Mushfique? Question:  Thank you, Farhan.  What is the Secretary-General's view on the fact-finding mission from the UN, which is set to visit Bangladesh next week to investigate atrocities and killings resulting from the former dictator Sheikh Hasina's shoot on-sight order earlier this month? Deputy Spokesperson: We'll have to see what the work of the group is.  At this stage, I don't have any comment on them.  [He later told the reporter:  The High Commissioner and Muhammad Yunus discussed a comprehensive range of support our Office could provide to the Interim Government and the transition, including on accountability issues.  A team will visit Dhaka from next week to discuss areas of support and the modalities for an investigation of human rights violations in the context of the recent violence and unrest.  The High Commissioner is very committed to supporting the Interim Government and people of Bangladesh in a successful transition that strengthens the protection of human rights.] Question:  One more, Farhan.  One more please.  I'm wondering if the Secretary-General will engage more with Bangladesh to support the country's stability, considering that the current Head of the Interim Government, Professor Muhammad Yunus, is someone that UN views as a partner.  Meanwhile, the former Prime Minister is spreading misinformation and lies from the neighbouring India and inciting violence. Deputy Spokesperson: Regarding what you said about support for Bangladesh, I can certainly confirm that we remain willing to support the Government and people of Bangladesh as needed.  Edie? Question:  Just a follow-up to Gabriel's question.  Is Tor Wennesland in Jerusalem, in Israel, or has he travelled to anywhere in the region? Deputy Spokesperson: He is not traveling in the region right now.  But if I have more to announce about his travels, we'll let you know at that point. Yes? Question:  I had basically the same question.  My question would have been, where is Tor Wennesland?  Because when you say, like, he's in touch with all the parties in Doha, I assume he's not in Doha.  Right? Deputy Spokesperson: I believe he's been in contact with them by phone.  Like I said, when we have travels by Mr. Wennesland to announce, we'll let you know at that point. Question:  And concerning the negotiations, does the UN have any eyes or ears in the rooms where it happens, or will you just go with the parties that negotiate? Deputy Spokesperson: Oh we are in touch with the negotiating parties, and that's what we're going to do.  All right.  Yes.  Yes, please? Question:  Thank you, Farhan.  Any updates on Kursk? Deputy Spokesperson: On who? Question:  Kursk region in Russia. Deputy Spokesperson: I don't have anything to say on that for today.  [He later added:  The Secretary-General remains greatly concerned regarding the worsening impact on civilians from the increased fighting in eastern Ukraine, as well as along the Ukrainian-Russian border, including in the Kursk and Belgorod regions of the Russian Federation.  He once again urges all to act responsibly and ensure the protection of civilians and civilian infrastructure.  Attacks on civilians and civilian infrastructure are unacceptable, no matter where they occur.] All right.  Gabriel? Question:  Thank you.  Can I just follow up?  When you say you're in contact with negotiating parties, does that include Israel and Hamas? Deputy Spokesperson: I believe, through all of our personnel, including Mr. Wennesland, yes, we're in touch with all of the… at different levels with all the various parties. Question:  Thank you. Deputy Spokesperson: Thanks.  Monica, up to you.",
    "webUrl": "https://press.un.org/en/2024/db240815.doc.htm"
}