{
    "date": "2024-04-23T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Good afternoon.  We’re delighted to be joined by Philippe Lazzarini, who you well know is the Commissioner-General of UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East], to give you an update on the situation in the region and UNRWA.  Welcome, you have the floor. [guest portion of the briefing] **Press Briefings All right.  Good afternoon.  Just a couple of programming notes. At 11 a.m. tomorrow, a briefing by the International Labour Organization (ILO) on the release of new ILO estimates of the financing gaps to meet core commitments for social protection and explore innovative strategies to enhance financing for universal social protection systems.  Speakers will include Umberto Cattaneo, ILO’s Public Finance Economist. Then, at noon, after my briefing, we will be joined by our good friends, Máximo Torero, Chief Economist of the Food and Agriculture Organization (FAO), and Arif Husain, Chief Economist of the World Food Programme (WFP).  They will be here to brief you on the launch of the Global Report on Food Crises. And then at 3 p.m., as I mentioned, there will be an open meeting where Sigrid Kaag will brief and she will speak to you afterwards, probably around at 4:30 p.m. or 5 p.m. or later. **Plastics I just wanted to flag to you that the fourth session of the Intergovernmental Negotiating Committee to develop an international legally binding instrument on plastic pollution, including in the marine environment, is taking place this week in Ottawa, in Canada, and is scheduled to go through next Monday. In a tweet, the Secretary-General said that every living being, and every part of the planet, are harmed by plastics and their production and said we need a strong plastics treaty that upholds human rights and addresses the full life cycle of plastics. We’ll be updating you on the status of the talks later in the week. **Occupied Palestinian Territory Just in addition to what Mr. Lazzarini said on Gaza, I wanted to tell you that we and our partners are providing nutrition support at nearly 300 sites, including more than 20 health facilities, nearly 240 formal and informal shelters, and more than three dozen sites in host communities. UNICEF (United Nations Children’s Fund) has expanded outpatient treatment for acutely malnourished children to 95 different sites in Gaza — including 36 in the north and 46 in Rafah.  These outpatient therapeutic programmes are being supported by more than a dozen humanitarian partners working on nutrition. Meanwhile, WHO [World Health Organization] reported yesterday that the agency and its partners managed to evacuate four patients and their caregivers from Kamal Adwan hospital, in northern Gaza, over the weekend — that includes a 9-year-old boy. Also in a social media post, WHO’s Director-General, Dr. Tedros [Adhanom Ghebreyesus], said that the team could only partially complete their mission to that facility and to Al-Awda hospital due to ongoing hostilities, as well as severe delays at checkpoints.  As a result, fuel and medical supplies were unable to reach Kamal Adwan and partners could not assess the needs at Al-Awda to support the restoration of services there. Dr. Tedros said that humanitarian aid and missions in Gaza urgently need safe, sustained and smooth passage across Gaza to serve people in critical need of life-saving care. We continue to contend with major obstacles that are limiting the scale of the humanitarian response in Gaza, including active hostilities, impassable roads, unexploded ordnance, fuel shortages, delays at checkpoints and Israeli restrictions that prevent us from bringing in items essential for enabling aid deliveries. Also want to flag that Volker Türk, the High Commissioner for Human Rights, today warned against a full-scale Israeli incursion in Rafah. Such an operation, he said, would lead to further breaches of international humanitarian law and international human rights law. **Security Council This morning at the Security Council, Pramila Patten, the Special Representative of the Secretary-General on sexual violence in conflict,presented the fifteenth annual report of the Secretary-Generalon that topic. She said the report records close to 3,700 UN-verified cases of conflict-related sexual violence committed last year in 21 situations of concern.  This, she added, reflects a dramatic increase — 50 per cent increase of more verified cases than the previous year. Women and girls accounted for 95 per cent of the verified cases.  In about a third of the cases, the victims were children. Moving forward, Ms. Patten said urgent funding is needed for the Conflict-Related Sexual Violence Multi-Partner Trust Fund. She also called for increased capacity for the work of the Women’s Protection Advisers, which she described as a linchpin of her office’s operational response. **South Sudan A number of humanitarian updates for you from around the world.  First from South Sudan:  You may have seen the news coming out of that country regarding the imposition of taxes on fuel and supply trucks.  I can tell you that we acknowledge today’s assurance from the Government of South Sudan that the imposition of taxes on fuel and supply trucks does not apply to the UN’s humanitarian, development, and peacekeeping operations or to the diplomatic community. However, we remain concerned that fuel trucks are still being held up at various depots and the border.  Until they are released, we will not be able to conduct many of our activities in support of the communities in need across the country. Our colleagues on the ground report that the situation is now critical, with fuel reserves running out. This will unfortunately prevent the delivery of millions of dollars of aid during a severe humanitarian crisis in South Sudan that we’ve been telling you about and divert already stretched funding provided by donors and other Member States to assist the people of South Sudan. And just to flag an immediate impact and that is that humanitarian airdrops have already been suspended, affecting 60,000 men, women and children in need.  And our peacekeeping mission, UNMISS, is also forced to review peacekeeping patrols and road repairs and reduce support to peace and electoral processes.  Nicholas Haysom, the head of the UN peacekeeping mission in the country, said urgent action is needed to get the trucks moving and ensure that support for South Sudan does not grind to a halt. The situation is also affecting our peacekeeping mission in Abyei because their cargo must enter Abyei via South Sudan. **Somalia In Somalia, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that the seasonal rains — referred to as the “Gu” rains which come between April and June — are intensifying. There has been flash flooding in Somaliland, in Hirshabelle and South West States, as well as the Banadir region, over the past five days, reportedly leading to four deaths. We, along with our humanitarian partners, have stepped up response efforts, including by issuing early warning messages, setting up nearly 20 flood task force teams across Somalia and identifying some 70 evacuation sites in flood-prone areas.  More than 50 boats have been pre-positioned in 10 high-risk locations along the Shabelle and Juba Rivers. Across Somalia, as many as 770,000 people could be impacted by heavy rains and floods in 22 hotspot districts. The rains are expected to worsen the current outbreak of acute watery diarrhoea and cholera. Although the Gu rains are expected to further drive up humanitarian needs, funding for the response remains a major challenge.  This year’s appeal for $1.6 billion is only 10 per cent funded, with $164 million received so far. **Ethiopia In Ethiopia, our OCHA colleagues say that that people are being newly forced from their homes in the Amhara Region, in the north of the country. Since 13 April, armed clashes have displaced more than 50,000 people in the North Wello and Wag Hamra Zones, and that’s what local authorities are telling our colleagues. Most of this displaced people — the majority of whom are women and children — are seeking refuge hosts communities.  Others are sheltering in an open area in an industrial site near the town of Kobo and are exposed to the elements during the spring rainy season. The Government, along with the UN and humanitarian partners, have started providing food and health support.  Host communities also providing support. And again, an expression of the low funding the $3.2 billion Humanitarian Response Plan for this year is just 9 per cent funded. **Democratic Republic of the Congo And just one more Africa related note and that’s from the Democratic Republic of the Congo, where our peacekeeping mission (MONUSCO) continues to assist the Government’s efforts to reintegrate ex-combatants through the Programme for Disarmament, Demobilization, Community Reintegration and Social Reinsertion. Along with partners, the Mission signed a commitment and road map with an armed group, the Union of Congolese Patriotic Defense Forces, otherwise known as UFDPC, which led to the release of 12 children, who will now receive support for their reintegration into society. Meanwhile, peacekeepers deployed a patrol to a site for displaced people East of Djugu, in Ituri.  This happened after they were alerted about a potential risk of attack by another armed group, the CODECO group. Peacekeepers also conducted patrols with the Congolese Armed Forces to protect civilians on the Drodro-Maze-Lida axis, south-east of Djugu, where they observed the presence of armed militias. **Ukraine In Ukraine, the Office for the Coordination of Humanitarian Affairs says that another attack on Odesa last night injured civilians, including children, and severely damaged homes.  That’s according to aid workers on the ground. And this afternoon, according to local authorities, several civilians were reportedly injured in an attack in the Dnipro region, just five days after the last attack in the area. In Odesa, humanitarian organizations are providing families with emergency assistance — including hot meals, water, blankets, towels, hygiene kits, repair materials and psychological and legal assistance. The attack on Odesa follows strikes on civilian infrastructure in the Kharkiv Region just a day earlier, which authorities say killed and injured civilians. Homes, a school, agricultural facilities, and other civilian premises were damaged.  In Kharkiv, the TV tower was destroyed, partially disrupting telecommunications. As attacks across Ukraine continue, humanitarian workers are complementing Ukrainian authorities’ efforts to deliver emergency medical services, primary health care, including mental health assistance. The World Health Organization has verified nearly 100 attacks on health care in Ukraine [this] year. **Haiti In Haiti, our humanitarian colleagues say that the procurement of essential supplies, including food and medicines, is becoming increasingly challenging — with the international airport closed, main ports barely functioning and roads leading out of the capital blocked. Fuel availability has also become a pressing issue with prices soaring on the black market and transportation costs on the rise.  And you will have noted that yesterday there was a long briefing on Haiti in the afternoon with Catherine Russell from UNICEF, OCHA and our head of the political mission there. **Migrants Couple of more notes if you’ll bear with me.  Just want to highlight again the plight of men, women and children looking for a better life.  UNHCR (United Nations Refugee Agency) said it was concerned about the increasing number of deaths due to migrant crossings, including the one that happened today and resulted in the deaths of at least five people, including a child, who attempted to cross the English Channel.  UNHCR stressed that alternatives must be identified while respecting international law. And our colleagues at IOM (International Organization for Migration) said that another tragedy took place off the coast of Djibouti, as a boat capsized with 77 migrants on board, including children.  IOM said that at least 28 people are missing, and 16 are confirmed dead.  The IOM team in Djibouti is supporting local authorities with rescue. The International Organization for Migration said this incident shows the urgent need to strengthen search-and-rescue capacities, facilitate safe and regular migration routes, and promote evidence-based actions to prevent even more deaths. **United Kingdom/Rwanda On a related note, today in a joint statement, the High Commissioner for Refugees, and the UN High Commissioner for Human Rights, [Filippo] Grandi and [Volker] Türk, sounded the alarm once again on the harmful impact of the newly passed asylum law in the United Kingdom and Rwanda will have on human rights and refugee protection.  They are calling on the UK Government to reconsider its plan to transfer asylum-seekers to Rwanda and to instead to take practical measures to address irregular flows of refugees and migrants, based on international cooperation and respect for international human rights law. **International Days A couple of international days.  English and Spanish Language Day.  Related to languages — today is also the World Book and Copyright Day. Yeah, there’s a day for everything. In her message, Audrey Azoulay, the Director-General of the UN Educational, Scientific and Cultural Organization (UNESCO), says that for books to be able to unleash their full potential, it is essential that they reflect the linguistic diversity of our world, and every written language brings with it a particular worldview, with its symbols and its values. **Financial Contribution One more Member State.  This is a good one.  There are only two countries in the world that are double landlocked.  Yes, there are two of them.  One already paid.  Double landlocked, just to remind you, if you’re in that country to reach a coastline, you’ll need to pass through at least two other countries.  [response from the crowd]  No, sir.  Hold on. What did you say?  Uzbekistan. Yes, we thank our friends in Tashkent, for their full payment. They are 102.  Which is the other country that’s already paid?  It’s in Europe.  [response from the crowd:  “Liechtenstein.”]  Liechtenstein, exactly.  Let’s go. Who gets the first question? **Questions and Answers Spokesman:  Okay.  Serife, please go ahead. Question:  Thank you, Steph.  Since I got two right, I hope you can bear with me, because I have two interrelated questions.  This morning, the UN Human Rights Office said that in the mass graves in Gaza, among the deceased were older people, women and wounded, while others were found with their hands tied and stripped of their clothes.  I know yesterday you said that these sites need to be investigated, but I want to know if there’s anything else that the United Nations can do while these crimes continue unabatedly. And I, as a reporter, I know how much the UN is doing to getting in a trickle of aid to Gaza.  So, I understand your efforts, but most of the people around the world don’t understand the difference between the United Nations Secretary-General’s role and the United Nations Security Council.  So, you can see the frustration, and you can see that people are thinking the United Nations has failed in its response to Gaza.  So, my second question is, does the Secretary-General fear that history may judge the United Nations unkindly during the time that he’s heading the institution? Spokesman:  Well, I think it’s a very deep question, and it is one, I think, the issue of when the United Nations is mentioned in the headlines, which UN are you talking about is an important one to clarify.  It is an important one for journalists to clarify.  So, the responsibility, in a sense, is a shared one. The Secretary-General’s authority is delineated in the Charter.  It’s rather limited.  As you well know, there are other parts of the UN system, legislative parts, Human Rights Council, Security Council, General Assembly.  There are judicial parts, whether it’s the International Court of Justice, the International Criminal Court, that all have a role to play.  And we hope that people will be judged on what they did within their own authority.  I think the Secretary-General has been very vocal on what is going on in Gaza on this particular issue, as I said yesterday, and I think Mr. Türk and his office said basically the same thing, that we need a clear, transparent and credible investigation.  You know what else we need?  We need more journalists to be able to do their work in Gaza safely, to report on the facts.  So, that’s my short answer.  One second. That’s my answer to you. Before I go to another question, I failed to read a note of the briefing which refers directly to my boss, so I think I should read it: This afternoon, the Secretary-Generalwill speak at the launch of the UN Development Programme’s (UNDP) Climate Promise 2025.  The event will showcase leadership and collective action to tackle the climate crisis on the road to the tenth anniversary of the Paris Agreement, which is in 2025 — already next year, 10 years since Paris.  The Secretary-General will underscore that in the climate battle, it’s not all doom and gloom, as many actors are mobilizing to create a plan aligned with the 1.5-degree limit.  He will also encourage countries to make the most of this new initiative and donors to provide it with finance and the needs for maximum impact.  And those remarks were shared with you.  Abdelhamid? Question:  I have a follow-up to my colleague Serife’s question.  I asked you yesterday about these mass graves in two hospitals, two in the Shifa and one in Nasser, and you said it should be investigated. Your statement became viral.  It was headlined in my newspaper, and they asked me to ask you for more details.  What do you mean by investigation?  Who will do the investigation?  Whom do you trust that will do the investigation? Spokesman:  There are different bodies within the United Nations which could create the mandate and have the authority to create an investigation.  I think it’s not for anyone to prejudge the results of who would do it.  I think it needs to be an investigation where there is access and there is credibility. But I think that can only be judged once something is set up.  Edie? Question:  Thank you, Steph.  A follow-up question on Madame [Catherine] Colonna’s report.  The Secretary-General said he welcomed it and that all the recommendations should be enforced.  Does he have any comment on the Israeli reaction, calling the report insufficient and making a number of other criticisms? Spokesman:  Look, I think Mr. Lazzarini was very clear when he said that UNRWA is one of the most observed, audited organizations within the UN galaxy.  And I think that is very, very true.  For the Secretary-General, this report was done in an extremely serious, methodical manner.  Member States will react how they want to react.  We look forward to the reaction of donors, for those who had suspended, and for those who are thinking of giving because they hadn’t given before.  We hope that this will answer a lot of their questions.  The report is a single report in time, but the actions that it calls for are something that Mr. Lazzarini will take forward with the Secretary-General’s support, as Mr. [António] Guterres said in his remarks yesterday.  Joseph Klein, and then Gabriel, and then the rest. Correspondent:  [inaudible]  So this is not working so I’ll come back to you. Spokesman:  I will come back to you.  Gabriel? Question:  Thank you, Stéphane.  I know you’ve been asked this before, but I’ll ask it again.  Just if there’s any update on the OI, any… Spokesman:  Okay.  Joe has like five microphones now, so one second.  Gabriel, go ahead. Question:  Any update on OIOS (Office of Internal Oversight Services)? Spokesman:  No, none beyond what I’ve already told you, which that they have… I mean, because this was an issue that they raised, that they have been in touch in getting cooperation from their Israeli counterparts. Question:  And has the Secretary-General decided yet if he’s going to release it publicly?  I know they normally are not released. Spokesman:  No, I think we will…  You’ve asked this question many times and I’ve given you this answer many times.  So, I feel we’re on equal footing here.  We do hope to have an update with you before the end of the week. Question:  Okay, and just one follow-up on the mass graves.  Another day, another mass grave, sadly, 310 bodies in Khan Yunis.  You talked about access and credibility that are needed for an investigation.  There’s clearly no access.  Credibility, that’s debatable on who would provide that credibility.  Is there worry at this point that these mass graves, plural, need to be investigated? But at some point, it’s going to be so far out after that there will be no credibility, because it’s been so long from now. Spokesman:  Well, listen, I think it’s a very valid point that you raise.  But I would also point out to example of other conflicts where justice has come.  It has come much later, but investigations were done, credible investigations, and there was some accountability, not enough for those who were related to the victims and who were the victims, but there was some accountability.  Volodymyr, then Michelle. Correspondent:  Thank you, Stéphane. Spokesman:  Oh, sorry.  See, once I move to this side, it’ll take me a while to go back, but I’ll get back to you, Joe.  Go ahead. Question:  During a speech at a Moscow conference on the Non-Proliferation of Nuclear Weapons, Russian Minister [Sergey] Lavrov threatened the three Western nuclear Powers with the possibility of a direct nuclear clash because of their support for Ukraine.  Do you have any concerns about these threats? Spokesman:  I have not seen the speech.  We will take a look at it.  But I can tell you that the Secretary-General’s position on the heightened risk of nuclear conflict and his concern about that remains the same.  Michelle, then Joe.  Yeah, I will get, I told her it’s like the ebb and flow. Question:  Sorry, just a quick one on Haiti.  I don’t think you mentioned this yesterday.  Operations were suspended at the fuel port.  Do you have any details on that? Spokesman:  No.  I mean, I think sort of Catherine Russell mentioned, so it was mentioned.  I have no further update for that.  But this is, you know, the unpredictability of the operations at the airport and the fuel port, inasmuch as their closure is creating quite a lot of damage.  Joe?  All right, there we go. Question:  That’s okay.  Let me…  All right. I guess I’m not supposed to ask this question.  I don’t know. But anyway, it really goes to your comment that the Secretary-General’s authority is limited under the Charter.  Just want to probe that a little bit, because isn’t it true that he’s sort of acting like in the capacity as a Chief Executive Officer, he is implementing many of the Security Council and General Assembly directives and mandates and he has the authority to bring to the Security Council’s attention matters that he considers of grave concern under Article 99? But mainly it’s his authority as an executive to implement all of these mandates.  And his reports under his auspices — don’t they influence the direction that the legislative bodies take? Spokesman:  Well, a couple points on that.  It’s not his authority to implement the mandate.  It’s his responsibility to implement the mandates given to him by the legislative bodies of this Organization.  I think he, as you said, according to the Charter, the Secretary-General is a Chief Administrative Officer.  Not the Chief Executive Officer, Chief Administrative Officer.  And he has the ability under Article 99 to bring attention to the Security Council, which is something he has done in one way or another since he became Secretary-General.  On your question, on his ability to influence, let’s say, the Security Council, that’s, I think, an academic question.  But one could look at the results of the votes in the Security Council on a host of issues that we cover here regularly, of peace and security issues and the frustration expressed by him — or by him through me — at the lack of unity in the Council and the lack of ability of the Council to come together may lead you to a conclusion to the level of his influence on that council.  Mr. Vaccara, then Mr. Dezhi, and then… Question:  Yes, same question that they did to Mr. Lazzarini.  So, if the Secretary-General has a message for Italy about the funding for UNRWA and an advice for the students that have been accused of antisemitism? Spokesman:  I would give you the same answer, sort of on both.  On Italy, we hope that the Italian Government, like other Governments, will take a hard look at the report and we hope that the funding for UNRWA will resume.  On the students, I think Mr. Lazzarini’s message of compassion was beautifully worded. I don’t think I could say it better, as I’ve said before, because this question was asked.  The Secretary-General firmly believes in the rights of people, including students, to demonstrate and express themselves peacefully.  And on the issue of hate speech, of antisemitism, Islamophobia, in hate speech, I think he’s also been very clear.  Alan, and then Dezhi.  Sorry, I’ll get to you, Dezhi.  Go ahead. No, go ahead, Alan.  I have some authority here. Question:  Appreciate it.  Thank you. Stéphane, Estonian Interior Minister Lauri Läänemets today threatened that Orthodox monasteries in the country that refused to leave the subordination of the Russian Orthodox Church may face forced closure by State decision.  Any comments from the UN part? Spokesman:  I will check into those reports because I hadn’t seen them.  Obviously, we do believe in the freedom of religion. Dezhi, and then we will go home. Question:  I have two questions concerning something on X.  Hopefully it’s easy for you to answer.  The first one, since we talked about antisemitism:  Yesterday, Secretary-General, on his account, posted something to commemorate the Passover and urge for the immediate and unconditional release of all hostages in Gaza.  The hottest comment down there saying, and I quote, “You are presiding over the single most antisemitic organization on the planet that has become nothing but a mouthpiece for Hamas.”  Do you have any reaction? Spokesman:  I would urge you as a journalist, to explain to people what the Secretary-General’s positions are.  If we were to spend time here answering all the comments we find on social media, many of them hateful, we would be here for a long, long time.  The Secretary-General, I think, has had a message of compassion for all on the current conflict in Gaza.  He has been very clear and very consistent on calling for a ceasefire, on calling for greater humanitarian access, on calling for the freedom of those hostages, Israelis and others who are being held in conditions that are hard to imagine, for their unconditional and immediate release. And we will not be dragged into colour commentary on what is posted on X. Question:  Okay, so the next one.  I actually watched this account for quite a while.  Every couple of other days, the COGAT will post something like this.  They said it’s from northern Gaza, a market from northern Gaza.  Is that a mockery of what the UN did?  Because I, as far as… [cross talk] Spokesman:  As I said, I won’t comment on every post on social media.  What I will tell you is that recently Ms. Kaag was in Israel.  She met with Prime Minister [Benjamin] Netanyahu, as I told you.  And one of the things she did is she told him and showed him with what she saw for herself in terms of this grave, grave humanitarian crisis in Gaza.  Thank you all.Hasta mañana.",
    "webUrl": "https://press.un.org/en/2024/db240423.doc.htm"
}