{
    "date": "2024-05-15T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Briefing Guests Good afternoon, everyone. In a short while, I will be joined here by the Resident and Humanitarian Coordinator for Sudan, Clementine Nkweta-Salami. She will provide you with an update on the humanitarian situation in the country. Tomorrow, at 12:30 p.m., there will be a briefing here by the Department of Economic and Social Affairs (DESA) to launch the World Economic Situation and Prospects as of mid-2024. The report will update the global and regional economic forecasts released in January and will be available atdesapublications.un.org. The briefers will be Shantanu Mukherjee, DESA’s Director of Economic Analysis and Policy Division, along with Hamid Rashid, DESA’s Chief of the Global Economic Monitoring Branch in the Economic Analysis and Policy Division. **Slovakia The Secretary-General strongly condemns the shocking attack carried out today against the Prime Minister of Slovakia, Robert Fico. The Secretary-General’s thoughts are with the Prime Minister and his loved ones at this difficult moment. **Oman The Secretary-General met in Muscat today with Sayyid Badr bin Hamad bin Hamood Albusaidi, Foreign Minister of the Sultanate of Oman. The Secretary-General recognized Oman’s leadership in promoting dialogue and multilateral cooperation in the region and beyond, including in Yemen.  The Secretary-General and the Foreign Minister also discussed developments in Gaza, as well as ongoing developments in Yemen. Later that morning, the Secretary-General met with His Majesty Sultan Haitham bin Tarik, Sultan of Oman.  The Secretary-General thanked the Sultan for his active personal commitment to promoting dialogue and diplomacy throughout the region and beyond. Among other issues of mutual concern, the Secretary-General and the Sultan discussed efforts in Gaza to secure an immediate ceasefire, the release of hostages and delivery of humanitarian aid. And yesterday in Oman, the Secretary-General visited the National Museum of Oman and the Youth Centre of Muscat, which works in partnership with UNESCO (United Nations Educational, Scientific and Cultural Organization) and World Intellectual Property Organization. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the UN Relief and Works Agency — UNRWA — say that as of today, some 600,000 people — a quarter of Gaza’s population — have been displaced from Rafah since 6 May, as the Israeli ground operation there continues. The Office for the Coordination of Humanitarian Affairs (OCHA) says ground incursions and heavy fighting also continue to be reported in Deir al Balah, in central Gaza, as well as in Jabaliya, in northern Gaza. Many of the families now on the move once again have already been displaced repeatedly since October. Regardless of whether they move or stay, civilians in Gaza must be protected.  All parties must respect international humanitarian law at all times.  This also means civilians’ essential needs — including food, shelter, water and health — must be met, wherever they are. Access to critical health services in Gaza continues to shrink as additional evacuation orders are issued and military operations intensify. According to our partners working on the health response, the Indonesian Field Hospital in Rafah is out of service as of today.  There are now eight functional field hospitals, including one just established by the International Committee of the Red Cross, in coordination with the Palestine Red Crescent Society, to help address the overwhelming scale of needs in Rafah. And we have received questions about a video that seems to show armed militant activity at a compound belonging to the UN Relief and Works Agency, UNRWA. UNRWA is unable to verify the authenticity or the content of this video and does not have any information on the timing or the exact location of the video. The Agency says that it is likely that the video is from an UNRWA warehouse in Rafah that was evacuated the week of 6 May following the evacuation orders from the Israeli authorities.  UNRWA staff were informed to depart the facility for their safety.  Flour and UNRWA vehicles were left in the facility when it was abandoned. UNRWA condemns the use of UN facilities by any party to the conflict for military purposes.  It has repeatedly called for independent investigation and accountability for the blatant disregard of UN staff lives, premises and operations. We reiterate our call on all parties to the conflict to respect the sanctity and neutrality of UN installations. **Ukraine Turning to Ukraine, the Humanitarian Coordinator there, Denise Brown, is visiting Kharkiv City and yesterday condemned the unrelenting attacks, both in the city and the region. On 14 May alone, repeated strikes in Kharkiv City and across the region have injured civilians, including children, as well as damaging a school and numerous homes.  This is according to the authorities and our humanitarian partners. Since 10 May, humanitarian organizations have been assisting people who fled to Kharkiv City in search of safety as evacuations from border and front-line communities in the Kharkiv Region continue. We, along with our partners, have supported hundreds of people with transportation, accommodation, distribution of hot meals and ready-to-eat food packages.  We also pre-registered people for cash assistance and provided mental health and psychological consultations. Ms. Brown has approved the release of $3.75 million from the Ukraine Humanitarian Fund to strengthen the ongoing response. **Security Council And yesterday afternoon, as you know, the Security Councilheld a meeting on the maintenance of peace and security of Ukraine. Briefing Council members, Lisa Doughten, the Director of Financing and Partnerships Division of the Office for the Coordination of Humanitarian Affairs, noted that relentless hostilities continue in communities along the north-eastern border with the Russian Federation and on the front line. She added that strikes have also been reported inside the Russian Federation, reportedly also resulting in several civilian casualties and damage to residential homes and other civilian infrastructure. Ms. Doughten said the intensification in hostilities is making the delivery of humanitarian assistance more dangerous. Nevertheless, she said, the UN and its humanitarian partners are doing everything we can to reach people in need of support, despite the enormous tasks. **Central African Republic Our peacekeeping colleagues in the Central African Republic are telling us that the Head of the UN Mission, MINUSCA, Valentine Rugwabiza, met yesterday with key local officials, prefectures and mayors in Bangui, following the national conference we mentioned on Monday — on the seasonal migration of cattle and people. She reiterated our commitment to support the implementation of the recommendations made at this conference. Ms. Rugwabiza said that the heaviest consequences of conflicts and crime linked to this seasonal migration are borne by the civilian population, as well as revenue losses for the State. **Nigeria Turning to Nigeria, our team there, along with the Government and our partners, have launched a $306 million appeal to support 2.8 million people in the country’s north-east. The region — comprising the states of Borno, Adamawa and Yobe — is facing a food security and a nutrition crisis during this lean season, which runs from May to September. The crisis is primarily due to continued conflict and insecurity combined with the impacts of climate change. The prices of staple foods, such as beans and maize, have increased by 300 to 400 per cent over the past year. According to the Government, some 4.8 million people in these three states are estimated to be facing food insecurity, the highest level in seven years. The Humanitarian Coordinator in Nigeria, Mohamed Malick Fall, released $11 million from the Nigeria Humanitarian Fund to kick start the response, and he called for additional resources. **Rwanda The Secretary-General welcomes the announcement by the Office of the Prosecutor of the International Residual Mechanism for Criminal Tribunals that all fugitives indicted by the International Criminal Tribunal for Rwanda (ICTR) for crimes committed during the 1994 Genocide against the Tutsi in Rwanda have now been accounted for. All fugitives indicted by the International Criminal Tribunal for the former Yugoslavia have been accounted for since 2011. He commends the efforts of the International Residual Mechanism for Criminal Tribunals to complete this important part of its functions in pursuit of international justice. **Burundi In Burundi, our team there, led by Resident Coordinator Violet Kakyomya, is providing support to people impacted by recent floods and landslides. These natural disasters have left over 300,000 people in need of humanitarian aid, with 36,000 displaced in the country. Our team is assisting with health services including mobile clinics, access to sexual and reproductive health and gender-based violence services.  It is also assessing the immediate needs of people living with HIV/AIDS.  Additionally, educational materials and supplies are being distributed to restore damaged schools, while child protection services are being provided, along with water, sanitation and hygiene kits, emergency shelters and food assistance through cash-based transfers to support immediate needs. **Haiti Turning to Haiti, we have an update on the assistance provided by our colleagues in the country. On Monday and Tuesday, the World Food Programme (WFP) distributed close to 10,000 hot meals to about 5,000 people displaced in the Port-au-Prince metropolitan area. IOM (International Organization for Migration) also distributed water to two sites hosting displaced people and provided health services through a mobile clinic in one site in Port-au-Prince. Following assessments in Gressier — after the violent incidents there that we mentioned — WFP, the World Food Programme, is planning to begin hot meal distributions in this community tomorrow. In the capital, WFP started to transition from hot meals distributions to cash-based transfers for the displaced.  So far, more than 37,000 people received cash.  In the coming weeks, WFP is planning to provide cash assistance to over 95,000 displaced people. In addition to this, WFP continued food distributions in Cité Soleil. Over 65,000 people have received food since last Friday, and the agency’s goal is to reach 95,000 people by the end of this week. As part of its school meal programmes, WFP has reached 195,000 school children throughout Haiti. **Brazil In Brazil, our team — led by the Resident Coordinator, Silvia Rucks — has deployed expertise in humanitarian settings to support the national and local government response to the floods, especially considering the needs of at-risk groups on the ground as heavy rains still batter the southern state of Rio Grande do Sul and temperatures fall as winter advances. The UN team is also providing hygiene kits, mattresses, blankets, cooking supplies, water purifiers, emergency housing units, food and water to the affected population. While the emergency response is under way, the UN team also stands ready to work with national authorities on planning for rebuilding. **Darien Gap And our colleagues at the UN Children’s Fund (UNICEF) today said there has been a significant increase in the number of children migrating through the Darien Gap. UNICEF estimates that 160,000 children could cross the route this year, up 34 per cent from 113,000 in 2023. UNICEF said that child migration through the jungle of the Darien Gap has become a protracted crisis, with many people who make the crossing likely to require critical humanitarian assistance. Of the 30,000 children on the move so far this year, nearly 2,000 of them were unaccompanied or separated from their families.  The number of unaccompanied and separated children tripled in comparison to the same period in 2023. More information is online. **Senior Personnel Appointment I would like to state for the record that, yesterday evening, the Secretary-Generaldesignated James Swan of the United States as his Acting Special Representativefor Somalia and Head of the United Nations Assistance Mission in Somalia (UNSOM). Mr. Swan will act as Special Representative for a temporary period following the departure of Catriona Laing of the United Kingdom, to whom the Secretary-General is grateful for her dedicated service in UNSOM and Somalia at a challenging time. Mr. Swan is an experienced diplomat with a long career in African countries facing complex political transitions.  Most recently, he served as Special Representative for Somalia and Head of UNSOM from 2019 to 2022. Prior to that, he served in the United States Government as Ambassador to the Democratic Republic of the Congo from 2013 to 2016, Special Representative for Somalia from 2011 to 2013, and Ambassador to Djibouti from 2008 to 2011. **Day of Families And last, today is the International Day of Families. This day highlights that families and family-oriented policies and programmes are vital for the achievement of many of the Sustainable Development Goals. Any questions for me before we get to our guest?  Yes, Edie? **Questions and Answers Question:  Thank you, Farhan.  Is there any update on the number of displacements from the north or anywhere else in Gaza? Deputy Spokesman: Not officially.  There’s some rough figures of maybe something like in the neighbourhood of 100,000 people being displaced from the north, but you can’t really hold me to that, because the situation is a fairly fluid one. Question:  And is there any update on the negotiations between the United Nations, the United States and others on UN participation in the distribution of aid coming from Cyprus via the US pier? Deputy Spokesman: Yes.  Once we’ve come to a conclusion of that, we’ll certainly let you know, but the discussions are ongoing. Amelie? Question:  Thanks, Farhan.  I have a question about New Caledonia.  The French Government declared a state of emergency after several days of riots that left at least four people dead.  Any comment from the Secretary-General on the situation?  Any worries? Deputy Spokesman: Well, on the basic situation, you will have seen what we said in the past about New Caledonia and that stands. But obviously, we would want extreme care to be taken regarding demonstrations because, as you know, we want all peaceful protests to be allowed to continue safely. Yes, Dezhi? Question:  Okay.  A follow-up on the UNRWA alleged video with the Hamas fighters.  You just said that UNRWA is not able to verify the authenticity or the content of video, and you don’t have the timing and any more information. Well,Times of Israelreported that according to IDF (Israel Defence Forces), they were spotted on Saturday at UNRWA’s logistics centre in East Rafah.  You said most likely it’s evacuation on 6 May.  Which means there should not be any UN vehicles in that compound. Deputy Spokesman: No.  As I pointed out, the UNRWA personnel had to obey an evacuation order to leave that compound.  When they did that, they left behind flour and some of the vehicles. Question:  So, it could be, there are no UN staff but only the vehicles with the fighters?  I’m sorry. Deputy Spokesman: That’s a possibility.  This would need to be investigated further.  And certainly, UNRWA is open to receiving all relevant information about this.  [cross talk] Question:  But hasn’t UNRWA received any from IDF? Deputy Spokesman: Well, not at this stage.  I mean, they’ve seen the video, and from what they’ve seen, the video has many different cuts, which suggests to them, on first glance, that this is a montage of different clips, which may not be taken at the same time.  They would need more information. Question:  Yeah.  But according to the video, I’m now looking at the video.  There are people with the blue jackets.  It seems like UN staff there, right? Deputy Spokesman: All I can tell you is, again, the site that it appears to be seems to be one that was evacuated the week of 6 May. Correspondent:  Okay. Deputy Spokesman: Yes, Gabriel? Question:  Thank you, Farhan.  Regarding the Indonesian Field Hospital that you said is now out of service, MSF or Doctors Without Borders, three days ago, said they could no longer work there.  So, is there something new or is this like the official shutdown of it? Deputy Spokesman: This is the official confirmation of that.  I mean, we try to hold out as long as we can, given the needs on the ground.  But at some point, it’s simply impossible. Question:  Thank you.  And regarding the DSS (Department of Safety and Security) staff member that was killed early Monday, are the Israeli authorities cooperating with the UN and the questions that you guys have with them? Deputy Spokesman: Yeah.  As far as I’m aware, yes, we’re receiving cooperation in terms of our follow-up.  Basically, there’s a small team of security experts who are doing a review.  And as far as I’m aware, they’ve received cooperation with their tasks. Yes, Dulcie? Question:  Okay, thanks.  I just want to go back over the numbers of dead in Gaza because there are still some confusing media reports.  Including one saying that normally the UN relies on the Gaza Ministry of Health for its numbers, but also that recently it relied on the Government Media Office for its numbers.  So, which is it?  Because it’s pretty confusing. Deputy Spokesman: It’s the Ministry of Health.  The Office for the Coordination of Humanitarian Affairs tries to get its information from the Ministry of Health. I believe there was a period when, for whatever reason, given the conditions on the ground, the Ministry of Health was unresponsive.  And so, they got different figures from the media office, but that was a short period. It’s back to, as it was, at the start of the war, the Ministry of Health, which is the party we’ve relied on in previous circumstances, as well. Question:  Okay.  You also said last week, however, that the UN works with partners on the ground to cross-check these numbers.  So, who would that be with? Deputy Spokesman: Well, there are also other non-governmental organizations on the ground.  And so, we try to make sure that the numbers are coordinated.  The difficulty for us, particularly for us as the UN, is simply being able to verify a lot of this first-hand, given the nature of the fighting. Question:  So, if I could just ask then, some of the headlines are saying that there’s been a reduction in the overall numbers of dead. Deputy Spokesman: No.  That’s false. Correspondent:  That’s false. Deputy Spokesman: The overall numbers have remained the same. Question:  Okay.  Because there’s… [cross talk] Deputy Spokesman:  There is a reduction in the numbers of identified bodies. Question:  Right.  That’s… [cross talk] Deputy Spokesman: But that’s a subset of the larger number of the dead.  Yes? Question:  Thank you, Farhan.  Can you give us an update on the status of the border crossings and whether any food or water or fuel is getting in anywhere in Gaza? Deputy Spokesman: Yes.  I can, to a certain extent.  What I can say is that the Erez crossing has been closed since 9 May.  There have been some commodities who have come in through a new opening at Zikim, Z-I-K-I-M, in the north-west.  Kerem Shalom is technically open, but it’s not logistically viable and it’s not safe to access Kerem Shalom.  So, things have not been moving there.  And regarding Rafah, as you know, there’s fighting there. So that makes use of Rafah difficult over all of the last days.  Fuel imports have stopped since the Rafah operation began, with only some limited exceptions. Gabriel and then Dezhi. Question:  Thank you, Farhan.  Regarding the 600,000… roughly 600,000 Palestinians that have been displaced since 6 May, have the Israeli authorities been coordinating with you at all or with UN at all on safe passage for these people, where they will go, will they get any care or is there any coordination whatsoever? Deputy Spokesman: Our basic point of view is that there’s no place safe for them to go to.  Different sites that have been suggested like Al Muwasi, we’ve pointed out, are places that don’t have access to running water, to electricity, to basic services that are needed to keep that large number of people alive.  So, there are many issues in terms of their displacement. Dezhi? Question:  Yes.  The Israeli Prime Minister, [Benjamin] Netanyahu, said that there’s no humanitarian crisis in Gaza’s southern city, Rafah.  He said that hasn’t been materialized or nor will it be materialized. Does the UN believe there’s a humanitarian crisis? Deputy Spokesman: You’ve heard all the things we’ve been saying over the past seven months, right? Question:  Yes.  Does that count as a humanitarian crisis? Deputy Spokesman: If that doesn’t count as a humanitarian crisis, I don’t know what words would apply. Question:  So, the Prime Minister is lying? Deputy Spokesman:  I’m not accusing anyone of lying.  I’m saying that we’ve made clear what the facts on the ground are. Question:  Maybe you have different standard? Deputy Spokesman: You’ve heard different experts, our leading people dealing with feeding people, talk about how, by the end of this very month, a million people can face famine.  Would that strike you as a humanitarian crisis or not? And with that, let me turn to our guest.  Hold on one second, please.",
    "webUrl": "https://press.un.org/en/2024/db240515.doc.htm"
}