{
    "date": "2024-09-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Just a programming note.  I had told you that the SG’s press conference was tentatively scheduled for the 18th.  We are trying to move it up by a few days, because I know there are some scheduling conflicts on 18 September. **Secretary-General’s Travels Speaking of the Secretary-General, he is in the People’s Republic of China today, in Beijing, where he attended the welcoming ceremonies for the Forum on China-Africa Cooperation.  Earlier today, he met with Ding Xuexiang, the Vice-Premier of China, and also met with the UN Country Team. Tomorrow, he will speak at the Forum’s opening ceremony, where he will underscore that South-South cooperation is essential to build capacities and drive progress on our shared development goals.  He will also reiterate the United Nations’ full engagement in support of a strong China-Africa partnership, towards a shared goal of peace, sustainable development and human rights on a healthy planet. **Occupied Palestinian Territory This afternoon, the Security Council of the United Nations will meet at 3 p.m. in the chamberto discuss the situation in the Middle East, following a request made in a letter from the Permanent Representative of Israel. The Under-Secretary-General for Peacebuilding and Political Affairs, Rosemary DiCarlo, will brief.  Also briefing will be Edem Wosornu, the Director of operations for OCHA (Office for the Coordination of Humanitarian Affairs). Turning to the situation in Gaza — as you will have seen, the World Health Organization (WWHO) announced today that the first phase of the polio vaccination campaign in Gaza has now been completed.  Dr. Tedros [Adhanom Ghebreyesus], the head of the World Health Organization, said over 187,000 children under the age of 10 were vaccinated.  He added that preparations are under way to roll out the vaccination campaign in south Gaza, which will start tomorrow. UNICEF (United Nations Children’s Fund) said the pause must continue to implement the remaining phases of the campaign — otherwise, we will fail to protect the children of Gaza and place other children at risk. Also on the health front, the Ministry of Health of Gaza announced earlier this week the completion of the New Emergency Department at the Al Shifa Hospital in the northern part of Gaza.  However, health facilities in Gaza continue to be severely affected by the ongoing hostilities, access constraints and lack of supplies, including fuel. Moving to the West Bank, the Office for the Coordination of Humanitarian Affairs says the large-scale operations carried out by Israeli forces in the north of the West Bank are continuing.  In just one week, many Palestinians civilians were killed, including seven children, making it the highest number of Palestinians killed in a single week in the West Bank since November of last year. Our humanitarian colleagues remind us that, in the West Bank, Israeli forces must adhere to international law enforcement standards, where lethal force and firearms are a last resort and used only against imminent threats of death or serious injury.  We also want to reiterate that humanitarian access must be allowed and unhindered. Just a quick update on [UN Senior Humanitarian and Reconstruction Coordinator] Sigrid Kaag and her activities. On Monday, she met with Israeli Prime Minister Benjamin Netanyahu, as well as Foreign Minister Israel Katz and Minister for Strategic Affairs, Ron Dermer.  These meetings took place in Jerusalem. She raised, among other topics, measures to address the dramatic humanitarian situation in Gaza, progress on implementation of the polio vaccination campaign, as well as the rehabilitation of essential services. On Tuesday, she met Palestinian Prime Minister Mohammed Mustafa and other senior officials of the Palestinian Authority in Ramallah, with whom she also discussed humanitarian issues and reconstruction of Gaza, as well as the need for the Palestinian Authority to resume its responsibilities in the Gaza Strip. **Syria On Syria, just a bit more of an update than I gave you yesterday.  Our humanitarian colleagues tell us that half of all health facilities in the north-west of Syria are at risk of closure by the end of the year. OCHA warns that health services are being scaled back due to underfunding.  This year’s appeal has only received about 26 per cent of the $4.1 billion needed to help nearly 11 million people in need of assistance across the country.  This is happening as hostilities continue to have an impact on civilians across Syria.  We already updated you on the situation in the north-eastern parts of the country yesterday.  In the north-west, in Aleppo, several civilians — including six children and three women — were injured on Monday when hostilities impacted a market in Aleppo. And of course, we continue to underscore that civilians and civilian infrastructure must be protected at all times by all combatants. **Ukraine Moving to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that another wave of deadly attacks struck the country today. In Lviv City — a regional centre in western Ukraine and home to many displaced people — that city suffered one of the deadliest attacks since the escalation of the war.  According to the authorities, at least seven civilians were killed, and 64 more residents were injured, including 10 children.  More than 50 homes and at least four education and health facilities were damaged. Our humanitarian colleagues tell us that Kryvyi Rih, in the centre of the country, was also impacted by strikes today, with local authorities reporting dozens of civilians injured, including children, and a number of schools were also damaged. Immediately after the attacks, aid workers started providing medical and psychological support to the impacted people. Meanwhile, our humanitarian chief in Ukraine, Mattias Schmale, is on a field mission to Poltava today.  Yesterday, he was in Kharkiv.  Mr. Schmale said today he condemned the latest attacks impacting civilians and civilian infrastructure and expressed his condolences to the families of the victims. **Libya Turning to Libya:  Following consultations hosted by the UN political mission in Libya (UNSMIL) at its headquarters in Tripoli — those took place yesterday and Monday — the representatives of the House of Representatives and High Council of State (HCS) reached important understandings on the crisis of the Central Bank of Libya (CBL), particularly on the mechanism and timelines for appointing the Central Bank’s Governor, as well as its Board of Directors. The representatives of the two chambers requested an additional period of five days to complete their consultations towards a final consensus on the arrangements of the management of the Central Bank of Libya, until a new governor and board of directors are appointed. The UN mission commends the climate of cooperation that prevailed in the consultations with the representatives of both chambers on the one hand and the representative of the Presidential Council on the other. And the mission also called on all parties to fulfil their obligations, and that is to refrain from any unilateral decisions and actions, and calls on them to intensify efforts to reach an agreement without any delay. **Democratic Republic of the Congo In the Democratic Republic of the Congo, our human rights colleagues from the peacekeeping mission there (MONUSCO) tell us they are concerned by developments at a prison in the capital city, Kinshasa.  According to Congolese authorities, during an escape attempt earlier this week, dozens of inmates were killed, including by bullets and by being trampled. Our colleagues say that prior to these events, more than 15,000 people were held at this prison, which was built to accommodate only 1,500 inmates. They welcome the opening of an inquiry by the authorities and call on them to bring to justice those responsible for crimes and human rights violations. As part of its mandate, the UN human rights office in the Democratic Republic of the Congo stands ready to provide assistance, if so requested by national judicial authorities. **Bangladesh In Bangladesh, we wanted to let you know that the Acting Emergency Relief Coordinator, Joyce Msuya, has allocated $4 million from the UN’s own Central Emergency Response Fund (CERF).  That money will be used to support the response to the floods that have impacted nearly 6 million men, women and children in Bangladesh since late last month. So far, a reported 500,000 people have been displaced in more than 3,400 evacuation shelters.  Over 7,000 schools are closed due to flooding, impacting about 1.7 million young people who just want to go to school.  The floods also caused an estimated $156 million losses in livestock and in fisheries. We, along with our humanitarian partners, are mobilized and supporting the Government-led flood response.  We are also helping with local efforts to help the most vulnerable people and communities impacted by these floods. This is the fourth major climate-related disaster to hit Bangladesh just this year.  Since the end of May, nearly 13 million people, across land that covers about 30 per cent of Bangladesh, have been impacted by Cyclone Remal, northeastern and northern floods, and now these devastating flash floods. **Employment Report I want to flag a report by the International Labour Organization (ILO) on something that is of interest to all of us, and that is jobs. ILO today revealed that there is a decline in the labour income share — which represents the proportion of total income earned by workers in an economy. These findings are based on data collected over the past two decades. ILO says that this worsens inequality around the world.  The challenges are notably facing young people in the job market as a large share of youth remains out of employment, education or training. ILO calls on countries to put in place policies that promote an equitable distribution of economic benefits. **Noon Briefing Guests Programming note:  Tomorrow, we will have our dynamic food duo join you.  And that is Máximo Torero, the Chief Economist at the Food and Agriculture Organization (FAO), and Arif Husain, the Chief Economist at the World Food Programme (WFP).  They will be joined by a third person, so that will make it more than a duo, and that is Victor Aguayo, the Director of Child Nutrition and Development at the United Nations Children’s Fund (UNICEF). They will be here to brief you on the Global Report on Food Crises 2024. **Financial Contributions More money in the bank from two countries, meaning there is a quiz. Two African countries have paid their dues. Geographically:  one nation is a volcanic archipelago of four islands in the Indian Ocean, as we call is a water-locked country, with fewer than 1 million people.  The second country is the largest country in sub-Saharan Africa where over 1 hundred million people live. What binds them together besides both paying their dues today is that both their currencies are called the franc, with their country’s name. We thank our friends in Moroni, in the Comoros, and in Kinshasa, in the Democratic Republic of the Congo.  One hundred twenty-nine [fully paid-up] Member States. **Questions and Answers Spokesman:  Okay.  Speaking of money, I’m ready to take questions in exchange for some. Correspondent:  That’s good news. Spokesman:  Yes.  Dezhi, please.  That was a joke, for those who read the transcript later. Question:  I thought, I’m going to ask you this question, the last one, so I can say it’s the last question.  But anyway, yesterday, Ukraine’s Ambassador to Japan, Sergiy Korsunsky, paid homage to a controversial place, Yasukuni Jinja, where over a thousand convicted war criminals from the Pacific War were enlisted, including 14 convicted Class A crimes.  What does the Secretary-General have to say on his visit? Spokesman:  I think that’s an issue that is, I guess, a regional question, but it’s not for us to comment. Question:  No, I haven’t finished yet.  Sorry. Yeah, that’s not my last question. So, on the official Twitter account, they posted a tweet and said that the Ambassador is to pay his respects to those who lost their lives in service to their country.  So, war criminals are those who lost their lives in service to their country.  Does the Secretary-General agree on that? Spokesman:  Look, I am not going to comment on an issue that needs to be dealt with within Member States. Question:  Well, in 2013, the former UN Secretary-General, Ban Ki-moon, issued a statement when talking about this issue.  He said, “he stresses the need to be sensitive to the feelings of others, especially memory of victims, and focus on building mutual trust and stronger partnership with the…” Spokesman:  I think those sentiments still hold today. Question:  So, the Secretary-General is still…? Spokesman:  I’ve answered your question to the best of my ability.  Yes, sir? Question:  Thank you, Steph.  A couple of days ago, the Secretary-General delivered remarks at an event, a workshop in China, regarding capacity-building for artificial intelligence.  A segment of his remark drove my attention, specifically when he said that 80 per cent of the Sustainable Development Goals (SDGs) could be achieved with the assistance of artificial intelligence.  My question is, what does the Secretary-General see as the areas of priority across the 17 goals that artificial intelligence can be, first, implemented right away and, second, can yield the best results? Spokesman:  I think the Secretary-General’s point is that artificial intelligence can be a tremendous force for good, but it has high risk and we’ve already seen it to do tremendous damage.  And that’s why he put together the panel.  That’s why Member States are debating the digital compact.  I mean, this is an issue that we are very much seized of, that also demands the work of the voices of industry and other stakeholders. What is clear is that artificial intelligence in technology, whether it’s agriculture and health, just to speak of two, which are very much part of climate change, you know, climate adaptation, which are very much part of the Sustainable Development Goals, can help boost our efforts to meet those targets.  Madame? Question:  Thank you, Stéphane.  On Cyprus issue, it is reported in Cyprus that the trilateral meeting at UN may happen possibly in October.  Cyprus, we know that it’s possible on that, but Turkish Cypriots don’t seem to accept it. Could you confirm the reports?  What does the Secretary-General recommend? Spokesman:  Well, you know, the Secretary-General is continuing to consider the possibility of inviting the two Cypriot leaders for a joint meeting to discuss the next steps on the Cyprus issue, these so-called trilateral meetings. It’s something, obviously, we’ve been thinking about, but we’re continuing to consider.  I think what needs to be made clear is that no invitations have been sent out to date. Question:  Thanks. Spokesman:  Okay.  Thank you very much.  Appreciate your lack of questions.",
    "webUrl": "https://press.un.org/en/2024/db240904.doc.htm"
}