{
    "date": "2024-09-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Lebanon All right, good afternoon. A number of you have been in touch with me this morning, asking me for some updates on what we’ve been doing on Lebanon.  And I can tell you that obviously the Secretary-General and senior staff and especially colleagues on the ground have been following the situation very closely in terms of the developments in south Lebanon and in northern Israel. Special Coordinator Jeanine Hennis-Plasschaert has been in constant contact with all concerned actors to urge for restraint and calm, as well as to support diplomatic efforts to end this cycle of violence urgently. We continue to urge the parties to recommit to the full implementation of Security Council resolution 1701 (2006) and return to a cessation of hostilities to restore stability. The leadership of the UN peacekeeping mission (UNIFIL) has also been in touch with parties on both sides of the Blue Line. **Security Council Meanwhile, Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, briefed the [Security] Council this morning by videoconference from Washington where he is currently to meet with US officials, he wasbriefing on the Secretary-General’s latest report on Security Council resolution 2334, which dates, as you will recall, from 2016; that resolution calls on Israel to “immediately and completely cease all settlement activity in the occupied Palestinian territory, including East Jerusalem” and to “fully respect all of its legal obligations in this regard.” Settlement activity has, nevertheless, continued, the Special Coordinator said. Mr. Wennesland informed the Council members that the Secretary-General reported that the level of suffering witnessed in Gaza is unprecedented in his mandate as Secretary-General of this organization.  To address the colossal humanitarian needs and improve the intolerable conditions of civilians, the Secretary-General said, Israel must fully open all crossings into Gaza. It must also facilitate the immediate, safe, and unhindered delivery of humanitarian assistance at scale directly to the Palestinian civilian population throughout the Gaza Strip, in accordance with its obligations under international humanitarian law. Mr. Wennesland began by expressing his grave concern over the growing risk of a widescale regional escalation.  The series of explosions across Lebanon and rockets fired toward Israel in recent days only adds to the volatility.  He calls on all sides to refrain from steps that will further worsen the situation and take immediate steps to deescalate.  And you saw the Secretary-General’s statement that was issued yesterday after his press conference. **Occupied Palestinian Territory On Gaza, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) says that as of 15 September, there were 15 Emergency Medical Teams supporting local health workers, including three in northern Gaza.  So far in 2024, [37] Emergency Medical Teams embedded in hospitals throughout the Strip have provided over 1.4 million medical consultations. However, due to obstacles hindering the entry of humanitarian aid in Gaza, the backlog of health supplies and equipment waiting to enter continues to grow, while health facilities within the Gaza Strip are facing increasingly severe supply shortages.  Public health-care facilities in southern Gaza are reporting an over 70 per cent shortage of critical medical items. And our health partners also tell us that the waiting list for the medical evacuation of critically ill and injured patients out of Gaza continues to grow on a daily basis due to the lack of a systematic referral mechanism. As of 12 September, [out of] more than 14,000 patients for whom medical evacuation has been requested since October 2023, just over 5,000 — or 35 per cent — have been able to be successfully evacuated outside of the Gaza Strip.  Only 219 patients were allowed to leave Gaza by Israeli authorities since the closure of the Rafah Crossing in May 2024. Meanwhile, with the approaching cold and rainy weather — and that will be the second winter for both obviously the civilians in Gaza but also for the hostages who continue to be held in Gaza — our partners focusing on shelters report that they are unable to import enough material to provide sufficient protection from wind, rain or flooding.  Access constraints continue to limit the entry of shelter material into Gaza. Partners are also trying to find ways to maximize the response such as prioritizing the entry of sealing-off kits over tents, since more of these can be transported on a single truck.  But this is the bare minimum and insufficient to match the needs of repeatedly displaced families. Humanitarian partners also finalized a preliminary mapping of displacement sites which may face flooding during the approaching winter season.  38 makeshift and 13 scattered sites in the Khan Younis, Deir al Balah, and the northern governorates are deemed likely to experience flooding with varying degrees of intensity. Once again, our humanitarian colleagues say that it is critical that humanitarian organizations can reach all parts of Gaza, wherever they are needed. **Yemen Moving to Yemen.  The regional directors of the UN Human Rights Office (OHCHR), the UN Development Programme (UNDP), the UN High Commissioner for Refugees (UNHCR), the UN Children’s Fund (UNICEF), the World Health Organization (WHO) and the World Food Programme (WFP), as well as several non-governmental organizations (NGOs), issued a statement marking 100 days since the arbitrary detention by thede factoauthorities in Sana’a of more than 50 people from UN organizations, from international NGOs and from national NGOs, as well as civil society, and diplomatic missions.  In addition, four of our staff members have been detained since 2021 and 2023. In the joint statement, they urgently called in for the immediate and unconditional release of all detained colleagues.  Despite immense challenges, including insecurity and staff safety concerns, diminishing funding, and a shrinking humanitarian space, we and our partners are committed to continuing to provide the much-needed humanitarian and development support to millions of Yemenis, wherever they are. **Haiti And turning to Haiti, the Secretary-General is taking note of the appointment of seven out of the nine members of the Provisional Electoral Council, representing different sectors of Haitian society. Members representing human rights organizations and women’s rights groups are still to be appointed.  The Secretary-General encourages those two sectors to submit their nominees to allow the Provisional Electoral Council to be fully operational. **Mali You will have seen that we issued a statement this morning, in which the Secretary-Generalstrongly condemned the terrorist attack that took place in Bamako, Mali, on Tuesday [17 September].  Mr. [António] Guterres extends his sincere condolences to the families of the victims as well as to the transitional Government and the people of Mali. He also wishes a speedy recovery to those injured, including one of our own, a member of the UN guard unit in Bamako who is there as part of the drawdown of the peacekeeping mission, which has officially left. The Secretary-General calls on the Malian transitional Government to ensure that those responsible for this despicable attack are held to account. **South Sudan Moving to South Sudan:  The peacekeeping mission there (UNMISS) issued a statement today — jointly with the African Union and the Intergovernmental Authority on Development, otherwise known as IGAD — noting the Presidency’s decision to extend the country’s transitional period by 24 months — basically until February 2027. They expressed concern that this is the second time an extension has been needed due to a failure to implement critical benchmarks in the 2018 peace agreement and, regrettably, none of these extensions have delivered durable peace or timely elections. The AU, IGAD and the UN peacekeeping mission call on all parties to break the perpetual cycle of continuous transitions and for them to prioritize the interests of South Sudan and its people. Relatedly, Nicholas Haysom, the Head of our peacekeeping mission in South Sudan, yesterday addressed an extraordinary meeting of the Reconstituted Joint Monitoring and Evaluation Commission, which is responsible for monitoring the adherence of the Parties to the agreed timelines. He said that the UN would endorse the extension of the transitional period, albeit with regret and with disappointment. **Sudan Turning to Sudan, our humanitarian colleagues are sounding the alarm about the devastating human cost if the international community fails to act. In a new update from the Office for the Coordination of Humanitarian Affairs (OCHA) says the lethal combination of hunger, displacement and disease outbreaks creating a perfect storm for the catastrophic loss of lives in Sudan. To beat back hunger in the country, the World Food Programme is working around the clock to reach 8.4 million people by the end of the year.  In 2024 [so far], the agency has assisted more than 5 million people, including 1.2 million in the Darfur region. Meanwhile, UNICEF continues to move life-saving nutrition supplies sufficient to treat some 215,000 severely malnourished children in Sudan. The agency and its partners have also provided some 6.6 million children in Sudan and their families with safe drinking water this year, at a time when disease outbreaks — including cholera — are worsening as we have been telling you. Children account for about half of the more than 10 million people who have fled their homes since the conflict in Sudan erupted last year. Two million of those displaced have crossed into neighbouring countries, where the UN Refugee Agency (UNHCR) is delivering urgent support. The UN Refugee Agency is providing critical protection services and help move the vast numbers of new arrivals away from border areas to safer locations in the countries of asylum. Unfortunately, these efforts are severely hampered by the lack of funding, flooding and insecurity. This year’s $1.5 billion plan to support the Regional Refugee Response in seven neighbouring countries is less than a quarter funded, with only $347 million in the bank. Meanwhile, the response inside Sudan is less than half funded: the 2024 appeal received just $1.3 billion of the $2.7 billion needed to reach some 14.7 million people in the country through the end of the year.  We are very grateful for people who have given money and converted those pledges into cash and we encourage others to follow suit. You have all been asking me about the number of trucks going into Sudan, and I can tell you that more than 113 aid trucks have moved into Sudan from Chad via the Adre crossing since it was reopened by Sudanese authorities last month. And just yesterday, another five trucks moved through the crossing.  In total, supplies for more than 250,000 people have crossed into Sudan via Adre; those supplies include food, nutrition, shelter, medical and other much-needed items. I also wanted to flag that on Wednesday next week, there will be a high-level ministerial event to address the spiraling crisis in Sudan and the region.  OCHA and UNHCR are co-hosting the event alongside the Arab Republic of Egypt, the Kingdom of Saudi Arabia, the United States of America, the European Union and the African Union. And also for the record, you heard yesterday Martha Pobee, the Assistant Secretary-General for Africa, and Joyce Msuya, the Acting Under-Secretary-General for Humanitarian Affairs, briefed Security Council members on Sudan, focusing on the very dire situation around El-Fasher. **Ukraine Moving to Europe and Ukraine, we have been told by our colleagues on the ground that attacks yesterday and today in the regions of Donetsk, Kharkiv, Kherson and Dnipro resulted in civilian casualties, according to local authorities. Our colleagues warn that the humanitarian situation continues to deteriorate due to intensified hostilities in the town of Pokrovsk in Donetsk.  Around 16,000 residents, including more than 170 children, remain without water or gas, and electricity is intermittent.  Authorities are urging residents to evacuate to safer areas. Our humanitarian colleagues are telling us that shelling in the Kharkiv region yesterday hit an area close to where a Ukrainian NGO was transporting displaced civilians from high-risk areas to a transit centre in Kharkiv City. No one was injured thankfully, but passengers and humanitarian workers were shocked and received psychological support, and they continued to the transit site.  In July and August of this year alone, the humanitarian community in Ukraine experienced a total 16 incidents of violence against aid workers and facilities. **Report on Work of Organization I want to flag that as with every year the Secretary-General’s report on the Work of the Organization was published and is published today. Mandated by Article 98 of the UN Charter, the report is available in of course in six official languages and in two accessibility formats, in line with our Disability and Inclusion Strategy.  This year’s theme of “Resolve” is connected to last year’s theme “Determined”, with further emphasis on action.  It presents a dual meaning of the Organization having resolve, and the United Nations working to resolve global challenges. The report is structured around eight priorities identified by the General Assembly, an introductory chapter and an additional chapter on the organization’s effective functioning.  This version of the report draws on data, infographics, maps, and imagery to highlight the achievements we have made.  It is online and look at it and read it. Almost, one second, two more items including a quiz. Three more items including a quiz, a good quiz.  They’re all good, but this one is very good. **Senior Personnel Appointment I want to say just for the record that yesterday, the Secretary-General announced theappointment of Susan Brown of Switzerland as Assistant Administrator and Directorof the Bureau for External Relations and Advocacy (BERA) of the United Nations Development Programme (UNDP). Ms. Brown succeeds Ulrika Modeer of Sweden, to whom the Secretary-General has expressed his gratitude for the important duties and responsibilities she has performed during her six years at UNDP. Ms. Brown’s most recent work was providing strategic advisory, advocacy, policy and communications support to various international organisations and we congratulate and welcome her. **Art Exhibition Also, at 4:00 p.m. today — if you want to have a little bit of culture as they say — at 4:00 p.m., you are invited to preview an art exhibition that is set to take centre stage as world leaders convene here next week for the 79th session of the General Assembly next week. The exhibit is called “Large Nature Model:  Coral” was created with the world’s first open-source generative AI model and generated with a dataset of some 100 million images, drawing attention to the impact of climate change on our marine ecosystems. It was developed by the Refik Anadol Studio.  The artist will be here this afternoon, along with Melissa Fleming, [the head of our Global Communications department] and Vilas Dhar, the President of the Patrick J.  McGovern Foundation who facilitated this. It is on the Curved Exhibition Wall, by the Japanese Peace Bell Garden.  It is the same artist who did the amazing exhibit at a much larger scale at Moma.  So, please do go and see it, it is very cool, Benno agrees, he conquers. **Financial Contributions Today, quiz.  Two Member States.  What is the similarity between El Salvador and Gabon?  [responses from the crowd] Yes, they both gave money.  I will tell you.  All good guesses. But there is something very interesting that happened today, both countries paid the exact same amount of money and dues on the same day. They both delivered $409,615 on the exact same day. […] I don’t know, do they coordinate? I don’t know.  You should ask both Gabonese and El Salvador missions.  But anyway, we are grateful to our friends in San Salvador and Libreville for having paid on time. **Questions and Answers Spokesman:  Yes, you were close.  Go ahead. Question:  Thank you.  I have a question about the resolution yesterday the General Assembly adopted and it basically demands Israel must end its presence in Occupied Palestinian Territory. So the question is, do you have a comment on that?  And also, when it comes to the implementation of this resolution, what is expectation of Secretary-General? Spokesman:  Well, as always, we expect Member States to abide by all resolutions, including General Assembly resolutions.  The resolution requires the Secretary-General to report back on its implementation.  He will do so.  And I think, as he said to you yesterday before the adoption, in answer to a question from Abdelhamid, that he takes very seriously the decisions of the International Court of Justice (ICJ).  Edie? Question:  Thank you, Steph.  As you just said, UN officials have been calling for de-escalation following the explosions in Lebanon, but the head of Hezbollah said today that a red line had been crossed and there will be retribution.  And we are already seeing new attacks across the border between Lebanon and Israel.  How concerned is the Secretary-General about this? Is there anything else the UN can do? And what impact do you think that this might have on the upcoming Summit of the Future and general debate? Spokesman:  Well, listen, on your last question, we very much hope that Member States are able to both focus on how to deal with immediate crises, but also very importantly, focus on how to deal with future crises, which is what the Summit of the Future is about.  And I think the Secretary-General was much more eloquent than I could ever be in explaining the importance of the summit of the future for today’s problems as well. The Secretary-General’s concern is growing, given what we saw yesterday, again, the exchange of fire along the Blue Line, the increased rhetoric.  And that’s why he’s being kept informed of the situation very closely.  And that’s why, you know, we’re using the mechanisms that we have, which is UNIFIL, as I mentioned; its leadership has been in touch and remains in touch with all parties along the Blue Line.  The Special Coordinator has also been in touch with all relevant parties, and we’re all pushing the same message.  But I think it’s not enough for us to do that.  We need the international community, we need Member States who have an influence over some of the parties to exercise that influence in a positive way.  Sylviane? Question:  It’s almost the same question to Edie’s question, but the follow-up is Prime Minister [Najib] Mikati called for Security Council meeting tomorrow. He urged UN to stop Israel’s technological war against Lebanon.  How really can the UN, and you said it, but can you say it again?  How the UN and UNIFIL can stop efficiently the technological war against Lebanon?  And… Spokesman:  Look, sorry, I didn’t mean to cut you off, Sylviane. Question:  Say it again. Spokesman:  I didn’t mean to cut you off. Question:  No.  It doesn’t matter.  Thank you. Spokesman:  Okay.  There will indeed be a Security Council meeting, I think, tomorrow afternoon.  I believe we’ve been asked to brief, and we will. Let’s be honest, do we have a magic wand to stop the conflict?  The Secretary-General doesn’t, and I think he’s been very clear on that.  What we have are mechanisms, whether it’s through the Special Coordinator, whether it’s through UNIFIL, whether it’s the Special Coordinator in Jerusalem.  And I will remind you, but as you of course well know, that these mechanisms and these mandates were created by the Security Council, were created by Member States.  So, while I’ll go back to my last answer, it is important that Member States also exercise a positive influence on moving towards de-escalation.  So, you know, when we talk about Lebanon, so the tens of thousands of Lebanese who’ve had to flee their homes in the south can return home and the tens of thousands of Israelis who’ve had to flee their homes can also return.  Amelie? Question:  Thanks, Steph.  On a completely different topic, the advisory body on AI that the Secretary-General created last year published its report this morning and it does not go as far as what the Secretary-General kind of suggested, like creating an AI international body on the model of the IAEA (Internationaal Atomic Energy Agency).  They say they don’t recommend that, that it’s not the time to do that.  So what is the reaction of the Secretary-General to that? Spokesman:  I will let his Special Adviser on Technology, Mr. [Amandeep Singh] Gill, who will be here in a few hours, to comment on that.  Abdelhamid, Benno, Dezhi, and we’ll go to the back. Question:  Thank you, Stéphane.  The attack Israel conducted against Lebanon in two days left many, many people killed and thousands of people wounded.  But I haven’t heard the word “condemn this attack”.  I heard the word “concern”.  I heard the UN Representative of Lebanon, she said she was saddened.  How could an attack with that magnitude, leaving so many casualties, not straightforward condemned with the strongest term?  That’s my first question. Spokesman:  Abdelhamid, we use the words that we use.  They were clear.  It is to you, and you’re right to disagree and write about that disagreement and your disappointment clearly.  But I have nothing to add to what we’ve already said. Question:  My second question about the report of Mr. Wennesland to the Security Council and he repeatedly said again and again and again that Hamas used civilians as a human shield.  First, it hasn’t been proven that they used civilians as a human shield.  And second, those are their families.  They’re members of the same family.  I mean, the resistance didn’t come from heaven.  They came from these people.  So when a resistance fighter go to visit his home and family, is that a human shield?  Does that justify killing as many civilians, even if there is a resistance fighter visiting that? Spokesman:  On justification, I would refer you to what the Secretary-General has said — that there’s nothing that justifies this violence and this collective punishment.  On the issue of human shields, it is based on information that we have, and civilians are civilians regardless of relationships.  Benno? Question:  Thank you, Steph.  My question is also about the exploding devices in Lebanon.  I wonder how you assess the attack.  What I mean is, I think it’s fairly clear from the nature of the attack that you can’t rule out that civilians are close to pagers and walkie-talkies that have been exploding so civilians can be harmed.  So I ask myself, do you assess that this was an indiscriminate act? Spokesman:  Again, I will refer to what we’ve already said.  I’m not going to do some post-attack analysis.  We have seen, though we’ve seen from press report, that, as you say, children have been injured and others have been killed. Question:  Okay.  Then I have another question.  Okay.  About Mali.  You read out the statement again.  Do you see any relation between the withdrawal of the United Nations Mission in Mali (MINUSMA) and the security situation in Mali?  Or to be more direct, is Mali as Bamako less safe after the Blue Helmets left? Spokesman:  I think that’s an assessment and an analysis that you can draw pretty clearly for yourself.  Dezhi? Question:  Well, first, UNIFIL, with this increasing tension between Israel and southern Lebanon, Hezbollah, is there any extra cautious procedures being done by UNIFIL?  How’s the escalating situation affected the mission there? Spokesman:  Look, we, of course, our peacekeeping colleagues along the Blue Line continue to implement their mandate in what are extremely difficult circumstances. And I don’t know if some of you saw, but we also saw a UNIFIL vehicle being attacked and pelted with stones yesterday, in Tyre in south Lebanon.  Of course, thank God, no injuries were reported, though the vehicle did sustain some minor damage.  It is very important that peacekeepers be respected, not be intimidated, not be threatened, or not be targeted.  But we will continue to implement our mandate as directed by the Security Council. Question:  And couple of more follow-ups.  First one with Abdelhamid’s question about whether UN is condemning this last-century communication device explosion thing.  I mean, we’re not trying to write stories like UN failed to condemn this attack or condemn this explosion, but can you share some consideration behind this statement that the Secretary-General is deeply alarmed but not condemned this? Spokesman:  Look, we have seen, I mean, you know, you can focus on one incident, we have seen over and over again in this particular phase, right?  Let’s say because this has been an open conflict area since 7 October of just escalation of violence, escalation of actions across the Blue Line and escalations of suffering of civilians, what we want to see is movement in the opposite direction. Question:  So, so far, no condemnation expected from the Secretary-General? Spokesman:  I used the words that I use.  The Secretary-General used the words that he uses.  Up to you to do the analysis. Question:  Okay.  Second follow up on Benno’s first question about, still, the explosions.  I was wondering if it was ISIS-K did this in Kabul, will the UN call it an act of terror? Spokesman:  What are you talking?  I’m sorry… Question:  I mean, if ISIS-K did the beeper. Spokesman:  I think we are very clear in the language that we use.  I’m not going to speculate if ISIS-K was going to do something similar.  I’m not in the game of speculating of what ifs.  Things happen.  We speak about them. Question:  But do you think this is an act of terror? Spokesman:  Things happen, we speak about them. Question:  But do you think that this is terros? Spokesman:  Dezhi, I don’t know what other words to use.  Margaret Besheer.  That’s two other words I will use. Question:  Well, going back to the Lebanon incident, the Secretary-General is deeply alarmed.  Would he condemn the killing of the two children that were confirmed killed?  One was buried yesterday. Spokesman:  Of course, we stand against any killing of children.  Okay, let’s go to the screen.  We’ll go to Mike, and then Joe. Question:  Thanks, Steph.  I wanted to first clarify something that the Secretary-General said yesterday in his briefing with us that he would back the implementation of the General Assembly resolution should it pass.  He made those comments in the moments before it passed.  That’s correct that he backs the implementation of that resolution?  Steph? Spokesman:  Sorry, hold on.  There’s somebody talking in the room.  Let’s start again, Mike.  He’s the Secretary-General of the UN.  If there’s a resolution that passes and that asks him, clearly requests him to do something, he will do so because those are the instructions he receives from Member States.  And so that’s what happened.  And he will, and he encourages Member States to respect the resolutions that are passed. Question:  So the resolution itself, if you look into the details of it, it mandates that Jews be cleared out of Judea and Samaria, including Area C.  And it also demands that Jews are cleared out of the Old City of Jerusalem, which is included in the definition of Occupied Palestinian Territory by the UN.  So basically, it takes us back to Jordanian rule, where there are no Jews.  It’sjudenrein —there’s no Jews allowed. Spokesman:  No, I think the… Question:  That’s what the Secretary-General says? Spokesman:  No.  The language supports an end to the occupation, which is what the Secretary-General and previous Secretaries-General have always called for. Question:  The evacuation of settlers.  Those Jews living in the Old City are defined as settlers by the UN.  So [inaudible}? Spokesman:  He has called for an end to the occupation and he has called for the end of settlements.  Joe?  Joe?  Okay, we’ll give Joe 2 seconds to find the mic.  Joseph Klein? Question:  Yes, Steph.  Can you hear me? Spokesman:  Yes, sir. Question:  Good.  Okay.  Actually, Michael asked part of my question, but number one, the Secretary-General does recognize that the opinion of the International Court of Justice in this case, that the General Assembly resolution reference is merely an advisory opinion which is non-binding?  So, number one, would the Secretary-General acknowledge that that opinion is non-binding as an advisory opinion? Spokesman:  The Secretary-General recognizes and understands the opinions and the rulings that come out of the International Court of Justice.  He is not one to reinterpret them. Question:  Well, okay, I’m not going to press you on that, but it doesn’t really totally answer the question, because there is a distinction between advisory opinions, which are non-binding, and opinions coming out of a dispute between two states, which is binding. Spokesman:  I’m not going to get into a legal argument with a lawyer. Question:  Okay.  Alright. Then let me just drill down a little bit in terms of what the Secretary-General envisions as part of his mandate to implement the resolution that the General Assembly passed yesterday. In addition to the reporting requirement, could you tell us what other specific mandates he believes the General Assembly resolution is requiring him to fulfil?  For example, the resolution talks about establishing a mechanism to determine reparations that Israel would presumably have to pay for alleged damages to the Palestinians, at least since 1967.  Does the Secretary-General see as part of his role helping to establish that mechanism? Spokesman:  The Secretary-General believes he will follow instructions given to him in this resolution, as he does with other resolutions passed by the General Assembly. Question:  Yeah, but again, that doesn’t fully answer the question as to the resolution is rather lengthy.  It talks about reparations several times.  It talks about establishing a mechanism.  Does the Secretary-General see that as one of his responsibilities or is he going to be waiting for further instructions? Spokesman:  There is, I think, one clear mention of a request to the Secretary-General is to report back on the implementation of the resolution, and he will do so.  Okay, Abdelhamid, then we’re going to go to our guest, who I failed to say was David Nanopoulos, the Chief of Treaty Section for OLA (Office for Legal Affairs) to talk to you about the usual Treaty Event. Question:  I want to rephrase my colleague Dezhi’s question in a different way. I was about to ask the Secretary-General this question, but I was restricted to one question.  My question is, what happened in Lebanon isn’t a textbook behaviour of what is called state-sponsored terrorism? Spokesman:  I have answered the questions on Lebanon to the best of my ability. That may not meet your needs, your standards, your expectations, but that’s what I’ve done.  I will now leave you with the guest.  Please don’t move.",
    "webUrl": "https://press.un.org/en/2024/db240919.doc.htm"
}