{
    "date": "2024-10-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Middle East I will start off, as you may expect, with a number of updates from the Middle East. I can tell you that the Secretary-General is very concerned about the increasing toll on civilians that we are seeing across the immediate region. Beirut residential areas, as you know, were once again subjected to intense overnight Israeli airstrikes, apparently injuring rescue workers. Also, strikes continued unabated in other parts of Lebanon.  The toll on civilians from this campaign is totally unacceptable. All parties must do whatever they can to protect civilians and civilian infrastructure and ensure that civilians are never put in harm’s way. The UN Special Coordinator for Lebanon, Jeannine Hennis-Plasschaert persists with her intensive political engagements, while the UN country team is working closely with the Lebanese Government to meet spiraling humanitarian needs. **Lebanon Given the worsening humanitarian needs, Imran Riza, the UN Humanitarian Coordinator for Lebanon, today announced an additional $2 million from the Lebanon Humanitarian Fund to address the deteriorating situation, bringing the total allocation to $12 million so far.  This comes alongside a previous $10 million Central Emergency Response Fund (CERF), allocated very recently. Meanwhile, on the health front, the World Health Organization (WHO) announced today that the first flight with WHO medical supplies — enough to treat tens of thousands of injured people — has arrived in Beirut.  More flights are planned for today and in the coming days. This all comes as the Office for the Coordination of Humanitarian Affairs (OCHA) remains concerned about the safety and well-being of civilians as the country experiences a surge in airstrikes and displacement orders.  There were new orders given by the Israelis in the south, for areas above the Litani River and areas such as El-Buss — which hosts a Palestinian refugee camp — that forced families to flee from areas previously considered safer.  Civilians on both sides of the Blue Line — in Lebanon and in Israel — must be allowed to live in peace and tranquillity. Also, I have been asked by some of you about the issue regarding migrant workers in Lebanon, and I can tell you that our colleagues from the International Organization for Migration (IOM) tell us that many of Lebanon’s 177,000 migrants, including many female migrant domestic workers, have also been now forced to flee in search of safety but face limited shelter options. Just moving to the peacekeeping force:  You heard quite a bit about it yesterday from Jean-Pierre Lacroix [Under Secretary-General for Peace Operations].  Our Peacekeepers say that within their area of operations; they still observe intense airstrikes and heavy clashes.  Significant exchanges of fire are occurring in Sector West, particularly Marun ar Ras, Yaroun and Bint Jbeil and in Sector East, focusing on the Khiam, Kafer Kila and El Adeisse areas. UNIFIL (United Nations Interim Force in Lebanon) peacekeepers continue to remain in position despite the dangerous environment, while the intensity of fighting hampers their movement and ability to undertake the full range of their mandated tasks.  As Mr. Lacroix told you yesterday, the safety and security of our peacekeepers is a paramount priority and it is a shared responsibility for all parties. The Mission reiterates its call both for an immediate de-escalation and for the parties to immediately return to a cessation of hostilities and the full implementation of Security Council resolution 1701. **West Bank Turning to the West Bank, I can tell you that the Secretary-General is deeply alarmed by the deteriorating situation there, including last night’s Israeli airstrike onthe Tulkarm refugee camp, killing 18 Palestinians, including children, and injured many others. He strongly condemns the loss of lives. This attack marks yet another dangerous escalation of violence. The Secretary-General calls for strict compliance to international law.  Civilians and civilian infrastructure must be protected at all times. He urges the international community to urgently come together to address this escalating cycle of violence and work towards ending the occupation and returning to a track for a two-State solution, which remains the only just and lasting resolution to the Israeli-Palestinian conflict.  The bloodshed that we are seeing must end. Further to the Tulkarm attack, I can tell you that our colleagues from OCHA are coordinating a visit to the area by both UN agencies and NGOs (non-governmental organizations), where they will carry out an assessment of damages and humanitarian needs to inform the emergency response efforts. **Gaza Turning to Gaza, OCHA on Wednesday visited the site of an attack the previous night in the Maan area, east of Khan Younis.  Our colleagues report that ambulances trying to evacuate the injured could not reach them due to the ongoing incursion. Hours later, when first responders were finally able to access the area, their bulldozer ran out of fuel while recovering bodies from beneath the rubble. OCHA stresses that emergency teams in Gaza need to be able to save lives — and to do that, they need more fuel, they need more equipment. But most importantly, they need safe and unimpeded access to the areas where they need to be. Meanwhile, our colleagues at UNRWA [UN Relief and Works Agency] said that three of its schools were hit over the previous two days.  Some 20,000 people had been sheltering there, and more than 20 people were reportedly killed.  UNRWA said that since the war began, more than 140 of its schools have come under attack.  The agency stressed that schools are not a target and cannot be used for any military purposes by anyone. A new assessment this week by UNICEF (United Nations Children’s Fund) and humanitarian partners found that at least 87 per cent of school buildings in Gaza have been directly hit or damaged since October of last year, including one third of UNRWA schools. And you’ve been asking us about the next round of polio vaccinations.  The World Health Organization has told us that they have requested to Israel to begin the second phase on 14 October. The agency expects those efforts to conclude on 29 October. WHO says discussions with the Israeli authorities are continuing, as well as with the Ministry of Health, and partners on the ground. **Haiti Turning to Haiti:  Given the violence that we have seen, the Secretary-General strongly condemns the attack by armed gangs in the town of Pont-Sondé — in the Artibonite department — that took place yesterday [3 October].  The attack left several dozen people dead, including women and children, injured many more and resulted in the displacement of at least 3,000 people. As gang violence continues to spread from the capital to other departments of Haiti, the Secretary-General stresses the importance of the joint efforts undertaken by the Haitian National Police and the Multinational Security Support (MSS) mission.  Those efforts need to be supported. The Secretary-General urgently appeals to all Member States to ensure that the Multinational Security Support mission receives the financial and logistical assistance they need in order to succeed. **Deputy Secretary-General/Lesotho Our Deputy Secretary-General, Amina Mohammed, arrived this morning in Lesotho, where she represented the Secretary-General at the bicentenary celebration of the founding of the Basotho nation.  Congratulating the country on its 200thanniversary, she expressed hope for the next 200 years and conveyed the United Nations commitment to continued collaboration for the prosperity of the people of Lesotho. In the afternoon, Ms. Mohammed joined the inauguration of a Multipurpose Centre for Survivors of Gender-Based Violence, alongside the Queen of Lesotho [Masenate Mohato Seeiso].  The centre will help survivors reclaim their future. Tomorrow, the Deputy Secretary-General will visit the Lesotho Highlands Water Project in Polihali and Pitso to observe how large-scale investments can drive sustainable development and a just energy transition. She will also there engage with local communities, highlighting the importance of their involvement in the decision-making processes. While in Lesotho, the Deputy Secretary-General will meet with His Royal Highness, King Letsie III, Prime Minister [Ntsokoane Samuel] Matekane, as well as cabinet ministers, to discuss opportunities related to Lesotho’s sustainable development and the UN’s commitment to supporting the country’s reform agenda. Ms. Mohammed will also meet with the UN country team and other stakeholders, including the diplomatic community, traditional leaders, and young entrepreneurs. She will be in Johannesburg, in South Africa as of Sunday morning. **Security Council As you will have seen, the Security Councilmetthis morning for a briefing on Nord Stream, under the agenda “Threats to international peace and security”, as requested by the Russian Federation.  There was no Secretariat briefer. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, our peacekeeping colleagues are working alongside the authorities to provide support to those impacted by yesterday’s sinking of a ferry on Lake Kivu. Our colleagues have provided medical assistance to the survivors, at the request of the Congolese Government, and the Mission’s (MONUSCO’s) Bangladeshi helicopter battalion has been conducting aerial patrols since yesterday in a search for survivors of this horrific accident. We join the head of the peacekeeping mission in the Congo, Bintou Keita, in offering our sincere condolences to the families affected by this tragic accident. The boat — named the Merveille de Dieu — was carrying passengers from Minova, in South Kivu to Goma, in North Kivu. **Food Price Index And this being the beginning of the month, we have a Food Price Index update for you. The Food and Agriculture Organization (FAO) report that, in September, the benchmark for world food commodity prices saw its fastest increase in 18 months, with increases for all commodities, and the highest one was sugar. The FAO Food Price Index — which averaged 124.4 points in September — was up 3 per cent from August and 2.1 per cent up from September last year. And the increase in sugar prices — which rose by over 10 per cent, were driven by worsening crop prospects in Brazil and concerns that India’s decision to lift restrictions on sugarcane use for ethanol production may affect export availabilities from India. More information online. **Chagos Islands I’ve been asked by some of you offline about our reaction to the agreement reached by the United Kingdom and Mauritius yesterday regarding the Chagos Islands. I can tell you that the Secretary-General commends the Governments of the United Kingdom and Mauritius for reaching a political agreement on the exercise of sovereignty over the Chagos Archipelago, including the island of Diego Garcia. The Secretary-General looks forward to the timely finalization of a treaty on the matter between the Governments of the UK and Mauritius. **Resident Coordinator in Peru New Resident Coordinator in Peru, and that person isRossana Dudziakof the United States.  She is now the UN Resident Coordinator as of today, with the agreement of the Government of Peru. She brings more than 25 years of experience working on sustainable development.  She previously served as UN Resident Coordinator in North Macedonia and she held various leadership positions with UNDP (United Nations Development Programme), and we congratulate her. **International Days Today is not a day; World Space Week starts today under the theme “Space & Climate Change”.  This theme celebrates the transformative impact of space technology in our ongoing battle against climate change. Tomorrow is a time to reflect on all the people that helped us get here and that is World Teachers’ Day.  The United Nations Educational, Scientific and Cultural Organization (UNESCO) underscores the urgent need to incorporate the perspectives of teachers into educational policy and decision-making processes. **Questions and Answers Spokesman:  Who is your favourite teacher, Edie? Question:  Excuse me — my high school Spanish teacher, Eleanor Lehman. Spokesman:  Excellent.  Edie, please. Question:  Thank you, Steph.  Kim Jong-Un, North Korea’s leader, yesterday threatened to destroy South Korea with nuclear weapons if provoked.  And his statement followed the South Korean leader’s warning that Kim’s Government would collapse if he attempted to use nuclear arms.  Does the Secretary-General have any comment on this escalating rhetoric and threats? Spokesman:  Well, obviously, we want to see a lowering of the rhetoric.  I think we will reiterate our often-made call for all concerned to foster an environment that is conducive to dialogue. Diplomatic engagement for us remains the only pathway to sustainable peace and the complete and verifiable denuclearization of the Korean Peninsula. Question:  And on the statement that you just read on Haiti, the Secretary-General is again appealing for funds for the multinational force.  He appealed during the ministerial high-level week that just ended.  Did that produce any new funds?  And how much is still lacking? Spokesman:  Okay, we will check.  The website is now public and up and running.  We’ll check on that.  Obviously, there is support that can be made outside of the trust fund in terms bilaterally, but also in terms of logistics and equipment.  [He later added that the trust fund currently has $85.5 million.] Gabriel, then Sylviane. Question:  Thank you, Steph.  In your remarks, you talked about the strikes that continue unabated in other parts of Lebanon, and the toll on civilians from this campaign is totally unacceptable. As you know, Israel struck Beirut again overnight in a highly densely populated area.  Is there any justification whatsoever for strikes such as this in densely populated areas? Spokesman:  Look, we do not want to see any civilians get hurt.  As I said, everyone has a responsibility to ensure that civilians are protected and not put in harm’s way. Question:  And Iran’s Foreign Minister is in Beirut, as you know.  He’s saying that Iran would support a truce between Israel and Hizbullah simultaneous with the Gaza ceasefire.  How does the Secretary-General view these two tracks, if you will? Spokesman:  Look, I think we want to see a situation where the guns are silent, whether it’s along the Blue Line and obviously further up in Lebanon, as well as Gaza.  We hope that all concerned, and that includes the parties themselves but those who have an influence on the parties, will continue to work in that direction.  Madame Zehil? Question:  Thank you, Stéphane.  My question was the same of Gabriel.  The second question is the Israeli army tells the UN peacekeepers in Lebanon to leave border position.  Can you confirm this information by media? Spokesman:  Yeah, I mean, I think Mr. Lacroix referred to it yesterday and I did the day before.  We had received such communications.  But I think as Mr. Lacroix was saying very clearly, that right now the peacekeepers are staying put in their positions. Question:  What will happen if Iran sends troops to Lebanon for the UN, UNIFIL? And what can happen? Spokesman:  Well, I mean, listen, I can’t predict the future, but I can tell you we don’t want to see a situation involve where more countries send troops and soldiers to Lebanon.  Madame de Lavaréne? Question:  Steph, I read this morning inLe Mondethat West Africa, thanks to a lot of Lebanese living in Côte d’Ivoire and in Guinea, those people are financing the Hizbullah.  Did you read it?  And what do you think?  Does it mean that the conflict is getting…? Spokesman:  I mean, I did not have time to readLe Mondewith my coffee this morning.  But I mean, I’m aware of these reports.  I don’t have any way to confirm or comment on this.  Dennis? Question:  So earlier today, BRICS told that it has invited United Nations Secretary-General to the summit in Kazan.  So have Mister [António] Guterres received this invitation and does he intend to go? Spokesman:  Yeah, we’re aware of the invitation.  I don’t have any information to share with you on any further travel. Yes, sir? Question:  Ridwan Karim Dini-Osman, Dag Fellow.  And also, I report for the EIB Network in Ghana.  I would like to know whether you have any updates on the Mpox containment efforts.  And I’m asking this because my country confirmed the case yesterday, and we have over 200 suspected cases.  We don’t know which country is next. Spokesman:  Yeah, I do not.  I can put you in touch with our colleagues in the World Health Organization who may have some more information.  I don’t have any further update from here, but what I can tell you is that the United Nations stands ready to help Ghana deal with this situation in any way we can. Dezhi? Question:  Just curious about the polio campaign.  In the beginning, we heard that four weeks after the phase 1, we have to do the second phase.  But if you’re given the number 14 October — that would be six weeks later.  What postponed the process? Spokesman:  Listen, this becomes a medical question.  I know our WHO colleagues are trying to do things as quickly as possible.  You’ll recall also that the campaign took some time.  So, I mean, young children were vaccinated different times.  WHO knows what it’s doing.  And I will leave the organization of the campaign and the medical questions to them. Question:  And thank you.  Yesterday’s Israeli airstrike in Tulkarem refugee camp was the most intense in the West Bank in the past 20 years.  And the Israeli occupation is now using the same tools of genocide in the West Bank as it does in Gaza.  I mean, bombing crowded neighbourhoods with explosive rockets.  What clear steps are you taking to prevent the escalation in the West Bank? Spokesman:  Well, I mean, I think I spoke to our reaction to the raid.  We continue in our contacts with the Israeli officials to push for a stop to these operations.  Okay, thank you all. Happy Friday.  See you Monday, some of you.  Dezhi, enjoy your vacation.  Don’t call us.  We won’t call you.  Don’t send photos of you on the beach.",
    "webUrl": "https://press.un.org/en/2024/db241004.doc.htm"
}