{
    "date": "2024-06-05T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest All right, good afternoon.  After we are done here, we will be joined by our friend Jean-Martin Bauer, who as you know is the Country Director for the World Food Programme (WFP) in Haiti.  He will be briefing you from Port-au-Prince on the situation in Haiti. **Climate As you all know, this morning the Secretary-General was at the American Museum of Natural History wherehe delivered a special address on climate action. He said that, according to the European Commission’s Copernicus Climate Change Service, May 2024 was the hottest May in recorded history. This marks 12 straight months of the hottest months ever. “Our planet is trying to tell us something.  But we don’t seem to be listening,” he said, adding that we are at a moment of truth.  If we don’t accelerate climate action, the entire carbon budget will be busted before 2030.  The truth is that global emissions need to fall 9 per cent every year until 2030 to keep the 1.5-degree limit alive. However, he underscored that while we are the problem, we are also the solution. Reminding the audience thatstepping over the 1.5-degree threshold for a short time does not mean the long-term goal is lost. It just means we need to fight harder. It’s climate crunch time, he said, adding that during the next 18 months, countries — especially in the G20 — must slash emissions, boost climate finance and clamp down on the fossil fuel industry. He called on leaders in the fossil fuel industry to understand that if they are not in the fast lane to clean energy transformation, they are driving business into a dead end — and taking us all with them. He also urged financial institutions to stop bankrolling fossil fuel destruction and start investing in a global renewables revolution.  And he called on advertising and PR companies to stop taking on new fossil fuel clients and on news media and tech companies to stop taking fossil fuel advertising. His full remarks are online. And of course, the reason this speech was delivered today is that it is World Environment Day, and this year’s theme is “land restoration, desertification and drought resilience”.  In hismessage for the Day, the Secretary-General says that all over the world, a toxic cocktail of pollution and climate chaos are turning healthy lands into deserts.  He warns that we are trapped in a deadly cycle and it’s time to break free. **SDG Stimulus Leaders Group Earlier this morning, before going to the American Museum of Natural History, the Secretary-General launched the 10-member SDG (Sustainable Development Goals) Stimulus Leaders Group to advocate at the highest level for equipping the developing countries with the financial resources they require to invest in the Sustainable Development Goals. The membership of the Leaders Group includes the Heads of State and Government of Barbados, Brazil, Canada (who is one of the co-chairs), France, India, Italy, Jamaica (who is the other co-chair), Kenya, South Africa and Spain. At their first meeting, the Group discussed recommendations and actions needed to address the dire financial conditions holding back developing economies from accelerating progress on the Sustainable Development Goals. Over the next year, the Leaders Group will proactively seek to advance the SDG Stimulus.  It will act as an alliance, bringing alignment and prioritization to the agenda. In addition, it will connect decision-making bodies and convening processes critical to the SDG Stimulus agenda. The Secretary-General said that we need a surge in action now for the SDGs.  Developing countries — and billions of people — are facing the worst economic outlook in more than a generation, he added.  He also said that financing is the fuel of development, and we must ensure that countries are not forced to run on empty. **Occupied Palestinian Territory Update for you, this time from the Occupied Palestinian Territory:  In the West Bank, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that since 7 October, more than 500 Palestinians — nearly a quarter of them children — have been killed in the West Bank, including East Jerusalem.  The vast majority were killed by Israeli forces, with 10 others killed by Israeli settlers.  During the same period, more than 5,100 Palestinians were injured in these areas. OCHA has also recorded more than 940 attacks by Israeli settlers against Palestinians in the West Bank, including East Jerusalem, since 7 October. Over the past nearly eight months in those areas, Israeli authorities have also demolished, confiscated or forced the demolition of more than 900 Palestinian structures — nearly 40 per cent of which were inhabited homes — that forced the displacement of some 2,000 people. Meanwhile in Gaza, our colleagues from the UN Relief and Works Agency (UNRWA) say the ongoing Israeli military operation in Rafah is directly hindering the ability of aid agencies to bring critical humanitarian supplies into Gaza, as well as the ability to rotate critical humanitarian staff. UNRWA has maintained a presence in Rafah, with a focus on continuing missions to Kerem Shalom to retrieve fuel and other commodities. In the five-day period between 28 May and 1 June, UNRWA says that only 232 trucks of humanitarian aid entered Gaza via Kerem Shalom — a significant reduction compared to before the Rafah military operation. **Iraq And turning to Iraq:  This morning, Ana Peyró Llopis, the Acting Special Adviser and Head of the UN Investigative Team to Promote Accountability for Crimes Committed by Da’esh/ISIL — and that is called UNITAD —updated Security Council memberson the Team’s twelfth and final report.  You will recall that resolution 2697 extended the mandate of the Investigative Team for a final one-year non-extendable term, until 17 September 2024. Ms. Peyró Llopis said that the team has initiated its liquidation for withdrawal from Iraq, adding that all the evidence and material the team collected will remain and that Member States could consider them in the future to hold ISIL perpetrators accountable for crimes committed in Iraq. Ten years since Da’esh declared itself a caliphate — in 2014 — we are still calling for accountability to hold those responsible for the crimes they committed in Iraq remain, she said to Council Members. **South Sudan A couple of notes from the African continent.  Our peacekeeping colleagues in South Sudan tell us that the security situation in Malakal in Upper Nile state is currently calm, though still fragile, following the outbreak of violence there last week. If you recall, tensions heightened in the UN Protection of Civilians Site next to the Mission’s base in the state and among communities in Malakal town. The Mission (UNMISS) says it continues to work closely with the government authorities to maintain the calm and has deployed peacekeepers in and around the UN Protection of Civilians Site to ensure that displaced people remain safe.  In the meantime, government security forces are patrolling in Malakal town and the curfew imposed by the state government in the immediate aftermath of the incident was lifted yesterday. **Southern Africa Moving south to Southern Africa as a whole, our humanitarian colleagues and our partners are warning today that millions of people in the region could be pushed into acute hunger during the next lean season, which runs from October to February. The region faces a severe rainfall deficit due to the El Niño phenomenon.  This has led to the driest month of February in 100 years, and that means that only 20 per cent of the usual rainfall expected for this period was actually received. Even before the drought, the levels of food insecurity and humanitarian needs were high in the region, driven by socioeconomic challenges, high food prices and the compounding impacts of the climate crisis. The window of opportunity to avert a large-scale humanitarian crisis is rapidly closing, as communities face imminent harvest failures. It is urgent to provide humanitarian assistance and support communities to recover and build resilience for the future. **Refugees And a new report today released by the UN Refugee Agency (UNHCR) estimates that almost 3 million refugees worldwide will need resettlement next year. This is mainly driven by the emergence of new conflicts and the impacts of climate change. Refugee resettlement involves the relocation of refugees to a country that has agreed to admit them and grant them permanent settlement.  The resettlement is offered by States at their discretion.  UNHCR is calling on States to redouble their efforts to ensure that those who need resettlement have access to it. And for the ninth consecutive year, displaced Syrians continue to have the highest resettlement needs, with almost a million [refugees] expected to require support through resettlement.  This is followed by refugees from Afghanistan (558,000), South Sudan (242,000), Rohingya from Myanmar (226,000), Sudan (172,000) and the Democratic Republic of the Congo (158,000).  Resettlement needs have also been driven sharply in the Americas. **International Days And today is also the day for the International Day for the Fight against Illegal, Unreported and Unregulated Fishing. Fish is an important commodity for the achievement of food security.  However, efforts to ensure the sustainability of fisheries are being seriously compromised by illegal and unregulated fishing activities. **Questions and Answers Spokesman:  Dezhi.  You may fish for an answer. Correspondent:  I kind of confuse this day with the tuna day. Spokesman:  Yeah.  Tuna is more celebration and the need for protection of tuna.  This is broader — about unregulated and illegal fishing activities. Question:  Okay, so a couple of questions.  I’m sorry, the first one.  It’s been reported that Israel is preparing for offensive in the northern border with Lebanon.  Does the Secretary-General have anything to say on this situation? Spokesman:  I mean, we’re obviously very concerned about the continued and heightened tensions along the Blue Line.  I think it is incumbent on all the parties involved to take advantage of the different mechanisms through which the situation can be de-escalated, notably the trilateral meetings that our peacekeeping mission (UNIFIL) can organize.  And we hope that, not only in terms of exchange of fires, but the rhetoric is lowered. Question:  Okay, let me get back to the big speech the SG just had this morning. I noticed that when talking about clean energy investment, he used the phrase “outside of China”, like twice, at least.  So, what’s the performance?  What’s the clean energy investments in China? Spokesman:  I think you should read the whole sentence, and I think it makes it a little bit more. Correspondent:  Obviously, it’s talking about the unfairness of clean energy investment. Spokesman:  Well, I think he’s talking about the developing world, which China still considered to be a developing country, but he’s…  Given, I think, all the investments in China and the clean energy, he was taking China out of that equation. Question:  Okay, speaking of the clean energy and China, it’s been reported that the market share of the electric cars of China could reach up to 45 per cent in China and which shares 64 per cent of the world market share.  Do you think this is the renewable energy transition that the Secretary-General has been called for?  And what would be the impact? Spokesman:  Obviously, the development of clean energy vehicles, whether in China and other countries, is a very positive trend to get carbon-burning fossil fuel vehicles off the road.  We also think it is important that the major producers of such vehicles come to an agreement, whether it’s bilaterally or through other means, to ensure that there are large amounts of vehicles available to the market.  Okay, Michelle, then Benno. Question:  Just further on Lebanon, what exactly has UNIFIL (United Nations Interim Force in Lebanon) and the UN observed in terms of possible preparations by either side for a stepped-up escalation or an escalation?  Sorry.  And, you know, does UNIFIL kind of alert… will the SG receive anything? Spokesman:  UNIFIL… first of all, we are already, let’s face it, in a heightened stage of alert.  I mean, we have seen exchange of fires.  We have seen the situation along the Blue Line and the exchange of fire.  The destruction of property on both sides has led to the mass displacement of and the uprooting of civilians, both on the Lebanese side and on the Israeli side.  UNIFIL continues to patrol proactively and report back, but I don’t have anything information to share with you publicly at this point.  Benno? Question:  Thank you.  So, the SG was in Washington yesterday.  So were you. And you heard details, I guess, about President [Joseph] Biden’s peace plan for the Middle East.  Is it a good one? Spokesman:  I think the Secretary-General reacted to it very quickly after the announcement.  His message was clear — is that this is an opportunity to seize.  We will continue to advocate for ceasefire, for the immediate and unconditional release of all hostages, and for greater humanitarian access.  So, I think his opinion was made very clear, basically in the minutes after President Biden announced. Question:  Do you think it’s the most hopeful avenue to peace right now? Spokesman:  Well, right now it is an avenue to peace that we hope the leaders in Israel and the leaders of Hamas will grab that opportunity.  And I think there is consensus among the nations in the region and beyond to support this effort.  Madame? Question:  Did the Secretary-General agree with Secretary Blinken on funding issues at the UN, shortages also — UNRWA, maybe — trying to get the United States to… Spokesman:  Well, I mean, I think there was a discussion about funding.  On what did come up in the negotiation, in the discussions, we are obviously… the funding of UNRWA, in terms of the US, I think, is very clear.  The Congress has made that, the Government has made that very clear.  So, we are clear-eyed on that.  But we are also very thankful for the continued humanitarian financial support that the US provides, not only to other UN humanitarian programmes in the region, but beyond. Question:  And any discussions about the floating pier? Spokesman:  It came up as part of the discussions and we have, as we’ve always said, we’re grateful for the additionality that the pier brought, but I think it was never designed to bein lieuof land routes, which we continue to believe are really the most cost-beneficial and useful way to bring about aid in.  Stefano Vaccara and then I see Yvonne waving all the way in the seats. Question:  Thank you, Stéphane.  The Secretary-General today, in his speech, called the fossil industries or its leadership “the godfathers” of the problem of this.  Usually, godfathers have been negative… you know, they… [cross talk] Spokesman:  Well, it wasn’t meant as a compliment. Correspondent:  Well, godfather, anyway. Spokesman:  No, I mean, it was, I think.  I hope you interpreted it… Correspondent:  It wasn’t a compliment.  The first time he called them.  He says the first time you called the godfathers; I don’t think it was a compliment. Then he started to talk.  Then he started talking that they should intervene, they should have the money, they can do a lot.  But when he called them the first time “godfathers”, unless, I mean, I was there, I was watching in all the room.  There was like a moment of, wow, his speech is tough.  But anyway, I’m glad. Spokesman:  That was the reaction we were hoping for.  It is very much a tough speech. Question:  My question is, in this, since he has been Secretary-General, what kind of relationship he had with, you know, the seven sisters, all this big, big company, oil companies and so on?  Does he have, did he try to have contact with them, with the leadership?  Did he find the wall or…  He’s having a good… Spokesman:  Well, I mean, listen, he’s met with oil industry leaders.  His door is always open.  But I think you’ve been around António Guterres for quite some time. He tends to say in public what he says in private and vice versa.  His message to the oil companies is very clear.  I mean, they are energy companies.  And he’s saying to them, instead of going, of doubling down on taking more fossil fuels out of the Earth, on doubling down on the carbon, use all the money you have to bring us to a clean energy transition.  You have the money, you have the technology, you have the strength to do it.  And he’s saying, just do it.  Yvonne, just ask it. Question:  Thank you very much.  What does Secretary of State Antony Blinken say to Mr. Guterres about what he thinks will be the role of the United Nations the day after this conflict ends? Spokesman:  I think that’s a wonderful question to ask Mr. Miller, the State Department. Correspondent:  No, but you must have discussed. Spokesman:  I’m not…  No, no, I’m not saying.  And I’m not being… I’m just saying I can’t speak to what the Secretary of State spoke. There was obviously a discussion about what would happen after.  I think the Secretary — after this conflict ends, because it must end — the Secretary-General has spoken to you about it here, about a period of transition, about the need for a revitalized Palestinian Authority that is also funded appropriately because it’s not just about revitalizing the structures.  It is also about ensuring that those structures are properly funded to meet the needs. Question:  Okay, but, sorry, but I mean, you must have had a conversation about what he thinks as the US Secretary of State, the UN will do in Gaza and the West Bank. Spokesman:  I’m not questioning that, but what I’m just saying is in a closed meeting, I can kind of signal to you what my boss says.  It’s not for me to signal to what the person on the other side of the table said.  Volodymyr? Question:  Thank you, Stéphane.  According to the Prosecutor General’s Office of Ukraine, the Russian occupiers have created a whole system for the detention and torture of Ukrainian prisoners of war. At least 25 special facilities have been created, identified in 15 regions of Russia where Ukrainian servicemen are being tortured.  The media published horrific photos of people being tortured.  Would you comment on that? Spokesman:  We don’t, we’ve seen some of these media reports.  We don’t have information first hand.  But what I can tell you is that any place where there are prisoners of wars, the International Committee of the Red Cross (ICRC) needs to have access to them.  That is a basis of the Geneva Conventions — to ensure that prisoners are treated along the lines of the Geneva Convention.  Serife? Question:  Thank you, Stéphane.  The US House of Representatives voted yesterday to impose sanctions against the International Criminal Court (ICC) in response to its chief Prosecutor seeking arrest warrants against Israeli leaders.  Do you have a reaction to this?  Do you think there is any other way to explain this decision besides aiming to put pressure or threaten the ICC?  I mean, how do you interpret this, in general? Spokesman:  I leave the interpretation and analysis to journalists and analysts such as yourselves.  It’s not for us to comment on bills that are making their way through the legislative process.  I think we have been very clear in the past in calling out any threats or harassment against international civil servants, including those who work for the International Criminal Court.  Ibtisam? Question:  Thank you, Steph.  First, a follow-up on Yvonne’s question, which role the UN doesn’t want to play in Gaza? Spokesman:  First and foremost, it’ll be important to listen to the people of Gaza. I think things should not be imposed on them.  The UN is willing to play a role that the international community will ask of it. Question:  I have another question on… in a session of UN climate negotiation in Germany, in Bonn, the session was suspended due to Pro-Palestinian protests or people who raised signs.  So, do you have first any comments on that? Spokesman:  No, I haven’t seen. Correspondent:  Their badges also were taken. Spokesman:  No, I haven’t.  Listen, I don’t know the details of it.  We can put you in touch with our UNFCCC (United Nations Framework Convention on Climate Change) colleagues.  I have, it’s the first I’ve heard of it, but I’m happy to look into it.  But you should first ask our UNFCCC colleagues.  Please. Question:  Thank you.  Stéphane, as you know, north-east Syria has plans and election for local election in north-east Syria in coming weeks.  And I wonder what Secretary-General thinks about that.  Because last week, during the Security Council meeting, Mr. Geir Pedersen… seemed to me he doesn’t really support this election.  If I’m wrong, please correct me. Spokesman:  So, I will have to get back to you on that.  Okay, I will ask Jean-Martin, are you on, if we could put our guest on the screen?",
    "webUrl": "https://press.un.org/en/2024/db240605.doc.htm"
}