{
    "date": "2024-08-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Noon Briefing Guest – Thursday Good afternoon.  Just a note that tomorrow, we will be joined virtually by our colleague Rik Peeperkorn, who is the World Health Organization (WHO) Representative in Gaza.  That briefing will take place from Gaza and it will be focused on the polio vaccine campaign and more generally about the health situation in Gaza and what the UN team on the ground is doing. **Secretary-General Travels Our Secretary-General is in Dili, in Timor-Leste, to commemorate the twenty-fifth anniversary of the Popular Consultation in the country.  Earlier today he met with President José Ramos-Horta.  In a joint press conference with the President, the Secretary-General said the anniversary of the Popular Consultation calls for unity in celebrating the country’s past, paying tribute to those who overcame differences by converging in resistance, and in paying tribute to those who dreamed of independence but are no longer with us. Today, less than a generation later, he said I am here as a witness to a nation that has asserted itself and prevailed.  He praised Timor-Leste for the progress it has made since independence and urged it to continue in areas like climate action.  The United Nations and the Timorese people stood side by side at a time when the country took its destiny into its own hands, the Secretary-General said, adding that the UN will continue to support the aspirations of the Timorese people on its journey.  And tomorrow, he is scheduled to meet with Prime Minister Xanana Gusmão and will then take part in a live panel discussion with President Ramos Horta and Prime Minister Gusmão where they’ll reflect on the 25th Anniversary of the Referendum. **Occupied Palestinian Territory Moving to the situation in the Occupied Palestinian Territory, and most particularly in the West Bank.  I can tell you we have been following the developments since this morning with great concern and are very worried about what we are seeing.  Out humanitarian colleagues at OCHA are warning that people there are increasingly exposed to deadly warfare tactics that seem to exceed international standards for law enforcement.  Today, at least nine Palestinians, including children, were killed, and others injured, in the Governorates of Jenin, Tulkarm and Tubas — located west of the Jordan Valley.  The operations involved Israeli helicopters, drones, and ground forces. Most of the people killed were killed hit by air strikes, while others were subject to sniper fire and other lethal methods.  Military bulldozers have been observed destroying infrastructure, with initial indications that damage has been caused to roads and electricity equipment.  This resulted in a power outage across the Jenin refugee camp.  Israeli forces also conducted operations in close proximity to four hospitals – two in Jenin and two in Tulkarm.  Hospitals have been surrounded and all movement in and out of those facilities have been affected, particularly medical teams. To put this in context, since 7 October 2023, more than 630 Palestinians have been killed in the West Bank, including East Jerusalem.  Over 140 of them were killed in about 50 air strikes, up from 6 fatalities in airstrikes in 2023 before 7 October 2023.  Most of the fatalities in this period were killed by Israeli forces but at least 11 were killed by settlers.  During the same period, 15 Israelis, including 9 members of Israeli forces and 5 settlers, were killed by Palestinians in the West Bank, including East Jerusalem.  And in Israel, attacks by Palestinians from the West Bank resulted in the killing of ten Israelis and seven Palestinian perpetrators.  Our human rights colleagues remind us that, in the West Bank, Israeli forces must adhere to international policing standards, where lethal force and firearms are a last resort that can only be used against imminent threats of death or serious injury. Turning to Gaza, from the Office for the Coordination of Humanitarian Affairs warn that humanitarian operations are still heavily restricted by hostilities, insecurity, and mass evacuation orders affecting aid transport routes and facilities.  Despite these challenges, we and our partners continue to work.  And I also want to flag that yesterday evening, a clearly marked UN humanitarian vehicle — part of a convoy that had been fully coordinated with the IDF — was struck 10 times by IDF gunfire — including with bullets targeting front windows.  The two staff members in the vehicle were thankfully unharmed.  This shows you I think, we had a senior colleague talk to you about the need for armoured cars and this is clearly why, it saved the lives of our two colleagues.  This is the latest incident to underscore that systems in place for coordination are not working; we continue to work with the IDF to ensure that incidents like that do not happen again. We reiterate that parties must respect international humanitarian law at all times.  This means that civilians must be protected, and their essential needs – including food, water, shelter and health — must be met, wherever they may be in Gaza.  This applies to those under evacuation orders regardless of whether they move or not.  And those who leave must have enough time to do so, as well as a safe route and safe places. **Security Council Also just related to the Middle East.  You will have seen that this morning, the Security Councilapprovedthe extension of our UN Peacekeeping Mission in southern Lebanon [UNIFIL] by a full year.  That is good news.  Also this morning, our Special Envoy for Syria, Geir Pedersen,briefedSecurity Council members by video conference on the situation in Syria.  He told members of the council that the political process must be Syrian-owned and Syrian-led.  But, he underscored that this requires the unified and cooperative support of key international stakeholders.  On the humanitarian front, the Acting Emergency Relief Coordinator and Assistant-Secretary-General for the Office for the Coordination of Humanitarian Affairs, Joyce Msuya, said that the humanitarian needs continue to reach record levels, while hostilities in the north-east and the north-west continue to deepen people’s suffering.  She added that within Syria, 7.2 million people — or a third of the population — are displaced.  Nine months into the year, however, less than $1 billion of the $4.1 billion required for the response for Syria has been received.  We need adequate funding to continue our humanitarian response. Also, this afternoon, the Security Council will hold anopen briefingon Ukraine.  The Assistant Secretary-General in the Department of Political Affairs [for Europe, Central Asia and Americas], Miroslav Jenča, will brief on behalf of the Secretariat. **Chad Moving to Chad, our humanitarian colleagues tell us that all of Chad's 23 provinces are now affected by floods following heavy rains which started earlier in the Summer, in June.  According to local authorities, 145 people have lost their lives.  More than 960,000 people have been impacted, with some 70,000 homes destroyed.  Agriculture has, of course, also been severely affected.  Chadian authorities had already declared a national food security and nutrition emergency back in February.  Nearly 3.4 million people living in Chad face acute hunger.  Chadian authorities, UN agencies and humanitarian partners are mobilizing and distributing emergency aid, but high waters are hampering delivery.  Some affected areas are currently only accessible by canoe. Our partners estimate they need $64 million to respond to help people affected by the floods.  So far, only about 10 per cent of these resources have been made available to us.  Response capacity is already severely strained in Chad by the ongoing crisis in the country’s east, where large numbers of Sudanese refugees have fled to escape conflict in neighbouring Sudan.  Across Chad, our humanitarian partners were already working to respond to the humanitarian needs before the floods.  The 2024 Humanitarian Response Plan seeks $1.1 billion for aid operations across the country but is only 35 per cent funded today at $393 million in the bank. **Central African Republic Turning to the nearby Central African Republic, the Head of our peacekeeping mission there - MINUSCA - Valentine Rugwabiza, attended today the 8th coordination meeting in Bangui on the joint implementation process of the 2019 peace agreement, as well as the joint road map for peace in the Central African Republic of the International Conference on the Great Lakes Region.  At the meeting, Ms. Rugwabiza emphasized that the Mission’s support addresses several aspects of the peace agreement.  As an example, she said, the support to committees at the prefectural level has significantly contributed to countrywide efforts in conflict prevention and resolution.  She also reiterated that local elections are a critical component of the peace agreement. Efforts are currently under way to ensure that local elections take place early next year.  These elections, the Special Representative stressed, represent a unique opportunity for the inclusion of marginalized groups—women, certain communities, long-term displaced persons, and those returning from refugee camps in countries neighbouring the Central African Republic. Secretary-General/Paralympics Just to flag that the Secretary-General has released a message for the International Disability Inclusion Conference, that is taking place at United Nations Educational, Scientific and Cultural Organization (UNESCO), just ahead of the Paralympic Games, which are kicking off today.  The Secretary-General said that the Paralympic Games demonstrate the power of sport to unite people across cultures, and that they highlight the potential of the more than 1 billion men, women and children with disabilities worldwide.  Mr. Guterres emphasized the need to overcome barriers to the full and meaningful inclusion of persons with disabilities in sport, through sport, and in all aspects of life.  Gabriel? **Questions and Answers Question:  Thank you, Steph.  On the shooting of the UN vehicle, where did that take place? Spokesman:  It took place in Gaza.  I don't have the exact location with me, but I will try to get that for you. Question:  And I guess the UN is in contact with the Israeli authorities about this incident.  And what are they exactly saying about that? Spokesman:  We're not really getting any answers.  We're in contact with them all the time.  That's what coordination means.  And clearly the coordination is not working as it should be. Question:  And last follow-up on that.  Has this incident impacted any of the operations on the ground that you know of so far with humanitarian efforts? Spokesman:  I mean, we continue to do whatever we can wherever we can, but clearly the specific mission these people were on was not able to go through.  Maggie? Question:  At the Security Council this morning, the Israeli ambassador, Danny Danon, said that the IDF [Israel Defense Forces] destroyed a Hizbulah rocket launcher that was about 150 metres from a UNIFIL base.  Has the UN expressed any concern to the IDF about them firing so close to UNIFIL bases?  Have you done any démarche or anything? Spokesman:  Our colleagues at UNIFIL are in daily, if not more, contact with the Israelis.  I will have to check if a particular message was passed on that front.  The incident [referred to in the note read by the Spokesman in his opening remarks] took place near Wadi Gaza.  You're welcome.  Oh, Benno? Question:  I will follow up on Gabriel, as well.  Do you assess this incident with the UN vehicle in Gaza as intentional or coincidental? Spokesman:  We have no way to assess the mindset of those who are shooting at us. We do know that the movement of this particular convoy was coordinated with the Israeli authorities.  Whether the information wasn't passed down, whether it was deliberate, whether there was another reason, those are explanations we would like to get. Question:  Do you think that the portrayal of the United Nations as a helper of terrorists in Gaza is kind of boosting, in some way, or lowering the threshold for violence again UN members? Spokesman:  It's an interesting question.  I think we have seen from many quarters a pretty direct rhetoric against the United Nations, against UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East], against the Secretary-General frankly.  Words have consequences.  But, again, on this particular incident, I can't judge the mindset of those who shot at the UN vehicle, why they did it.  But we've expressed our worry and our concern about the language that has been used to demonize the UN.  Dezhi, and then Ibtisam. Question:  A couple of follow-ups also on this incident.  First, can you clarify, is this only this one vehicle in that convoy or there were several vehicles, that's the only one which got shot? Spokesman:  There was only one vehicle that was shot.  I think there were other vehicles in the convoy, but this was the only one that was hit. Question:  So, what, exactly, is the mission there?  Do you know? Spokesman:  They were at Wadi Gaza trying to… they were on a humanitarian mission. Question:  We know this is not the first time that the UN vehicles has been shot by Israeli IDF in Gaza.  But I think couple of weeks or months ago when the Secretary-General was here, he also confirmed like several incidents, as well.  But, is there any investigation?  Are there any investigations for the previous cases that IDF shot the bullets here? Spokesman:  The investigations are in the hands of the Israelis. Question:  Yeah, but do you have updated information? Spokesman:  As far as I know, we've not gotten any… Question:  It's been quite a long time.  So, they didn't give any explanations? Spokesman:  I'm not aware of any answer given.  I will double check again with our security colleagues, but I'm not aware of any answer. Question:  Do you expect that they will have another explanation for this incident? Spokesman:  You would have to ask them.  Okay, Ibtisam, and then I'll come back, we'll switch topics. Question:  On the same topic, just to clarify.  So, usually, I mean, your vehicle probably was marked also as a UN. Spokesman:  Yes, clearly.  I mean, that logo is probably one of the most recognizable logos in the world, or anyone associated with the UN see derivations of that logo.  Yeah. Question:  And if I understood you right, you're saying that that area is under the Israeli army control and the car was shot by the Israeli army? Spokesman:  That's the information I've received.  Yes, ma’am. Question:  Okay.  And then a follow up on the issue of investigations and your answer.  It is not clear.  Why aren't you actually investigating all these incidents of shooting on UN personnel and killing? Spokesman:  We are looking into it, investigating it on our end, right?  But, we are the victims here, right?  It's not as if we have access to those who are shooting at us.  So, we can determine what happened with the information that we have from our own witnesses and looking at the ballistics of a vehicle that was hit.  But, in terms of pushing for accountability and investigating from the other end, we don't have any leverage on that side. Question:  Just a quick follow-up.  Do you believe that the Security Council should move in a direction or do something in this regard? Spokesman:  Look, the UN operates in these challenging situations.  Whether it's Gaza, whether it's in Sudan, whether it's in Chad, whether it's anywhere else or in Ukraine, in places of fighting, they don't operate on the whims of Antonio Guterres.  They operate on behalf of the United Nations, on behalf of the Member States of this Organization.  It is incumbent on all Member States who are part of this organization to ensure the protection of humanitarian workers who work for them, so to speak.  Señor? Question:  Steph, on Venezuela.  Today, it's one month since the elections and the UN has called once and again the complete publication of the results.  But, the Venezuelan Government has ignored it so far.  Yesterday, President Maduro named the main ministers of the new cabinet with most of them hardliners by the way.  If the UN fails to recognize the victory of Maduro, can he recognize the legitimacy of the Government? Spokesman:  Look, our stand on the need for much more transparency on the electoral results in Venezuela stands.  The fact that we have not seen that transparency continues to be an area of concern for us.  And we're saying it publicly and we're saying it privately.  The issue of the recognition of government is not one for the Secretary-General.  I think the electoral panel of experts that went released some information publicly. I think it was very direct.  It was very clear.  We stand by that information.  And I think the fact that you said something very true that we had asked for the public release by polling station and that has yet to happen. Question:  And are you in touch with the government in order to push them to…? Spokesman:  I mean, as I said, we continue to say it publicly and privately. Bissam? Question:  Just to follow up again on the UN vehicle.  So, and following up on Ibtisam’s question on investigation.  So, you're saying that you are the victim.  So it's more difficult for you to investigate this.  So, how do you think the UN should go forward to get an investigation and should there be maybe an independent commission to look into this? Spokesman:  We continue to press for accountability.  I think after this conflict is over, and we hope it's over much sooner than later, there will need to be accountability.  There will be boards of inquiry to look at the destruction of UN property, the death of UN personnel, notably our security colleague. So, we continue to press for accountability.  But, our concern right now is twofold, is to deliver as much humanitarian aid as possible and to keep the humanitarian workers safe while they do that work.  Let me go to the screen and we'll go to round two. Mushfique? Question:  Thank you, Stéphane.  How concerning is this for the Secretary-General given that Bangladesh is moving forward stability.  But, former dictator Hasina who fled to India, her followers spreading lies and disinformation about US involvement and fake news about attack on Hindu citizen in Bangladesh.  Stories that have been debunked by the fact-checkers from the BBC, AFP and even the Indian outlet PTI. Spokesman:  I don't have any particular comment on this.  Margaret Besheer, Voice of America. Question:  Round two.  A couple of follow-ups.  Just back to that incident in Gaza with the convoy.  Did you mention what agency the…? Spokesman:  I did not. Question:  Could you? Spokesman:  I will not at this point.  I could, but I won't. Question:  Okay, and do you have any sort of account of how many times UN vehicles have been hit since 8 October 2023? Spokesman:  That, we can get that for you. Question:  Okay, and then just one more on Javier's question on Venezuela.  Usually, the Secretary-General writes to re-elected, newly elected leaders to congratulate them.  Given the circumstances and the UN's concerns, will the Secretary-General be writing to Mr. Maduro? Spokesman:  I'm not aware of any letter at this point.  Gabriel, and then Benno. Question:  Will you release a photo of the vehicle that was hit? Spokesman:  Let me see.  I can only ask. Question:  Okay, I'll leave it at that. Question:  May I ask why you don't want to reveal the agency?  I don't understand. Spokesman:  There's still some security concerns at this point.  Yes, sir. Question:  Hi, it's Eric with Kyodo.  So, President Zelenskyy announced that he plans to present a peace proposal to President Biden.  Would the SG like to receive that proposal maybe [inaudible]? Spokesman:  We’re always interested, encouraged to see any proposal by any party to bring an end to the conflict in Ukraine.  Yeah.  You won't let me leave.  Dezhi? Question:  No, I'm just interested in that security concerns.  This incident happened in the Israeli controlled Wadi Gaza. So, the security concern is from IDF? Spokesman:  No, from our… Question:  No, I mean, oh, sorry.  From the UN, but it's about IDF? Spokesman:  Our concern is to keep our people safe.  We're trying to… Question:  So there's a potential risk that this might happen again?  I mean, in the very short future? Spokesman:  There are risks every day, every hour to our staff.  We're trying to be as transparent as possible while not sharing information that may make the situation worse for us.  Okay.  Thank you all.  Happy Wednesday. Question:  Steph? Spokesman:  Oh, sorry, sorry, sorry.  Iftikhar, please.  I do apologize.  Go ahead. Question:  No problem.  Also, following up on the shooting of the UN vehicle, has the United Nations formally protested to Israel on this incident? Spokesman:  Yes, our colleagues on the ground have. Question:  [Inaudible]? Spokesman:  Yesterday I said that.  Okay. Question:  Okay, and secondly, when is the Secretary-General's report on the work of the organization is going to be released? Spokesman:  It will be released soon, as it should always be released just around the GA.  I'll get you a date.  And that I also want to tell you the Secretary-General will have a press conference here, 18 or 19 [September].  What day?  Okay, we will…? Question:  It’s the [inaudible]. Spokesman:  I 100 per cent understand.  We're trying to work around schedules.  Okay.  I'm glad I shared that information with you.  Goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240828.doc.htm"
}