{
    "date": "2024-05-31T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings All right, good afternoon, happiest of Fridays to all of you.  And thank you, thank you for that. All right, just a couple of programming notes:  at 11 a.m. on Monday we will have another briefing on Gaza, this time from Andrea De Domenico, who’s the Head of OCHA’s (Office for the Coordination of Humanitarian Affairs) Office in the Occupied Palestinian Territory.  He will be joining you remotely from Jerusalem to give us an update on the humanitarian situation. At 1 p.m., after my briefing and probably Monica’s, there will be a briefing in this room by Ambassador Joonkook Hwang, the Permanent Representative of the Republic of Korea, who as you know will be the President of the Security Council for the month of June.  He will brief you on the programme of work. The briefing by the President of the Council will be in-person only, there will not be a Zoom connection for that, so if you want to speak to the President of the Council, make an effort to be here. **Climate Also, I want to flag that on 5 June, on Wednesday, the Secretary-General of the United Nations, António Guterres, will deliver a special address at the American Museum of Natural History, where during those remarks, he will set out some hard-hitting truths about the state of the climate, the grotesque risks that today’s leaders are running, and what companies and countries — particularly those who belong to G7 and the G20 — need to do over the next 18 months to salvage humanity’s chances of a liveable future. The Secretary-General will also share some new data from the World Meteorological Organization (WMO) and the Copernicus Climate Change Service.  The Secretary-General will be joined at the event by his Special Envoy on Climate Ambition and Solutions, Michael Bloomberg, and also by Sean M. Decatur, the President of the American Museum of Natural History. If you are interested in attending this event in person, please reach out to Florencia (Soto Niño) in my office.  The remarks, of course, will be webcast and will be available to broadcasters who wish to take those remarks live or taped. On Tuesday at 10 a.m. in this room, we will have Selwin Hart, the Secretary-General’s Special Adviser on Climate Action and Just Transition, as well as representatives from WMO and Copernicus to brief you on background on the Secretary-General’s remarks. If you want to attend virtually that background briefing, please let us know and reach out to Florencia in my office. **Haiti Turning to Haiti, I can tell you that the Secretary-General welcomes the designation by the Transitional Presidential Council of Garry Conille as the interim Prime Minister of Haiti.  The Secretary-General looks forward to further progress in the establishment of the transitional governance arrangements. Mr. Guterres encourages all Haitian stakeholders to work together to ensure steady progress in the transition to restore democratic institutions through the holding of elections. The Secretary-General also stresses the importance of ensuring an inclusive political transition in Haiti, including by appointing women to decision-making positions. It remains critical that progress in the political transition be accompanied by urgently needed security gains. The Secretary-General therefore reiterates his call for the swift deployment of the Multinational Security Support mission to Haiti to support the Haitian National Police in addressing the dire security situation and urgently appeals to all Member States to ensure that the Multinational Security Support (MSS) mission promptly receives the financial and logistical support it needs to succeed. And just to highlight the humanitarian situation in Haiti, I want to tell you that the humanitarian cargo flight operated by the UN Humanitarian Air Service was able to fly from Panama to Port-au-Prince airport yesterday.  This is the first time a UN cargo flight has landed in the capital in three months. The flight transported about 15 [metric] tons of medicine and medical supplies to support the operations of UNICEF (United Nations Children’s Fund) and the World Health Organization (WHO). This will support critical, life-saving operations as insecurity continues to restrict people’s access to health care, mainly in the metropolitan area of the capital Port-au-Prince and in the Artibonite department. Haitian authorities, WHO and local NGOs (non-governmental organizations) continue to provide a wide range of services to displaced people, including screening for malnutrition, cholera prevention, as well as psychosocial support. We hope that with the gradual opening of the international airport more supplies would be able to be brought in, for which donor support is very much needed. The humanitarian response plan for Haiti, which calls for $674 million, is only 21 per cent funded, with only $142 million in the bank. And a note to add that this morning, UNICEF sounded the alarm about child recruitment and use by armed groups in Haiti. They said this morning that we have estimated that 30 to 50 per cent of the armed group members are children.  These children are subject to coercion, abuse and exploitation stemming from persistent social, economic and political fragility caused by the ongoing violence that has spiralled parts of the country into chaos. The Ministries of Justice, Education and Labour and Social Affairs in Haiti recently agreed on joint ways of working to support the reintegration of children who previously were members of armed groups.  They say this agreement represents a milestone in safeguarding their well-being. Another reason why we need a quick deployment of the Multinational Security Support force in Haiti. **Deputy Secretary-General Our Deputy Secretary-General, Amina Mohammed, is in Antigua and Barbuda today, where she met with different Cabinet ministers and also with the Resident Coordinators in small island developing States (SIDS).  In the afternoon, she is expected to depart for Barbuda, where she will meet with local communities and other stakeholders involved in reconstruction efforts after Hurricane Irma. Yesterday, the Deputy Secretary-Generalattended the closing ceremonyof the Fourth UN Conference on Small Island Developing States, where she stressed that over the course of the last four days many countries have made commitments to make the Antigua and Barbuda Agenda for SIDS a reality. Going forward, she said, no effort should be spared to ensure that the voices of vulnerable and marginalized groups in small island developing States continue to be heard, including persons with disabilities, older persons and indigenous peoples. Amina Mohammed will be returning to New York tomorrow. **Peacekeeping Our colleagues from UN Peacekeeping inform us that experts from around the world and across a wide range of disciplines are at UN Headquarters today for a symposium on “Preparing and Building for the Future:  Pathways Towards more Nimble, Adaptive and Effective Peacekeeping”.  It is organized in partnership with Ghana, India, Norway and Switzerland. They are sharing actionable ideas on how best to prepare for UN peacekeeping operations to face current and future challenges, including those related to new technologies, digital threats and climate change. Setting the scene for this forward-looking policy dialogue, Jean-Pierre Lacroix, the head of peacekeeping, whom you’ve heard from yesterday, said UN Peacekeeping needs to be ready in a changing world to have a diversity of tools to respond to these challenges. He stressed the importance of Member State support as a precondition for success, given that ultimately, peacekeeping is a political tool. **Democratic People’s Republic of Korea This morning in the Security Council, Khaled Khiari, the Assistant Secretary-General, for Political and Peacebuilding Affairs and Peace Operations,briefed Security Council members on non-proliferationin the Democratic People’s Republic of Korea (DPRK). He said the DPRK’s unannounced satellite launches represent a serious risk to international civil aviation and maritime traffic, reiterating that Security Council resolutions expressly prohibit the DPRK from conducting any such launches using ballistic missile technology, and he underscored the need for practical measures to reduce tensions, reverse the dangerous dynamic, and create space to explore diplomatic avenues.  Exercising maximum restraint is critical to avoid unintended escalation, he said. **Occupied Palestinian Territory And turning to the situation in Gaza, I think you had a pretty extensive briefing from Matthew Hollingworth of WFP this morning.  But I do want to add that our colleagues from the Office for the Coordination of Humanitarian Affairs tell us they are alarmed by ongoing hostilities and evacuation orders in Rafah continue to force the closure of key humanitarian facilities there. As an example, according to our partners working on nutrition, the Malnutrition Stabilization Centre in the Tal as Sultan area of Rafah has completely ceased operations.  Efforts are ongoing to relocate to the Nasser Medical Complex in Khan Younis. But as you’ll have seen reports from Tal as Sultan on the killing of two paramedics of the Palestine Red Crescent Society who were trying to respond to a call in that part of Rafah on Wednesday.  The World Health Organization says it mourns their deaths and stressed that health workers are protected under international humanitarian law and must always be able to safely perform their work. As the hostilities in Rafah intensify, only three field hospitals there are still operating, one of them only partially.  These facilities are both overwhelmed and undersupplied. [The UN Relief and Works Agency] UNRWA, says that on Wednesday and Thursday alone, some 32,000 people were displaced from Rafah.  This follows the displacement of about a million people from that governorate since the start of the Israeli ground operation there. Families are looking for safety, but as we have said repeatedly, no place in Gaza is safe from conflict. Internally displaced people who have sought shelter at sites in Khan Younis still don’t have enough safe drinking water — that’s what our partners who working on water and sanitation are telling us.  They have established 10 new water points in Khan Younis, but this is not enough.  They report that overall, water production in Gaza is just one fifth of what it was prior to the intensification of hostilities in Gaza in October. Across Gaza, civilians face heightened health and environmental risks due to limited access to clean water, as well as sewage overflow, infrastructure damage, lack of hygiene items and fuel shortages.  In Khan Younis, there are no functional sewage pumping stations, and displaced families are building their own makeshift latrines. **Sudan Turning to Sudan, another horrific humanitarian situation. In a joint statement issued today, heads of our UN agencies and other aid agencies warned that millions of people in Sudan are at imminent risk of famine amid intense fighting and access denials. The Inter-Agency Standing Committee, led by our Emergency Relief Coordinator, Martin Griffiths, said that time is running out and without an immediate and major step change, we will face a nightmare scenario with famine taking hold in large parts of the country. Currently, 18 million people are acutely hungry, including 3.6 million children who are acutely malnourished. Despite the tremendous needs, aid workers continue to face systematic obstructions and deliberate denials of access by parties to the conflict. To prevent this man-made situation from deteriorating further, the agencies are calling for immediate measures to protect civilian and facilitate humanitarian access. **South Sudan And just heading south to South Sudan, our peacekeeping colleagues there report that they are deeply concerned by an outbreak of violence in Malakal in Upper Nile state, which led to the deaths of several people that took place yesterday.  Following this incident, tensions heightened in the UN Protection of Civilians Site adjacent to the Mission’s (UNMISS) base in the state, as well as among communities who are living in Malakal town.  The Mission has urged state and local authorities, as well as Government security forces, to maintain calm and stability in the area. Nicholas Haysom, the head of the peacekeeping mission, cautioned that such violence causes lasting harm to communities and prevents the Mission from carrying out its vital protection and peacebuilding work. The peacekeeping mission continues to engage with authorities and community leaders to de-escalate the situation. Additionally, peacekeepers have intensified their patrols in the peacekeeping protection site. **Abyei And just an update from our peacekeeping mission in Abyei (UNISFA):  The Secretary-General has placed the acting Head of Mission and Force Commander of the Peacekeeping Mission in Abyei, Major General Benjamin Olufemi Sawyerr, on administrative leave with full pay, pending an investigation involving him. I don’t have any more information to share with you at this point, given the confidentiality of such investigations.  However, just to note that administrative leave with full pay is not a disciplinary measure and is without prejudice to the Major General’s rights. The Deputy Force Commander, Brigadier General Ameer Muhammad Umrani of Pakistan, has assumed the role of Acting Head of Mission and Force Commander until further notice. **Democratic Republic of the Congo And in the Democratic Republic of the Congo, our humanitarian colleagues say they are deeply concerned by the alarming deterioration of the humanitarian situation in North Kivu, in the east of the country.  According to OCHA, clashes have resumed in several parts of the towns of Masisi, Rutshuru and Sake. The fighting is also moving closer to the city of Kanyabanyonga, which is displacing civilians, many of whom have sought safety in nearby towns.  As a reference, Kanyabanyonga currently hosts more than 100,000 men, women and children who have fled violence in Rutshuru and Masisi.  Humanitarian operations in Kanyabanyonga have been suspended, and at least 48,000 people have been cut off from assistance in the past week.  The escalating violence risks worsening the already precarious humanitarian situation in North Kivu, which was hosting more than 2.7 million displaced human beings and that’s just as of last month. OCHA calls on all parties to the conflict to abide by international humanitarian law and to take immediate steps immediately to protect civilians and civilian infrastructure. Additional resources to address humanitarian needs in the Congo are desperately and urgently needed.  Five months into the year, the annual response plan is just 23 per cent funded, with $591 million in the bank out of $2.6 billion that is needed. Despite this, humanitarian actors reached more than 3.1 million people in DRC with vital humanitarian assistance in the first three months of this year — nearly a quarter of what was targeted. **Burkina Faso Our High Commissioner for Human Rights, Volker Türk, today expressed serious concern at the recent rise in killings of civilians across Burkina Faso, with allegations of responsibility pointing to both armed groups and State actors. Between November of last year and April of this year, the Human Rights Office received allegations of violations and abuses of international human rights and humanitarian law affecting over 2,700 individuals; that’s a 71 per cent increase from the previous six months. Close to 1,800 of them were victims of unlawful killings. Our human rights colleagues say armed groups have intensified their attacks against civilians, including against internally displaced people. However, Mr. Türk says he is also deeply disturbed that security and defence forces and their auxiliaries have allegedly carried out wanton killings, including summary executions. He is calling on the Government of Burkina Faso to support a thorough, independent and transparent investigation into these allegations and abuses of international law and ensure that perpetrators are brought to justice in trials that meet international standards, with a view of ensuring the rights of the victim and also access to the truth and reparations. **Human Rights Staying on Mr. Türk, he is heading to Malaysia and the Lao People’s Democratic Republic next week.  He will meet with senior Government officials, representatives of civil society organizations and members of the international community, among others.  The High Commissioner will also have meetings with the UN system in Bangkok on regional issues.  And I am told this is the first time the High Commissioner has visited the Lao People’s Democratic Republic. **Ukraine Just a few more notes.  Denise Brown, our Humanitarian Coordinator in Ukraine, condemned in a statement today the latest attack that took place last night on a residential area of Kharkiv which killed and injured civilians.  Our humanitarian colleagues also say that repeated strikes in the same area have impacted rescue efforts. Humanitarian workers on site provided essential aid, including emergency repair materials, food and drinks for affected people, as well as psychological support. As of yesterday, local authorities are telling us that evacuation of over 11,000 people from Kharkiv region, due to intensive fighting close to the border with the Russian Federation. Ms. Brown stressed that the escalation of hostilities — in Kharkiv and in other parts of the country — continues to devastate the lives of families, making humanitarian response efforts even more critical and difficult. More than 600 children have been killed and more than 1,400 injured across Ukraine since the escalation of the war in February 2022 — that’s according to data verified by the UN Human Rights Office.  But the actual toll is likely to be much higher. And in front-line communities, children have spent an equivalent to four to seven months in bomb shelters over the past two years.  With more than 200 schools damaged or destroyed in 2024 alone and further displacement of children, education is under threat.  Access to health and vaccination has also been severely impacted. **International Days Two international days:  World No-Tobacco Day.  Its theme is “Protecting Children from Tobacco Industry Interference”.  WHO says an estimated 37 million youth aged 13—15 years use tobacco globally. And a note to my children.  Tomorrow is Global Day of Parents.  The Day provides an opportunity to show appreciation to all parents for their “selfless commitment to children”. It is true. **Financial Contribution And lastly, we are happy to have a quiz, because that means we have money. We finish the week with a payment from this country, which has the second largest coral reef in the world (after of course Australia’s Great Barrier Reef).  That reef is called the Mesoamerican Barrier Reef and is 700 miles long and it is also shared with Mexico, Guatemala and Belize.  Which country are we talking about? Honduras.  What’s the capital of Honduras?  [response from the crowd:  “Tegucicalpa!”] There you go.  That’s a former AP Central America Bureau Chief. We say thank you to our friends in Tegucigalpa.  We are up to 112 [fully paid Member States]. **Questions and Answers Spokesman:  Edie, you actually won today.  I mean, you semi-won.  You didn’t lose. Question:  A couple of follow-ups.  Did I miss where the Abyei commander was from?  What country? Spokesman:  Nigeria.  Nigeria. Question:  Nigeria.  And secondly, on the Haiti horrible report about children, what age are they considering children, 18 and under? Spokesman:  That’s my understanding. Question:  Okay.  And my question is, does the Secretary-General have any comment on the New York jury finding Donald Trump guilty of 34 felonies? Spokesman:  No, I think enough people have commented on that case that he doesn’t need to add his voice.  [silence]  Okay, so I’m not begging, but I am here. Question:  Just wondering if you have any updates on Martin Griffith’s replacement and the process to replace him.  What can we expect?  How long will it take?  What’s happening? Spokesman:  The process is under way.  That’s step one, and as soon as we have, as we have something to announce, we shall announce it.  But I don’t think in the coming days.  Yes, ma’am. Question:  I’ll ask one more question.  The Security Council did hear from the Assistant Secretary-General today on the DPRK’s missile satellite launches.  But in light of the seriousness of this issue, does the Secretary-General have a comment on these repeated launches by the DPRK? Spokesman:  Well, I mean, I think the Secretary-General has condemned these launches, but I think you could take what Mr. Khiari said as speaking on behalf of the Secretary-General.  Yvonne Murray, if you can find a microphone. Question:  Thank you very much.  Just on the Haiti multinational… What do we call it? Spokesman:  Multinational Security Support force. Question:  Support force.  What human rights due diligence has been done on the personnel who are due to be deployed? Spokesman:  They do not go through the UN system because it is not a UN force.  But we trust that there will be vetting done. Question:  Okay, but what vetting and who? Spokesman:  I mean, it’s a question you have to ask the Kenyans and the others that are part of the force.  I felt I heard a little sigh there.  Yes? Question:  Thank you, Stéphane.  My question is about the UNAMI (United Nations Assistance Mission for Iraq).  As you know, this morning Security Council extended the UNAMI’s mandate until end of 2025, I think for 19 more months. Do you have a comment on that? Spokesman:  Yes, and if I can add to just what I just told Yvonne and maybe take away her sigh, but there is specific reference on human rights due diligence in the resolution that created and that call for the creation of the force. You know, I think we’ve obviously seen the decision by the Council on Iraq.  The Secretary-General notes the UN Mission’s significant achievements since it was created in 2003 at the request of the Security Council.  UNAMI has assisted Iraq in advancing inclusive political dialogue, holding elections, promoting accountability and the protection of human rights, coordinating with a safe return and reintegration of internally displaced people and supporting minority communities, among other tasks.  The Secretary-General and UNAMI remain fully committed to effectively implementing the residual UNAMI task as mandated by the Security Council, notably electoral assistance, including for the full, equal, meaningful and safe participation of women, facilitation of progress towards the final resolution of outstanding issues between Iraq and Kuwait, including the missing persons and property file, the promotion of accountability, the protection of human rights, and to prepare transition and liquidation planning consultations with the Government of Iraq to ensure gradual, orderly and responsible drawdown.  The UN remains strongly committed to supporting Iraq in their aspirations for a peaceful and secure future.  And we will share that with you in writing because that was a lot of words.  Okay, Happy Friday to all of you.  As usual, if we speak during the weekend, that will not be good.",
    "webUrl": "https://press.un.org/en/2024/db240531.doc.htm"
}