{
    "date": "2024-04-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Tomorrow Alright, good afternoon.  Happy Monday, if there’s such a thing. A couple of programming notes for you, and I don’t mean to step on Monica’s toes, but tomorrow, at 11 a.m., the President of the General Assembly [Dennis Francis] will be here to speak on the Sustainability Week, then I will have the briefing at noon. Then, at 12:30 p.m., the Deputy Secretary-General, Amina Mohammed, will brief you on the “Financing for Sustainable Development Report 2024.” The report is issued by the Secretary-General’s Inter-Agency Task Force on Financing for Development.  The UN Department of Economic and Social Affairs and a whole host of other agencies.  So, feel free to bring in your lunch as you sit through three briefings tomorrow. **Ecuador/Mexico You will have seen that over the weekend we issued astatementin which the Secretary-General said he is alarmed by the forced entry of Ecuadorean security forces into the premises of the Embassy of Mexico in Quito in Ecuador.  The Secretary-General reaffirmed the cardinal principle of inviolability of diplomatic and consular premises and personnel, and he also emphasized that this principle must be respected in all cases, in accordance with international law. The Secretary-General also called for moderation and exhorted both Governments to solve their differences through peaceful means. **Gaza And a quick update for you on the humanitarian situation in Gaza. First, as you may have seen very late last week, our colleagues at OCHA and the World Health Organization finally reached the Al Shifa hospital, after finally getting permission from the Israeli authorities to do so. Our colleagues at OCHA reported that the hospital had been destroyed and deserted.  The World Health Organization said that shallow graves had been dug just outside of the emergency department and other buildings. Also a new OCHA report which is currently online on access constraints in Gaza said that restrictions and denials of planned aid movements by Israeli authorities continue to hamper the delivery of life-saving assistance. During the month of March, more than half of the UN-coordinated food missions to high-risk areas requiring coordination with the Israeli authorities were either denied or impeded.  Meanwhile, there was just one primary route designated for access by humanitarian workers between southern and northern Gaza — with only limited use of the so-called Fence Road on Gaza’s eastern border thus far. Despite these restrictions, we and our partners continue to deliver humanitarian assistance to civilians in Gaza wherever and whenever we can. Last week, 17 health partners provided primary and secondary health services to almost a quarter of a million people.  The work is also under way to expand medical service points in the western coastal areas of Rafah and Deir al Balah. Meanwhile, several partners working on water, sanitation and hygiene provided assistance to more than 130,000 people last week.  They distributed more than 10,000 cubic metres of clean water by truck and safely collected and disposed of more than 52 tons of solid waste. **Lebanon And in a joint statement on the occasion of six months since the exchanges of fire started across the Blue Line, the Special Coordinator for Lebanon, Joanna Wronecka, and the Head of the Interim Force in Lebanon (UNIFIL), Lt. General Aroldo Lázaro, urgently appealed today to all sides to recommit to a cessation of hostilities under the framework of Security Council resolution 1701 (2006) and also to avail of all avenues to avoid further escalation while there is still space for diplomacy. Dozens of civilians have tragically lost their lives while many more have lost their homes and livelihoods, the statement said. Both officials underscored the importance of focusing anew on the overarching objective of a permanent ceasefire and long-term solution to the conflict, saying that the United Nations stands ready to support such efforts. **Haiti And turning to Haiti, the Office for the Coordination of Humanitarian Affairs says that emergency response in the capital continues despite ongoing insecurity. Since early March, the World Food Programme reached over 500,000 people, including with school feeding, social protection and emergency activities across Haiti.  It has also distributed some 500,000 hot meals to over 76,000 internally displaced persons in 57 sites in the greater Port-au-Prince metropolitan area. Partners have also delivered nearly 4 million litres of drinking water to 29 displacement sites benefiting more than 60,000 people. Also, UNICEF’s gender-based violence response reached over 4,500 people, including with psychosocial support and the dissemination of information on risks and services to combat gender-based violence in communities. And for its part, the UN Population Fund continues to provide services through two hotlines for psychological support, referral and case documentation. Also, as a reminder, the $674 million Humanitarian Response Plan for Haiti is currently just under 7 per cent funded. **Ukraine — Nuclear Power Plant And just to move to Ukraine, I can tell you that the Secretary-General shares with the…  Monday is a difficult day.  I can tell you that the Secretary-General shares the concern raised by Rafael Grossi, the Director-General of the IAEA, regarding the drone strikes that hit the site of Ukraine’s Zaporizhzhia Nuclear Power Plant. In a statement released yesterday, Mr. Grossi said that this is a major escalation of the nuclear safety and security dangers facing the nuclear power plant, adding that such reckless attacks significantly increase the risk of a major nuclear incident and must cease immediately. **Ukraine Also on Ukraine, our Humanitarian Coordinator there, Denise Brown, condemned attacks that took place on 5 and 6 April in the east and south of the country, which impacted civilians and civilian infrastructure. Local authorities reported dozens of civilian casualties in the cities of Zaporizhzhia and Kharkiv and their respective regions.  Humanitarian organizations are mobilized and provide hot meals, emergency repair materials and psychological support, complementing the efforts of national and municipal organizations. Meanwhile, in the Donetsk Region, attacks on 5 April destroyed a facility run by the NGO Doctors Without Borders, that took place in Pokrovsk, in the Donetsk Region. **South Sudan And moving on to South Sudan, where our peacekeepers there deployed at the temporary operating base in Tambura in Western Equatoria Province and are intensifying the patrols in the area to protect civilians in the area. The peacekeeping colleagues reported on these additional measures in view of the recent escalations in intercommunal tensions and heightened insecurity in the area. The Mission also said that it is working with local authorities to support the population in resolving disputes peacefully so they can continue going about their livelihoods without fear of displacement or violence. **Zimbabwe And turning to southern Africa in Zimbabwe, our humanitarian colleagues say they are concerned over the impact of the drought brought about by El Niño, which last week prompted the third country in the region, Zimbabwe, to declare a state of emergency, and that follows decisions taken by the Zambians and the Government of Malawi. Authorities in Zimbabwe say that more than 2.7 million people in the country are facing food insecurity as a result — despite the Government’s and the humanitarian partners’ investment in programmes meant to head off the worst impacts of the drought. The humanitarian community in Zimbabwe is also concerned that the scarcity and depletion of safe water resources could lead to an uptick in communicable diseases. We and our partners stand ready to scale up life-saving assistance in Zimbabwe, but we need adequate funding to do so.  A flash appeal for the humanitarian response to the drought in the country is being finalized and will be launched soon. **Senior Personnel Appointments A couple of senior personnel appointments to flag.  Just to put on the record that on Friday the Secretary-GeneralappointedJulie Bishop of Australia as his Special Envoy on Myanmar. She succeeds Noeleen Heyzer of Singapore, to whom the Secretary-General is grateful for her dedicated service on that issue. Ms. Bishop brings extensive political, legal, management and senior leadership experience to the role. She has held several high-level positions in the Australian Government, including, as you will recall, Minister of Foreign Affairs, and she is currently the Chancellor of the Australian National University. Also today, the Development Coordination Office tells us that the Secretary-General has appointedViolet Kakyomyaof Uganda andFrançoise Jacobof France as the Resident Coordinators in Burundi and Armenia, respectively, now the host Governments have approved them. They start their new posts today. Ms. Kakyomya brings more than 20 years of experience in development, peacebuilding and humanitarian programming.  She was formerly the UN Resident Coordinator [and Humanitarian Coordinator] in Chad; Resident Coordinator in Madagascar; and served as Country Representative of the UN Population Fund in Guinea-Bissau and Malawi. Ms. Jacob brings over 28 years of experience in humanitarian and development work.  She was previously the UN Resident Coordinator in Serbia; and she also served as the UN Office for Project Services representative in Brussels and in South Asia. **Financial Contribution Lastly, on Friday we got some money, but we wanted to save it for today, to test your knowledge.  The planet “Tatooine” featured in Star Wars franchise.  Scenes…  what? Tunisia. Exactly!  You are our only hope Dezhi.  […] Keep that one for next month.  We want to thank our friends in Tunis for their payment that takes us to 98 [fully paid-up] Member States.  We will hit the century mark for you cricket fans very soon. **Questions and Answers Spokesman:  I have a feeling you’re a cricket fan.  Oh, wait.  He won. Sorry, Dezhi.  I was going to go to Anade.  Yeah, but you, yeah, we’ll find you a cricket quiz. Question:  Four days ago, Israeli Government decided that they are going to open the third border crossing, Erez, and to also increase the humanitarian aid delivery. Now, it’s been four days.  Is there any update on the humanitarian delivery volumes or point of entries? Spokesman:  To our knowledge, no aid trucks have passed through the Erez crossing yet.  At least UN coordinated or UN facilitated trucks.  Yesterday, UNRWA tells us that about 103 trucks entered the Gaza Strip. And that’s 64 via Kerem Shalom and 39 via Rafah, which has been, I think, roughly the same numbers as previously. Question:  So no increase yet? Spokesman:  None at least through Erez. Question:  Okay. Spokesman:  Anade? Question:  Thank you, Steph.  As you know, earlier today, the Security Council revived the Palestinian application for full UN membership.  My question to you.  I have two questions, if you don’t mind.  The first question is, does the Secretary-General believe that the State of Palestine meets the requirements in Article 4?  And then my second question is, does the Secretary-General support the timeline?  According to the President of the Security Council, they’re hoping to complete this process by end of this month, April. Spokesman:  This process, as well as the judgment on the validity of the membership, is strictly in the hands of the Member States.  And the Secretary-General has no comment at this point.  Let’s move on to Al-Jazeera bis. Question:  Thank you.  So more pictures and footage is coming out of Al Shifa Hospital.  Last week, you mentioned that some WHO personnel were able to visit.  Do you have an update on that?  And if they reported back on what they saw and what they assessed on the ground there? Spokesman:  No more than what I just reported to you.  But that visibly, from what we’ve been told, the situation is catastrophic, to say the least.  Señor, and then I will go to the screen. Question:  Steph, more on the conflict of Mexico and Ecuador.  I’ve seen this statement.  But today, the Mexican Foreign Minister said that she’s sending a letter to the Secretary-General asking to act more than a statement and send the issue to the Human Rights Council and the General Assembly.  Any comment? Spokesman:  We will wait to see the letter from Ms. Bárcena, and the Secretary-General will act upon it.  And as always, should both parties want, his good offices, as in anywhere, are available. But I think you saw from the statement, I think his language was very clear on the issue and the need to protect embassies, diplomatic and consular premises in accordance with international law. Question:  Is there a possibility that the UN acts against this unusual move from Ecuador? Spokesman:  Listen, let’s take a look at the letter.  I think, when you say the UN acts, I think the question is which bit of the UN are you referring to?  Whether one of the legislative bodies of the UN will take action, I think we have to wait and see.  Margaret, and then Stefano. Question:  On Julie Bishop on Myanmar.  When will she start and where will she be based? Spokesman:  She will likely be based in Australia as this is not a full-time position. When she starts is not only a valid question, but one I should have asked myself to my colleagues.  Señor Vaccara? Question:Grazie.  Thank you, Stephane.  It is feared that Iran will target Israeli embassies around the world.  Has the Secretary-General Guterres spoken to the Iranians?  Is Guterres worried that conflict could erupt across the Middle East? Spokesman:  As I’ve said a couple of times, the Secretary-General spoke to the Foreign Minister of Iran last week.  We are very publicly concerned about the risk of further escalation in the region.  Mushfique? Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yes, sir, and I can see you. Question:  Yeah.  The Indian Foreign Minister has dismissed UN calls by saying, I don’t need the UN to tell me our elections should be free and fair.  How do you respond? Spokesman:  I don’t tend to respond to responses of things that I’ve already said. Question:  I’m just wondering if any Member States’ democratic rights have been challenged with crackdown on opposition, attacks on media and minorities by the Government; should not the UN stand for these fundamental rights? Spokesman:  I said something very clear.  I’m not changing what I said.  What I’m saying to you is I’m not interested in going on a back and forth on having people comment on what I say, then me commenting on what they said about my comments. So we stand by what we said. Question:  Thank you. Spokesman:  Maryam, and then Linda. Question:  Thank you, Steph.  On the Special Envoy for Afghanistan, is there any update, is there any timeline when the Secretary-General is going to choose someone for the position? Spokesman:  No, the process is ongoing.  As soon as there is a public update, Maryam, I hope to be able to share with you. Question:  Thank you. Spokesman:  Linda? Question:  Thank you, Steph.  Regarding Iran, you mentioned that the SG had been in contact last week.  I was just wondering how much discussion or how prevalent is the discussion or meetings?  Are they going on with the Iranian officials?  And also, what’s the level of communication with the Iranian mission here in New York? Spokesman:  Between the Secretariat and the Iranian mission? Question:  Or just the top UN officials who deal with Iran. Spokesman:  Well, it depends on what issue.  Just like any other Member State, we deal with the permanent missions here, different departments, different entities in the UN deal with the Governments, depending on what they want to talk about. Question:  Well, depending on the big issues. Spokesman:  The Secretary-General, as you know, has been in regular contact with the Iranian Foreign Minister.  Whenever the Foreign Minister comes to New York, he asks to see the Secretary-General. So the contacts are continuing at many different levels.  Ms. Besheer? Question:  I didn’t see anything over the weekend on the drone strikes on Zaporizhzhia.  Is the Secretary-General concerned about escalating tensions around Europe’s largest nuclear plant? Spokesman:  With respect, I think I just expressed. Question:  Oh, sorry.  Did I miss that? Spokesman:  That’s okay.  That was almost the third item I read. Question:  Oh, sorry. Spokesman:  There’s so much. Question:  [inaudible] Spokesman:  That’s okay.  I can barely speak, so I don’t expect you to be able to listen fully.  Abdelhamid? Question:  [inaudible] Spokesman:  Thank you. Question:  Thank you, Stephane.  Yesterday, Walid Daqqa passed in jail after 38 years in jail.  He was supposed to be released in 2023.  He was diagnosed with fatal disease, cancer.  And after 7 October, he was neglected.  He was taken to hospital twice, and yet he was not released. So Israel is not releasing his body to his family, but they stormed the village when his family was receiving people to pay condolences and arrested somebody today.  Do you have any statement?  Are you aware of this development?  Do you have anything to say? Spokesman:  I’ve seen the reports of his passing.  We, along with our human rights colleagues, have repeatedly expressed our concern about the conditions of detention on a number of prisoners, especially those who are suffering very serious health issues.  Okay, Dezhi.  For those of you who can’t see, Dezhi is wearing his lunar eclipse glasses. Question:  Hi, Steph.  Sorry. Spokesman:  You kind of look like an extra fromStar Wars. Question:  I cannot see a thing here. Spokesman:  Yes. Question:  There’s an eclipse today, obviously.  Is the Secretary-General going to see it?  And what does the astrologer told him this, what it means? Spokesman:  I’m not aware that António Guterres regularly sees or has ever seen an astrologer.  I don’t think it’s in his personality.  He’s an engineer.  He is a fact-based person.  With all due respect to astrology, it’s not his thing.  I don’t know if he’ll be watching it.  I don’t think this building is best placed unless we moved it to the Hudson.  On that note, Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240408.doc.htm"
}