{
    "date": "2024-07-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Briefing Guest In a few minutes, we will be joined by our guest, Maryse Guimond, who, as you know, is the UN-Women Representative for the Occupied Palestinian Territory.  She will be briefing you from Jerusalem on the situation, especially in Gaza, where she was not too long ago. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Conakry, Guinea, and today she was there to discuss the acceleration of the Sustainable Development Goals (SDGs) in a context of transition.  Since her arrival yesterday, she has held meetings with senior Government officials, including the Interim President, General Mamadi Doumbouya; the Prime Minister, Amadou Oury Bah; and the Foreign [Affairs] Minister, Morissanda Kouyate.  She called for an inclusive transition process and dialogue towards a return to constitutional order, while ensuring investments in people and climate action while this process unfolds.  Ms. Mohammed reiterated our commitment to continue working with Guinea to accelerate the implementations of the Sustainable Development Goals (SDGs), building on the country’s strong economic potential and its determination to achieve those goals.  As part of her visit, she also visited a women’s livelihood centre, where she engaged with women civil society leaders to listen to their perspectives and their aspirations.  Tonight, she will be heading to Bamako, in Mali. **Bangladesh Turning to the situation in Bangladesh, I can tell you that we are, of course, following the developments in the capital, Dhaka, and other places in Bangladesh very closely, and we continue to call for restraint from all sides.  We urge the Government to ensure a conducive environment for dialogue and we encourage protesters to engage in dialogue to resolve the deadlock.  Violence is never a solution.  The Secretary-General encourages meaningful and constructive participation of youth in building a better world.  We call upon Bangladesh authorities to work with its young population, find solutions to the ongoing challenges and catalyse their energy towards the country’s growth and development. **Occupied Palestinian Territory Turning to Gaza, our colleagues in the Office for the Coordination of Humanitarian Affairs say that active conflict, access constraints, fuel restrictions, the ongoing power blackout, the lack of public order and safety, and other challenges continue to impede the delivery of life-saving humanitarian assistance to civilians who need the most.  The Office says it is still extremely difficult to access areas north of Wadi Gaza, which requires coordination with the Israeli authorities and passage through an Israeli checkpoint.  During the first 16 days of July, our colleagues coordinated 60 humanitarian missions into the north.  Only 24 were facilitated, while 12 were denied access by the Israeli authorities, and 20 others were impeded by Israeli troops on the ground. The remaining four missions were cancelled by humanitarian organizations themselves due to logistical, operational or security reasons. This is preventing aid organizations from gaining regular access to the north, where hundreds of thousands of people need humanitarian assistance.  It also makes it impossible for humanitarian workers to manage the flow of supplies into Gaza via the Erez West crossing.  Families across Gaza continue to face dire conditions, with limited access to hygiene and clean water.  The United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) reports that rashes and skin diseases are increasing across the Gaza Strip.  Their teams are providing medication, but the agency warns that without improved conditions, the infections invariably return to people.  Currently, just 10 of UNRWA’s 26 health centres in Gaza are still operational.  Despite this, UNRWA’s teams continue to risk their lives every day to provide medical care to families and people who need it. Meanwhile, in the West Bank, in its weekly update, our Office for the Coordination of Humanitarian Affairs colleagues report that more than 750 Palestinians have been displaced since the beginning of the year, after the Israeli authorities demolished or forced the demolition of their homes due to lack of building permits.  For that reason, more than 600 homes and other structures were demolished during that period.  The Office reminds us that permits are rarely granted to Palestinians in Area C and East Jerusalem.  Meanwhile, the Office reports that more than 740 Palestinians were displaced when their homes were damaged or destroyed during Israeli military operations, mostly in refugee camps in the northern part of the West Bank. **Ukraine Turning to Ukraine, our humanitarian colleagues there say that escalating hostilities in the Donetsk region, in the east of the country, today and yesterday, are once again forcing civilians to flee their homes in search of safety.  Local authorities have reported 30 civilian casualties and damage to civilian infrastructure.  Our humanitarian colleagues note that the town of Pokrovsk has been especially hard hit, following several attacks over the last week.  Our colleagues and humanitarian partners who were on the ground today said that multiple houses, an education facility and other places were damaged.  They provided critical support, including materials for emergency repairs, and psychological and legal support to those impacted by the attacks.  The Office for the Coordination of Humanitarian Affairs warns that as heavy fighting continues, the situation is getting worse. Authorities say that since last week, more than 1,500 people have left the front-line towns of Chasiv Yar and Toretsk. **Afghanistan Turning to Afghanistan, the Office for the Coordination of Humanitarian Affairs today said that we, along with our partners, are coordinating with thede factoauthorities in Afghanistan on the response to the heavy rainfall and flash flooding that have impacted the east and northeast of the country earlier this week.  Initial reports received by us indicate that more than 40 people died and more than 250 others were injured, with 573 houses destroyed or damaged.  Our humanitarian colleagues tell us that 734 families require urgent humanitarian assistance.  Humanitarian colleagues also noted that the reception centre at the Torkham border crossing, which serves as a main entry point for people returning from Pakistan, has been heavily hit by the storm.  Water, sanitation and hygiene facilities and 400 tents at a nearby camp have been damaged or destroyed. While assessments are ongoing, our humanitarian partners have deployed nine mobile health and nutrition teams, while our health partners have provided medical supplies to Nangahar Regional Hospital and Fatima Zuhra Hospital.  Afghanistan, as you know, is highly vulnerable to climate change, with more than 145,000 people having been impacted by heavy rains and flooding so far just this year.  Our humanitarian colleagues stress that additional funding is urgently needed to support people impacted by floods and to protect families living in the open or in makeshift shelters.  To date, we have received some $720 million — which is less than a quarter of what we need for this year’s $3 billion humanitarian appeal for Afghanistan. **Central African Republic A new report by the Office of the United Nations High Commissioner for Human Rights (OHCHR) and the United Nations Multidimensional Integrated Stabilization Mission in the Central African Republic (MINUSCA) calls for urgent and concrete action to ensure respect for human rights in the country’s places of detention.  The report says that thousands of people are currently held in overcrowded places of detention across the country, with limited access to food, water, sanitation and basic health care.  Torture and ill-treatment, illegal, arbitrary arrest and detention are also most prevalent.  Ongoing reforms in the penitentiary system offer an important opportunity for the Central African Republic to address this issue.  As such, the High Commissioner for Human Rights, Volker Türk, and the Head of the peacekeeping mission on the ground, Valentine Rugwabiza, pledged continued UN support to the Government to enhance the respect of human rights and the rule of law in the country, including in places of detention. **Libya The UN Support Mission in Libya (UNSMIL) yesterday welcomed the Trans-Mediterranean Migration Forum in Tripoli, which it said can serve as an important opportunity to take forward a human-rights-based approach to migration governance.  The Mission stressed the need for a concerted international effort based on shared responsibility and full respect for human rights to address current challenges.  UNSMIL stands ready to support initiatives aimed at implementing a rights-based approach to the complex realities of migration. The UN in Libya calls on Libyan authorities to adopt a comprehensive legal and policy framework on migrants and refugees in line with Libya’s international human rights and refugee [law] obligations. **Mandela International Day And lastly, today isMandela International Day.  In a message, the Secretary-General calls on everyone to honour Madiba’s legacy.  The Secretary-General also joins the Nelson Mandela Foundation in urging everyone to perform 67 minutes of public service on Nelson Mandela International Day — one minute for each year he fought for justice.  Speaking of fighting for justice… Edie. **Questions and Answers Question:  Thank you, Steph.  Does the Secretary-General have any comment on reports that the Israeli Knesset passed a resolution rejecting a Palestinian State? Spokesman:  Yes.  I think, if you heard the Secretary-General yesterday, he talked about a stake being driven through the heart of any prospect for a two-State solution.  So, it's clear you can't vote away the two-State solution.  So, the Secretary-General is very disappointed by the decision of the Knesset to pass a motion opposing the establishment of a Palestinian State west of the Jordan River.  As he has said many times, he believes that ending the occupation and negotiating a two-State solution where Israel and an independent democratic, contiguous, viable and sovereign Palestinian State living side by side in peace and security within secure and recognized borders based on 1967 lines, with Jerusalem as the capital of both States, is the only viable path to a sustainable peace for the people of Israel and for the people of Palestine.  So, the motion passed is for us clearly inconsistent with the UN resolutions, international law and prior agreements.  And he once again calls on the Israelis and all sides, frankly, [not] to do anything that takes us further away from the two-State solution. Question:  Is there any update on the amount of humanitarian aid getting through any of the crossings into the north and south of Gaza? Spokesman:  Nothing more than I've been able to share with you.  Volodymyr? Question:  Thank you, Stéphane.  Yesterday, Russian [Foreign] Minister [Sergey V.] Lavrov was terribly boring when he repeated the same lies that he himself hardly believes.  That man, as you know, mentioned both the Secretary-General and you, personally.  He accused you, that after a Russian missile hit a children's hospital in Kyiv, quote, “In the morning immediately, Mr. Dujarric blamed Russia on behalf of the Secretary-General and demanded that all this stop,” and so on.  What is your response? Spokesman:  I heard what was said yesterday.  My response is that we have no response.  We stand by the words that we use and the positions we took on that day. Ibtisam Azem? Question:  Follow-up on your answer to Edie's question.  So, with whom should the Palestinians negotiate if there is no partner who, I mean, what should they negotiate if the other side is saying that they don't accept a Palestinian State? Spokesman:  Well, you know, the Israelis will have to negotiate with the Palestinian Authority, and the Palestinian Authority has to negotiate with the Israeli Government.  There's no way around it.  I mean, this was a motion passed by a legislative body in Israel.  But, at the end of the day, neither side can wish the other away. Question:  But ,as a matter of fact, Palestinians, the Palestinian Authority is saying that they’re accepting the two-State solution, willing to negotiate, etc. But, you have the other side who is not only not willing, but just saying there… it's a zero game, kind of, like, there's no way to go. Spokesman:  I understand.  I think this conflict, through the past decades, has gone through very hopeful ups and dreadful and catastrophic downs.  And I think this is when we’re in one of these periods.  But, at some point, the parties will have to return to the negotiating table.  Dezhi? Question:  Yes.  Yesterday, I asked you about the assessment of the US pier, and it seems the Pentagon has already announced that they will dismantle the pier and bring them back to the United States.  So, the same question:  Is this assessment going to be finished or suspended? Spokesman:  Well, I mean, let me just put it this way.  We are very grateful for the aid that we did get through the pier, right?  It was in addition to what we've been calling for, which is full and unhindered humanitarian access- road being the best by far, both in terms of volume and in terms of cost.  The pier was offered.  We as I said, we're grateful for the aid that our colleagues were able to pick up and distribute.  So, we say thank you for that.  Our position in terms of what is needed remains unchanged.  Obviously, if there's no more pier, the issue of the assessment on how to use the pier is no longer… is moot. Question:  So, there's another option, which is to send those maritime aid to Ashdod, and then get into Gaza.  For me, it feels like it's still going to the land road.  Right?  And then use the border crossing to get those aids into Gaza.  So technically speaking, those are not maritime aids any longer? Spokesman:  Well, it's getting in through truck.  Right.  I mean, we've seen aid come through Jordan, and I think Mr. [Muhannad] Hadi talked about it a lot, but we've also seen that the crossings in terms of areas west and in the north have been functioning better than what we have in Kerem Shalom. Question:  And what about Rafah?  Do you have any update about Rafah border crossing?  There are negotiations still? Spokesman:  I mean, it's still, we don't… let me just put it this way.  The keys to the Rafah crossing are not in the pocket of a senior UN official.  Right?  So, it's those parties, as you know, Israel and Egypt most notably, that have to come to some agreement, and others are going to be involved in reopening it.  But we're not the ones who have the key to reopen it.  Okay.  Anybody online? Mushfique, please. Question:  Yes.  Thank you. Thank you, Steph.  I hope you can hear me, but I think you have not.  You can see you cannot see me.  I don't know.  For some reason, I'm not here. Spokesman:  I know what you look like, and I see your photo.  So, we're good, Mushfique.  As long as you can see me, you know, it's all me, so as long as you can see me, it's good. Question:  Of course.  Of course. And thank you for your statement. And approximately 50 people have been killed by forces loyal to Prime Minister Hasina, including one of my fellow journalists.  And so far, I'm learning from the ground of Bangladesh.  Her party wing, Chhatra League, has been mostly targeting girls and women.  The Internet has been frequently shut down.  As you know, all rights have been looted in Bangladesh.  This demonstration is an outburst from the suppressed population. Will you urge the ruling Prime Minister to immediately return the people's right and power? Spokesman:  Look.  As I've said, the Secretary-General is following this situation very closely.  He is deeply concerned by the ongoing violence, and that includes the reported dozens of deaths, the hundreds of injured, including journalists.  And we've been very clear, in Bangladesh and every other place in the world, of the need for the authorities to allow journalists to do their work in safety.  The Secretary-General urges the authorities in Bangladesh to investigate all acts of violence, hold perpetrators to account, and ensure a conducive environment for dialogue.  It is important that we see restraint on all sides.  The Secretary-General further encourages a meaningful and constructive participation of youth to address the ongoing challenges in Bangladesh.  Violence is not going to lead anywhere.  Okay.  Let's go to our guest.  If we could turn on the camera, that would be most useful.",
    "webUrl": "https://press.un.org/en/2024/db240718.doc.htm"
}