{
    "date": "2024-04-01T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **Briefing Today Good afternoon.  Today is the first day of the month, which means that at 1 p.m., there will be a briefing by the President of the Security Council for the month of April, and that is the Permanent Representative of Malta, exactly. Ambassador Vanessa Frazier will be here at 1 p.m. tobrief you on the programme of work for said Security Council. **Gaza Turning to the situation in Gaza and more particularly at Al Shifa Hospital in Gaza city, I can tell you that we are planning a mission to the hospital as soon as we can get there to help people receive medical attention and to assess the state of the hospital.  This comes as we saw the reports that the Israeli defence forces have vacated the premises of Al Shifa Hospital. Yesterday, the Director-General of the World Health Organization, Dr. Tedros, said that, according to information received, 21 patients had died since Al Shifa came under siege, this time on March 18th. Meanwhile, at Al Aqsa Hospital in central Gaza, a WHO team was conducting a humanitarian mission there yesterday when a tent camp inside the hospital compound was hit by an Israeli air strike.  Four people were reportedly killed, and 17 others injured. All WHO staff are accounted for. The WHO team was at the hospital to assess needs and collect incubators, which are to be sent to health facilities in northern Gaza. For its part, our colleagues at UNRWA said there has been no significant change in the volume of humanitarian supplies entering Gaza or improved access to the north.  From 1 to 30 March, a daily average of 159 aid trucks have crossed into Gaza per day.  The highest number this month was on 28 March, when 264 trucks entered Gaza via the Kerem Shalom/Karem Abu Salem crossing and the Rafah land crossing.  This remains well below the operational target of 500 trucks per day. UNRWA also continues to provide storage and distribution capacity for other agencies’ food and commodities.  The Agency reported today that more than 1.8 million people — which is 85 per cent of Gaza’s population — have received flour, and nearly 600,000 have received emergency food parcels. **Lebanon Meanwhile to the north, in Lebanon, you saw that over the weekend, we issued a statement on the situation along the Blue Line.  In the statement, the Secretary-Generalcondemned an explosion on Saturday that impacted an Observer Group Lebanon patrol, injuring three of the UN military observers that belong to UNTSO, the UN Truce Supervision Organization, and one language assistant — a Lebanese language assistant.  And our peacekeeping colleagues updated, telling us today that the four people are recovering after Saturday’s incident.  The UNIFIL Head of mission and Force Commander, Major General Aroldo Lázaro, today visited one of the military observers, who is being cared for in a hospital in Beirut. An investigation is ongoing by the UN peacekeeping mission in Lebanon (UNIFIL). The Secretary-General reiterates that the safety and security of peacekeepers must be ensured.  And we keep saying that these repeated breaches of the cessation of hostilities are in violation of Security Council resolution 1701 (2006). The impact on civilian areas on both sides of the Blue Line is unacceptable, and we urge all sides to pursue a diplomatic solution to this crisis. **Haiti Turning to Haiti, and a grim humanitarian update for you.  Despite the challenges, our partners are continuing to provide daily emergency assistance to people impacted by the violence in the Haitian capital, Port-au-Prince. On Saturday alone, our friends at the World Food Programme were able to provide more than 28,000 meals to people who have been forced to flee their homes due to the violence. Despite this widespread insecurity, WFP reports that it has delivered food assistance to some 480,000 men, women and children across the country since the beginning of March.  These efforts are possible thanks to our partners on the ground — including Haitian non-governmental organizations, local businesses and Haitian farmers’ organizations. In Port-au-Prince, the agency has distributed more than 358,000 hot meals to more than 69,000 people in 48 displacement sites in the past month. And also, over the past month, our humanitarian partners have delivered more than 2.3 million litres of water to nearly 29 displacement sites, which has benefited some 60,000 displaced people.  Health partners have also delivered medicine and provided psychosocial support to traumatized people, including children. As we have mentioned, Haiti’s health sector has been severely affected by the violence over the past month, with at least half of the health facilities in the capital either closed or functioning below their normal capacity. The ongoing insecurity in Haiti has worsened the already dire humanitarian situation.  Across the country, more than 360,000 people are currently displaced — some 160,000 of whom are in the Port-au-Prince metropolitan area.  More than 1,000 schools have been closed across the country. Meanwhile, the Haiti Humanitarian Needs and Response Plan continues to be severely underfunded.  Only $45 million of the $674 million required have been received — that’s less than 7 per cent. **World Autism Awareness Day I want to flag that tomorrow, there will be a virtual event to mark World Autism Awareness Day.  This event will, for the first time, seek to provide a truly global overview of the state of affairs with regard to awareness, acceptance and appreciation of autistic people, from the perspective of autistic people themselves. With panels devoted to individual regions, an all-autistic lineup of speakers will share their lived experience, as well as their thoughts on the importance of the Sustainable Development Goals.  The event will be streamed on the UN’s YouTube channel from 10 a.m. to 1 p.m. And, in his message to mark the Day, the Secretary-General says thatit is a moment to recognize and celebrate the important contributions of autistic peoplein every country and in every community.  As a matter of fundamental rights, he calls on Governments to invest in stronger community support systems, inclusive education and training programmes, and accessible and technology-based solutions to enable people with autism to enjoy the same rights as everyone else. **Financial Contributions Quick quiz on financial contributions and then a note on the impact of our current liquidity crisis.  Three fresh payments round out the month of March in our bookkeeping department, which ended up with 96 full payments to the regular budget. The latest cheques came from the regions of Micronesia, Central America and Africa.  The first Member State trades in a currency called the quetzal.  Guatemala.  Perfecto — thank you.  There is a reason why EFE is at the briefing.  Exactly. The second has a capital named Majuro.  Well, it’s the Marshall Islands, closer to you than others. And the third has no fewer than three capital cities.  Exactly, South Africa.  And for the extra bonus, what are the three cities?  Pretoria, Cape Town and what is the judicial capital of South Africa?  Bloemfontein. I know, Sherwin, I’m sure Sherwin is monitoring. **Escalators And speaking of monitoring and of money — and I wish James were here because this will impact him more than others, but no doubt he’s monitoring from Doha. Due to the current budget issues, the escalator service will be reduced throughout the building starting next Monday.  The escalators in the Conference Building that operate between the basement and the 1stfloor, and the 2ndand 3rdfloor will function only on alternate Mondays, Wednesdays and Fridays. Those between the 1stfloor and the 2ndfloor and those operating between the 3rdand 4thfloors will function on alternate Tuesdays and Thursdays because we don’t have enough crews.  The escalators in the General Assembly building that are used by delegates will function every day, except when the Fifth Committee meets.  Yes, I will email that. **Questions and Answers Spokesman:  Okay.  Edie? Question:  Are they going to post that so we…? Spokesman:  Yeah.  And it is April Fool’s. Correspondent:  Yes. Spokesman:  Okay. Correspondent:  We realized. Spokesman:  It’s after midday.  Yes.  Okay, go ahead.  Just stand by the escalators on alternating Mondays, Wednesdays and Fridays. It’s not midday in LA.  It’s not midday in Los Angeles.  Yes, Edie? Question:  Thank you, Steph.  A couple of follow-ups.  First, since the Israeli military pulled out of Al Shifa earlier today, what’s holding up the UN going in immediately to assess what’s happened?  We’ve heard some dire reports from people who have gotten into the area. Spokesman:  Our WHO colleagues are waiting for the deconfliction and the proper security assurances.  They are trying to go as quickly as they can.  I mean, the information that they’ve received, according to Dr. Tedros, is fairly bleak. Question:  And on the peacekeepers who were injured in Lebanon, is there any indication of how long that investigation is going to take, and will the results be made public? Spokesman:  We will try to do it as quickly as possible.  As soon as I have something to share with you on that, I will. Dezhi, and then Abdelhamid. Question:  First, a very quick follow-up on that.  The UN is trying to get to Al Shifa Hospital.  Have you got the permission from the Israeli side already or you are just…? Spokesman:  Well, we’re trying to ensure that we have all the security guarantees that we need. Question:  Including the permission from the Israeli Government? Spokesman:  Yes, sir. Question:  Okay, so my question here, today, it’s been reported by Syria and then the Iranian media that the Iranian Embassy in Damascus was being struck by Israeli missiles.  Any response from the UN? Spokesman:  We’ve seen the news reports just as we’re preparing for the briefing. We’re obviously very concerned by these reports, but we’ll wait to get a bit more information to opine. Question:  So, two follow-ups.  First, if it turns out to be true, would this be a double sovereign violation?  Because, you know… [cross talk] Spokesman:  I will speak once we have the facts, and we know what’s happened. Question:  Okay.  And second, I’ve been… I was there.  It’s very close to my office in Damascus.  It’s a very crowded area and it’s a main road of Damascus.  So, anything like this happened, would this be a very dangerous move for other civilians rather than, you know, Palestinians or Israelis? Spokesman:  Well, we have seen attacks in Syria before that have cost the lives of civilians.  There was one over the weekend, I believe, with a car bomb in which civilians were killed. We condemn all these attacks, but we’re waiting to get facts on what happened today. Question:  But first, you condemn this attack? Spokesman:  Once that we know have happened, we’re trying to gather the facts, and then we shall opine on it. Correspondent:  Okay. Spokesman:  Abdelhamid? Question:  A follow-up to my friend Dezhi’s question.  On Friday, and I hope you have the facts now, 38 were killed near Aleppo by Israeli raids.  So, I assume that four days is enough to get the information.  Do you condemn that?  Is it a violation of Syrian sovereignty?  Can the UN definition of aggression applies to this attack? Spokesman:  Attacks from the outside on any country are a violation of sovereignty. We have condemned these attacks and will continue to do so. Question:  My second question about Shifa Hospital.  The news say that completely is out of function now.  Completely.  But the Israeli radio said 200 were killed, 500 were arrested, 900 were detained.  And in your statement, quoting WHO, you said 21 were killed.  So, where we stand with these numbers? Spokesman:  Well, this is the information WHO has had through its contacts there.  They’re trying to send a team on the ground to assess the situation and get a clear picture of what happened during the siege of the hospital.  Gabriel, then Mr. Roth and then Georgia. Question:  Thanks, Steph.  Is the mission to Al Shifa in response to Israel’s ending its siege of the hospital? Spokesman:  That’s correct. Question:  And do you know roughly how big the team will be? Spokesman:  No. Question:  And do you have any idea of what kind of time frame they’re expecting? Spokesman:  I think they’re trying to move as quickly as possible while keeping their own safety in mind.  Richard Roth, CNN? Question:  Stéphane Dujarric.  Yes, that’s the pronunciation I was told.  The story inThe Guardianyesterday that Israel lodged an official proposal with the UN for the dismantling of UNRWA and that the Secretary-General has been notified by UN officials in Israel who’ve received this from the Israeli Chief of General Staff.  We have talked about this weeks ago.  This was sort of floating around.  Can you confirm these elements of the story? Spokesman:  No.  I’ve spent quite a lot of time this morning on the phone with various colleagues in the region.  Nobody seems to have seen such a document or where that such a document has been shared. No such document was received by the Secretary-General’s office as of this morning.  That being said, our position on UNRWA remains unchanged.  That UNRWA is the lifeline of hope of services for millions of Palestinians in the region, including in Gaza.  And currently it’s the backbone, the spine, the arms and the legs of our humanitarian operation there.  Georgia? Question:  It is reported that on Friday, Secretary-General will meet the Turkish Cypriot community leader.  Could you confirm?  Do you have any further information about the meeting? Spokesman:  Yes, I believe it will happen.  I need to be able to confirm it to you, and I apologize because I know you emailed me on Friday and on the weekend, I usually try to blank my mind, and I forgot to confirm it this morning.  But I’ll have something for you very soon this afternoon.  Madame, and then Stefano. Question:  Israeli Prime Minister Netanyahu just tweeted past hour that he will be stopping and closing Al Jazeera’s operations in Israel.  Is this something of concern and is it an attack on the freedom of press? Spokesman:  Yes, it’s something of concern.  Any limitation on the right of journalists to operate anywhere in the world is of deep concern.  And we’re seeing, frankly, all over the world a negative trend in that regard.  Señor Vaccara? Question:  Thank you very much.  Stéphane, two questions.  One is on Lebanon.  Does the Secretary-General, about this last incident, because it’s not the last one, will ask the Security Council to have a meeting on the security of the peacekeepers in Lebanon? Spokesman:  The Security Council will be kept informed.  Frankly, our peacekeepers are at risk in every mission that they operate.  We saw it in Mali before the mission closed with a horrendous level of fatalities on peacekeepers.  We’ve seen it in the Democratic Republic of the Congo.  We’ve seen it in South Sudan.  We’ve seen it in the Central African Republic.  UN peacekeepers represent the will of the international community to bring peace at a stabilized situation.  It is outrageous that they are targeted in any way, shape or form by any party. Question:  Second question is the media TV programme60 MinuteswithSpiegelandInsiderheard an investigation on the so-called the Havana Syndrome.  They link it to a Russian military agency, the GRU attack to those US diplomats, and not only in Cuba, but around the world.  Now, it’s very serious accusation.  Does the Secretary-General think that this is something that deserve an investigation, an international investigation? Spokesman:  I have no particular comment on it.  I think any time there are issues, things need to be investigated, but I have no particular comment on this.  Yvonne? Question:  On Haiti, what does the Secretary-General think now about the chances of this multinational force being deployed? Spokesman:  Sorry, if you can repeat, my hearing is bad. Question:  Yeah.  What does the Secretary-General, how does he rate the chances currently of this multinational force ever being deployed? Spokesman:  I don’t believe he’s a betting man.  I don’t know if he would rate it.  I think we’re frustrated at the amount of time that it’s taken.  We’re frustrated the lack of money that’s in the trust fund.  We know a number of countries have put themselves forward to do whatever they can to help the people of Haiti, but those countries need financial and technical support.  We understand some is moving forward, but the longer it takes to deploy such a force, the more the people of Haiti are suffering.  And we just, I think, outlined it in pretty great detail today. Okay.  I will ask you to be patient because I think you got another 23 minutes, and then you will have Vanessa Frazier.",
    "webUrl": "https://press.un.org/en/2024/db240401.doc.htm"
}