{
    "date": "2024-01-18T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright, good afternoon.  I have quite a bit of stuff for you, some of it may be useful, hopefully. **Secretary-General’s Travels The Secretary-General left Davos early this morning and he is now in Thun, which is also in Switzerland, where he is spending the day with his Special Representatives and Special Envoys, who gathered for their annual retreat with him. Tomorrow, the Secretary-General will leave Switzerland and will travel to Kampala, in Uganda, where two very important summits will be held over the weekend — the Summit of the Non-Aligned Movement (NAM), and the Third South Summit of Heads of States and Governments of the Group of 77 plus China. The Secretary-General is expected to address the NAM summit on Saturday and the G77 plus China Summit on Sunday. We will share those remarks with you in advance. And we expected the Secretary-General to emphasize the critical role that both the NAM and the G77 plus China play in fostering international cooperation, at a moment of deep division and the rising of geopolitical tensions. His messages will focus on support to multilateralism and the renewed efforts for peace, financing for sustainable development and climate action, and the need for reforms of our global institutions.  He will also urge Governments to consider his proposal of a New Agenda for Peace. While in Kampala, we expected the Secretary-General to have bilateral meetings with a number of attendees of the Summit, and he will of course also meet with the President of Uganda, Yoweri Museveni. **Israel/Gaza Turning to Israel and to Gaza:  The Secretary-General welcomes the announcement of an operation to deliver additional and much-needed medicines and medical supplies to the civilian population in the Gaza Strip and to deliver vital medicines to hostages currently held in Gaza. The entry of these critical supplies and humanitarian aid to Gaza is encouraging, however much more aid needs to come into the Gaza Strip. He commends the State of Qatar and France for all their efforts. The Secretary-General also reiterates his appeal for an immediate humanitarian ceasefire and he also reiterates his call for the immediate and unconditional release of hostages and for their humane treatment. The Secretary-General urges all relevant actors to ensure that sufficient humanitarian aid gets into and where it is needed in the Gaza Strip and calls for the reactivation of the private sector to bring basic commodities into the Gaza Strip. The Secretary-General expresses his continued concern about heightened tensions in the region and calls for an urgent de-escalation. **Gaza Also on Gaza, I want to flag that Philippe Lazzarini, who, you all know, is the Commissioner General of UNRWA (United Nations Relief and Works Agency), issued a statement as he ended his latest visit to Gaza. He said that in southern Gaza, around Rafah, makeshift structures of plastic sheeting have mushroomed everywhere, including on the streets, with people trying to protect themselves from the cold and rain.  Each one of these flimsy shelters can be home to over 20 people. He said that the population of Rafah has almost quadrupled since the start of the hostilities to 1.2 million men, women and children.  He added that everyone he met had a personal story of fear, death, loss, and trauma to share.  Over the 100 days, the people of Gaza have moved from the sheer shock of losing everything, in some cases every member of their family, to a debilitating struggle to stay alive and protect their loved ones. Mr. Lazzarini noted that UNRWA staff are equally impacted. Despite this, they work tirelessly to support the people around them, adding that he was not able to reassure them that they, let alone their families or UN facilities, would be safe. Initial reports yesterday indicated that a missile reportedly struck the UNRWA health clinic in Ad Daraj, in Gaza City.  Further details on the impact of the projectile are yet to be established. For their part, the Office for the Coordination of Humanitarian Affairs, OCHA, reports that telecommunications services in Gaza remain disrupted for a seventh day.  As we have said repeatedly, these outages significantly hinder our efforts to adequately respond to the humanitarian crisis and to assess the full extent of needs in Gaza. The capacity of humanitarian agencies to operate safely and effectively anywhere in Gaza also remains heavily compromised by Israeli restrictions on the import of critical equipment, including appropriate telecommunication devices. Meanwhile, access denials for humanitarian missions to areas north of Wadi Gaza are impeding efforts to scale up the provision of life-saving assistance in those areas, which adds significant to the cost of the overall response.  When planned aid convoys are denied, it is also a missed opportunity for alternative missions that could be undertaken to other areas in the Gaza Strip. **Syria Moving up to Syria, our humanitarian colleagues tell us that they are deeply concerned by ongoing attacks on civilian infrastructure and the safety of civilians in the north-east of Syria as the security situation there deteriorates. Over the past week, multiple airstrikes in Al Hasakeh have led to civilian casualties and caused significant damage to several civilian facilities, including power stations and oil production fields, which could negatively impact the availability of gas, fuel and electricity going forward. Meanwhile, in north-west Syria, OCHA warns that increased flooding is putting displaced populations at risk.  More than 1,500 family tents have been damaged by floods over the past two weeks, including shelters provided to survivors of last year’s devastating earthquakes. Humanitarian partners also report that tents in Afrin and Salqin were particularly affected by persistent rainfall. They say that additional shelters, food, ground insulation, heating materials, and road repairs are urgently needed.  Muddy conditions are disrupting children’s access to school and families’ ability to reach critical services within the displacement camps. We and our partners on the ground are carrying out assessments and providing essential relief items, including tents, repair kits, and plastic sheeting for insulation.  Psychosocial support is also being mobilized for affected families. However, the humanitarian response is significantly underfunded.  We have received just one third of the $160 million needed for last year and for this year to help provide winter assistance to more than 2 million people in Syria. **Sudan And moving to Sudan, I just want to flag that the UN Fact-Finding Mission on Sudan began its work this week.  Speaking after several days of talks with officials and civil society organizations, Mohamed Chande Othman, the Chair of the Fact-Finding Mission, said today that investigations into human rights and international humanitarian law violations are now under way. The UN Human Rights Council, as you will recall, established the Fact-Finding Mission in October of last year to investigate all alleged human rights violations in the conflict between the Sudanese Armed Forces (SAF), the Rapid Support Forces (RSF), as well as other warring parties, and their mandate allows them to look into violations that have occurred since 15 April of last year.  The Mission will pay particular attention to violations targeting women and children, especially those concerning sexual violence. The Mission also called on all parties to cooperate with their investigations.  It invited individuals, groups and organizations to confidentially submit relevant information on human rights violations in Sudan. The Mission is also due to present an oral update on its initial findings at the fifty-sixth session of the Human Rights Council, which takes place starting in June of this year. **Red Sea And turning to the Red Sea:  During a meeting with shipping industry representatives that took place today at the headquarters of the International Maritime Organization (IMO) in London, the Secretary-General of the IMO, Arsenio Dominguez, warned that seafarers are innocent victims in the volatile Red Sea situation and that seafarer safety is paramount. He also emphasized that freedom of navigation must be upheld to guarantee global trade and the flow of goods by sea.  He stressed that there must be caution and restraint to avoid further escalation in the situation in the area. **Republic of the Congo A quick humanitarian update from the Republic of Congo. Our humanitarian colleagues tell us that the country is grappling with the worst flooding in 60 years, and that has impacted 1.8 million people. The Government declared a state of emergency on 29 December and announced that more than 350,000 people need urgent life-saving assistance. The Government, with the support of UN agencies on the ground, is rolling out a humanitarian response plan which urgently needs financial support.  Humanitarian organizations are carrying out assessments to clarify what's needed, where, and how to deliver aid. Yesterday, Martin Griffiths, our Emergency Relief Coordinator, allocated $3.6 million from the Central Emergency Response Fund to address the most pressing needs of 270,000 people. **Children And two reports I want to flag, one by UNICEF (United Nations Children’s Fund), which says that nearly half a million children across Europe and Central Asia live in residential care facilities, including large-scale institutions.  This is double the global average. UNICEF called for adequate investments to support early identification and early intervention for children at risk, family support services to prevent unnecessary family separation, and quality foster care for children in need of protection. **Afghanistan And the UN Development Programme (UNDP) in Afghanistan today released a report depicting a bleak socioeconomic scenario for the country, since August 2021.  The report notes that restrictions on women's rights and an almost collapsed banking system are identified as major areas of concern, needing international cooperation. According to the report, the [proportion] of women in employment across all sectors has dropped dramatically, nearly halved from 11 per cent in 2022 to just 6 per cent in 2023.  UNDP also points out that 7 out of 10 Afghans are unable to fulfil their basic needs for food, health care, employment and other daily requirements. Interesting report.  Please look on the UNDP website. **Ecuador I also want to flag that, regarding Ecuador, the Secretary-General strongly condemns the killing of the Ecuadorian prosecutor César Suárez, and that took place yesterday in the city of Guayaquil.  He sends his heartfelt condolences to his family and colleagues and reiterates his concern over the security situation currently in Ecuador. **Department of Global Communications And lastly, at this time of the year, we look back again to 2023.  I wanted to mention one more useful analytical tool regarding the work of the Security Council. Our colleagues in the Meetings Coverage Section in the Department of Global Communications (DGC) — those are the people who write up those very useful and detailed daily round-ups of the open meetings — they published in English and French its 2023 work summary of the Security Council.  Takea lookat it. It is organized thematically; this summary offers an overview of the issues discussed in […] the 271 Security Council’s official meetings in 2023, during which 50 resolutions and 6 presidential statements were adopted. Useful tool for delegations, but especially for the media and the staff of the United Nations. **Questions and Answers: Spokesman:  Margaret and then Pam? Question:  Steph, Prime Minister [Benjamin] Netanyahu just gave a press conference in Israel, and he said he's informed the Americans that he opposes the establishment of a Palestinian State as part of any post-war scenario, and he said any future arrangement, Israel needs security control of, overall, the territory west of the Jordan River.  Reaction, please?  Concern? Spokesman:  I will let you do the compare and contrast.  The Secretary-General's backing of the two-state solution is unchanged. I think as he said repeatedly, he believes that out of the tragedy that is unfolding in Gaza, we should use as an opportunity to get things back on track so that the aspirations, the hopes, and the legitimate concerns of the Israeli people and Palestinian people are met — and with ultimately two [States] living side by side. Question:  Secondly, you mentioned the medications going into the hostages.  The Secretary-General welcome that.  I'm seeing a report that says the ICRC (International Committee of the Red Cross) says they were not involved in transporting them. Do you know anything further about how the medications come to them? Spokesman:  No.  This was… we welcome this.  We also were not involved in negotiating, so I would suggest you speak to Qataris, the French or others.  Pamela Falk, CBS News, because I see your microphone next to so I know you work for them. Question:  Oh, yes, sitting there.  Unattached. Thank you so much, Steph.  Given all that's going on and all you've said about Gaza, there is a meeting coming up on Tuesday, a lot of Foreign Ministers and parties to the conflict coming to the Security Council.  What… is there anything that the Secretary-General, other than calls for a ceasefire, and his other calls to, to set up a negotiating framework, because the Quartet seems to be stalled?  There seems to be no negotiating network.  Everyone's meeting wherever they are.  Any suggestions? Spokesman:  I mean, I think, you know, the Secretary-General's focus right now is on seeing a humanitarian ceasefire as quickly as possible; seeing more humanitarian aid going; seeing the release, unconditional release of all the hostages. He continues to push for that in meetings and in discussions that he's having, and he will continue to do so.  I think we need to see an end to the violence. There are different frameworks that exist and I think perhaps, especially, we need to get commitments from the most interested parties or parties to move towards that goal, and then we can see what the best framework is to get there.  And just as a programming note, the Secretary-General will address the Council next week at the meeting.  Yes, ma'am?  Okay.  Yes, sir? Question:  Hi.  It's Eric Peters with Kyodo News, a Japanese newswire.  So ASG (Assistant Secretary-General Khaled) Khiari briefed the Council today.  Can you tell us what he brought up? Spokesman:  He briefed on the democratic… on the situation on the Korean Peninsula. I think he reiterated what we've been saying publicly, which is a call for de-escalation and for dialogue.  I mean, basically, I think, he said privately what we've been saying publicly. Question:  And if you have the SG's reaction to the ballistic missile that was launched? Spokesman:  What? Question:  The ballistic missile that was launched last weekend? Spokesman:  I mean, I think we've answered that question and the issue is our concerned at the combination of these continuing, of these continuing launches and a call for return to dialogue as the only way to bring sustainable peace and verifiable denuclearization to the Korean Peninsula. Question:  Thank you. Spokesman:  Let me go to Alan, then Dezhi, and I'll come back to you, madam. Question:  Sorry.  Thank you, Stéphane.  The minister. [Sergey] Lavrov, will be among the other ministers next week here attending the Security Council meetings.  Is the SG going to meet him and what is he going to discuss? Spokesman:  Yes, he will be meeting him. Question:  What is he going to discuss with him? Spokesman:  Whatever, obviously, whatever the Foreign Minister wishes to discuss, but I think it would not be, I think one can easily imagine the number of agenda items that we'll need to go through.  Dezhi? Question:  Hopefully, you can hear me? Spokesman:  Faintly, but I see you in bright purple. Question:  One minute. Spokesman:  Can we try to pump up the volume, Tom?  Try it again, Dezhi. Question:  Can you can you hear me now? Spokesman:  And how. Question:  Alright.  Okay.  I'll try my best.  Anyway, so we know that Secretary-General has finished his trip in Davos.  Has he met with the Israeli president, [Isaac] Herzog? Spokesman:  I have nothing to share with you on that.  He did meet with the representatives of hostages that are being held in Gaza, as well as people who had been held… as hostages who had been freed. He met with them yesterday.  I think he was very moved by what he heard, but also reiterated that he was working and his efforts on getting all of the hostages freed unconditionally. Question:  My question is, President Herzog, during his Davos visit, said that Israelis are now not considering the peace process, which means two-State solution, I believe, but more than, how to say that, but more concerned about the security of Israel. I know you just mentioned a little bit to Margaret; what do you think is the relationship between two-State solution and the real security for Israel as well as Palestine? Spokesman:  Well, I mean, it's what we've always called for.  It's for two states to live side by side in peace and in security. Question:  So a totally unrelated question.  It's also in Davos.  The Iraqi Prime Minister, Mohammed Shia Al-Sudani, urge the US-led coalition, which is anti-terrorism coalition, to leave his country.  What is the position of the United States for that? Spokesman:  Sorry, which oh, the Iraqi, the Iraqi, you mean? Question:  Yeah, the Iraqi Prime Minister. Spokesman:  Yeah.  I mean, that's an issue that has to be dealt bilaterally between the Iraqi Government and those members of the multinational force. Question:  But yesterday, we discussed quite a lot about the sovereignty and territorial integrity.  If the Iraqi Prime Minister urged them to leave, so supposedly, they should have to, right? Spokesman:  Well, my understanding and my reading of what has been said over the last few weeks is that the Iraqi Government was engaged in a dialogue with those countries and I'm sure the dialogue will be fruitful.  Margaret? Question:  Steph, I know yesterday you spoke about Iran striking Pakistan.  Now Pakistan has fired back at Iran.  Are how concerned is the Secretary-General about this escalation? Spokesman:  He's very concerned about this escalation, about the exchange of fire, of rockets between Iran and Pakistan.  We've seen reports of casualties on both sides.  Again, he urges both countries to exercise maximum restraint, avoid any further escalation.  Any security issues, any diplomatic, any issues, concerns, between Iran and Pakistan must be addressed through peaceful means, through dialogue, through cooperation, and again, in accordance with the principles of sovereignty, national integrity, and good neighbourly relations, I mean, we are seeing heightened tensions grow in that region, and that is something that is of worry. Question:  I know you said he spoke by phone, I believe, with the Iranian Foreign Minister in the last few days.  There's reports the Iranian Foreign Minister will be here Tuesday for Gaza.  Do they have a meeting scheduled? Spokesman:  I will let you know.  If a meeting is requested, we will obviously… the Secretary-General, as long as the schedule permits it, we'll do it.  I will check the schedule. Question:  Does, does the Secretary-General ever request the meeting? Spokesman:  Yes.  It's sometimes… I mean, we will I'm sure they will see each other.  On that… oh, oh Iftikhar, I see waving your hand.  Go ahead, Iftikhar. Question:  Thank you.  Yeah.  Thank you, Steph.  And following up on Margaret's question on Iran and Pakistan, does the Secretary General… is the Secretary-General playing any role to de-escalate the tensions between the two countries? Spokesman:  Well, as always, his good offices are available as in any point of tension in the globe, if both parties request it, but I can tell you that he is keeping very much informed of what is going on.C’est tout.That's all, folks, as we say.",
    "webUrl": "https://press.un.org/en/2024/db240118.doc.htm"
}