{
    "date": "2024-08-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. **Occupied Palestinian Territory Good afternoon, everyone. Concerning the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) reports that our partners on the ground have observed thousands of people fleeing west toward Al Mawasi, after the Israeli military issued a new evacuation order earlier today. The directive affects people located in parts of eastern and central Khan Younis, as well as the Al Salqa area of Deir al Balah.  Initial estimates from our partners monitoring population movements in Gaza indicate that more than 15,500 people had been living in those areas, which comprise more than 30 neighbourhoods. Once again, we call for all parties to the conflict to respect their obligations under international humanitarian law, including by taking constant care to spare civilians and civilian objects.  This includes allowing civilians to leave for safer areas and allowing their return as soon as circumstances allow.  People must be able to receive humanitarian assistance, whether they move or stay. Meanwhile, OCHA warns that constraints on water production and sewage pumping in Gaza continue to expose Palestinians to major health risks. Efforts to scale up the water, sanitation and hygiene response are hampered by a lack of generators and alternative energy sources, as well as shortages of spare parts to operate existing generators. The lack of fuel is another major challenge.  Late last month, our humanitarian partners working to support water, sanitation and hygiene services in Gaza say they received just over 75,000 litres of fuel.  This is a 29 per cent increase compared to June — but still just 70 per cent of the minimum operational threshold. Meanwhile, the World Food Programme (WFP) warns that ongoing hostilities, damaged roads, and the lack of public order and safety have severely hampered food transport operations in Gaza, forcing WFP to reduce rations.  WFP urgently needs fuel deliveries, increased flow of food supplies and greater capacity to deliver hot meals, particularly in Gaza City and North Gaza. The agency says they reached some 1 million people in Gaza in July but stressed that food distribution points continue to face major disruptions due to conflict, evacuation orders and damage to infrastructure. WFP warns that it will be unable to bring in the quantity of food required this month unless more border crossing points into Gaza open and aid workers are able to reach people safely and at scale.  The agency was only able to bring in half the quantity of food needed in July. And in the West Bank, WFP estimates that the escalation of violence there could push the number of people facing food insecurity up to at least 600,000.  At the start of last year, some 352,000 people in the West Bank were food insecure. **Lebanon Our colleagues at the UN Interim Force in Lebanon, UNIFIL, report that, with the exchanges of fire across the Blue Line continuing for 10 months, many civilians have been displaced, injured and killed on both sides of the Blue Line.  UNIFIL continues to support displaced people in the mission’s area of operations, including providing free medical and dental care to 4,766 patients. We once again call on all parties to return to a cessation of hostilities and recommit to Security Council resolution 1701 (2006). By the way, I was asked about this yesterday:  There are 470 international UN staff in Lebanon, and that’s aside from the UN peacekeeping force. **Syria In Syria, OCHA is deeply concerned about the impact of escalating hostilities in Deir-ez-Zor on civilians and the infrastructure they rely upon. At least 20 civilians were reportedly killed and 15 others injured in recent days. Several civilian facilities were reportedly damaged or affected, including water stations and a UN-supported centre on rural livelihoods. The fighting has also resulted in power cuts that affected hospitals and water stations. All crossings across the Euphrates River in Deir-ez-Zor have been closed. People living in Deir-ez-Zor continue to experience severe water and fuel shortages, very limited access to health-care facilities and food insecurity. We call on all parties to the conflict to respect international humanitarian law, including taking constant care to spare civilians and civilian infrastructure in the course of military operations. The latest escalation comes as Syria is facing its highest levels of need since the start of the crisis, with more than 16 million people requiring assistance this year, as well as critical shortfalls in funding for the response, with this year’s $4 billion Humanitarian Response Plan only 24 per cent funded at $962 million. **Security Council This morning, Security Council membersheld a briefing on the Secretary-General’s latest report on the threats posed by Da’esh. Under-Secretary-General for the Office of Counter-Terrorism, Vladimir Voronkov, told the Council Members that Terrorism remains a significant challenge.  To eradicate this threat, he added, we need inclusive, multilateral responses that are firmly grounded on political strategies, compliant with international law. For her part, Natalia Gherman, the Executive Director of the Counter-Terrorism Executive Directorate (CTED), told the Council members that the UN continues to work with Member States to counter the financing of terrorism. And just to note that as we approach the International Day of Remembrance of and Tribute to the Victims of Terrorism on 21 August, the UN Office of Counter-Terrorism will organize a high-level event to highlight the role of victims of terrorism as peace advocates. **Senior Personnel Appointment We have a senior personnel announcement for you.  Today, the Secretary-General isappointing Juraj Strasser of Slovakia, as Director of the UN Ethics Office.  He will succeed Elia Armstrong of Canada, to whom the Secretary-General is grateful for her dedicated service to the Organization. The Secretary-General also wishes to extend his appreciation to the Senior Ethics Officer and Head of the Advisory Services and Financial Disclosure Unit of the UN Ethics Office, Thi Kim Xuan Nguyen, who will continue to serve as Acting Director of the UN Ethics Office until Mr. Strasser assumes his position. Mr. Strasser brings to the position more than 30 years of extensive experience in the field of organizational ethics, governance and law, having served in different capacities at the Organization for Economic Cooperation and Development (OECD), the European Bank for Reconstruction and Development (EBRD), as well as in the private sector. He has been serving as the Head of Ethics at the OECD since 2022. There is more online. **Mpox And last, the World Health Organization (WHO) said today that the African region is experiencing an unprecedented increase in mpox cases since the start of 2024, with more countries previously unaffected by the disease reporting cases in an expanding spread of the virus. WHO has elevated the mpox outbreak response to the highest-level requiring organization-wide mobilization and scale-up.  In addition, WHO Director-General Dr. Tedros [Adhanom] Ghebreyesus has called for an emergency committee of experts meeting to determine whether the outbreak constitutes a Public Health Emergency of International Concern. According to WHO, 15 African countries are currently reporting mpox outbreaks, with a total of 2,030 confirmed cases and 13 deaths so far this year compared with 1,145 cases and seven deaths in the whole of 2023.  Four countries — Burundi, Kenya, Rwanda and Uganda — previously unaffected by mpox have reported cases since mid-July 2024. **Questions and Answers Deputy Spokesman:  And that is it from me.  I’m open to taking any questions.  Yes, my colleague from EFE first.  Yes, please. Question:  Thank you.  Surprised to be the first one today, Farhan.  Just a quick follow-up.  The US State Department said yesterday that the SG spoke with Secretary [Antony] Blinken on the situation in Venezuela.  Could you share with us any insights on whatever transpired on that conversation? Deputy Spokesman:  Yeah, what I can say, I can confirm that, yes, the Secretary-General did speak by phone with Secretary Blinken, and they did discuss the situation in Venezuela in relation to the recent presidential election.  The basic points on our side are the ones that we’ve been saying before, which is the need to resolve electoral disputes in Venezuela peacefully and to ensure the complete transparency of election results. Question:  By the way, Farhan, did the US request or not a copy of the report that the SG commissioned on the electoral process of the 28th? Deputy Spokesman:  I can’t confirm that.  Obviously, you’d need to ask the US what their requests were. From our standpoint, this is an internal report that goes to the Secretary-General. Question:  And just a final quick follow-up on the situation of human rights in Venezuela.  The post-electoral crackdown on civilians who were protesting the results of the 28thhas increased, particularly in the last couple of hours.  So, I wonder if the SG has any reaction or comment on this issue, in particular on the fresh round of abuses against human rights in Venezuela?  Also, well, taking into account that in principle, he has spoken on this issue in particular, so even though he might not have any comment in particular right now, but could you remind us, at least in principle, what’s the view of the SG on human rights abuses and whenever this happens, when are civilians protesting the result of an election? Deputy Spokesman:  Yeah, hold on one second.  Yes, the Secretary-General continues to call for the full protection and respect of human rights, and he calls on all parties to solve any electoral disputes by peaceful means.  In addition, by the way, we’ve taken note of recent legal actions by the public prosecutor’s office against members…  Oh, sorry, sorry.  No, that is not about Venezuela.  But beyond that, again, like I said, we call for complete transparency of the electoral results and welcome regional efforts to support dialogue among the parties.  Dezhi? Question:  Surprising.  The second one.  Okay.  You just mentioned that the SG had the conversation with Mr. Blinken.  What did they talk about the situation in Gaza and the possible ceasefire deal?  I just missed the beginning. Deputy Spokesman:  The focus of this call was the situation in Venezuela, so I have no other details. Question:  They haven’t even touched that topic? Deputy Spokesman:  It’s possible other things came up, but as far as I’m aware, the focus of this call was on Venezuela. Question:  Okay.  Second, a follow-up on my yesterday’s question on the Kursk region.  Today, the acting governor of Kursk said that the Ukrainian military killed civilians, as well as medics.  I just want to know whether the UN team there had a way to verify those accusations.  And what’s the take from the Secretary-General on the whole operation now? Deputy Spokesman:  Well, certainly it’s a question of real concern that these developments are happening.  We don’t have a presence on the ground in that region, so I can’t verify the reports you’re talking about.  But certainly, as in other cases, we call for all concerned to act responsibly and ensure the protection of civilians. Question:  So, in 2022, according to the UN, Russia invaded Ukraine.  Is this kind of like a counter-invasion or something? Deputy Spokesman:  We would need more information about what is happening to understand exactly what the nature of the conflict in the Kursk region is. Question:  So far, we couldn’t point at any nation? Deputy Spokesman:  So, I’m not able at this point to confirm that through any of the information we have first-hand. Question:  Okay, one last thing.  I hope I mention this name only this time.  Taylor Swift. Obviously, because of the ISIS-linked plot of terrorist attack, Vienna cancelled Taylor Swift’s concerts.  What does that tell the Secretary-General the urgency or the importance to eliminate terrorism, especially online?  Because as we know that those two people who were arrested were actually radicalized online. Deputy Spokesman:  Well, certainly, we’ve made clear our concerns about radicalization of people through the use of social media.  And this has been one of the things we want social media companies themselves to focus upon.  On the question of threats and acts posed by Da’esh, of course, there was a briefing in the Council just now by Mr. Voronkov, and I’d refer you to what he was saying in the Council.  Amalia. Sorry, Amelie. Question:  Thanks, Farhan.  On Bangladesh, Muhammad Yunus was just sworn in as the head of the interim Government. Any comment from the SG on that? Deputy Spokesman:  You’ve heard what we’ve been saying about our hopes for an inclusive process of forming a Government, and certainly we continue to hold that hope.  And, of course, any sign of lessening of violence and greater restraint amongst the public is a good thing.  Yes, Murad? Question:  Thank you, Farhan.  First, on the Middle East, any update on the UN efforts to de-escalate, specifically, I mean, the tension between Iran, Hizbullah and Israel? Deputy Spokesman:  Those efforts continue.  As you know, a lot of our key officials dealing with this issue, including Tor Wennesland, Jeanine Hennis-Plasschaert and General Aroldo Lázaro, continue to be in touch with various parties, trying to do what can be done to de-escalate. Question:  On Yemen.  There are reports that the international UN staff are being prevented from travel outside of Yemen or leave Yemen.  Do you have any comment on that? Deputy Spokesman:  As far as I’m aware, the normal movements of UN staff continue without obstruction.  Of course, we hold concerns for those staff who have been detained in recent months and in recent years, and those concerns continue.  Okay. Question:  Also on Yemen, just the last one.  There are like thousands of people impacted by floods west of Yemen in the Hajjah, Hodeidah, Taiz.  Are you able to operate there, and is there any kind of response? Deputy Spokesman:  I’ll check with our humanitarian colleagues, our access to those parts.  I believe that we have been providing aid to all the areas, including places like Taiz, when we can get the access, but we need more.  But I’ll check and see how that is going.  Yes, Gabriel? Question:  Thanks, Farhan.  Going to Gaza, in Gaza city today, there were two schools or former schools that were being used as shelters that were hit by Israelis.  The Israeli forces, 15 killed, at least 30 injured, with still people under the rubble.  My question is, does the UN provide all of the coordinates and all of the information to Israeli authorities on UN facilities that are being used as shelters? Deputy Spokesman:  Yes, we do.  Whenever people are sheltering in UN facilities, we provide that information and give the coordinates in order that there is deconfliction.  And we take up any attacks on our facilities as violations of the basic norms under which our facilities are to be off limits from all parties. Question:  And in Rafah, Israeli forces are systematically destroying residential buildings based on what we’ve seen there with our reporters there.  Is that a violation of international law? Deputy Spokesman:  We’d have to see what is happening and why it is happening.  But certainly, we’ve made clear our concerns about the destruction of a wide number of buildings.  As I told you earlier this week, our satellite centre, UNOSAT, has said that 86 per cent of the structures in Gaza as a whole have been damaged or destroyed. That’s an alarmingly high number. And we’ve already talked about the ways in which basic international humanitarian law should prevent that level of destruction. Question:  Can I have a follow-up?  Do you mind, or do you want to come back? Deputy Spokesman:  Let’s come back to you. Correspondent:  Thank you. Deputy Spokesman:  Abdelhamid? Question:  Thank you.  In fact, one of my questions my friend Gabriel asked — about the two schools.  I have another question about Sheikh Ekrima Sabri.  Sheikh Ekrima Sabri is 86-year-old.  He’s the preacher of Al-Aqsa Mosque.  He was banned now for six months from entering Al-Aqsa Mosque because he eulogized last Friday the martyr, Ismail Haniyeh.  Do you have any comment on that? Deputy Spokesman:  Well, from our standpoint, it’s important that the status quo at all of the holy sites in Jerusalem, including Al-Aqsa Mosque, be preserved.  And we will continue to insist on that.  Arul Louis online. Question:  Does the Secretary-General have any reactions or statements on the attacks on Hindus and other minorities in Bangladesh? Deputy Spokesman:  Well, what we’ve made clear is we want to make sure that the violence that has been occurring in Bangladesh in recent weeks is tamped down.  Certainly, we stand against any racially based attacks or racially based incitement to violence.  Sinan? Question:  Thank you, Farhan.  My first question is about Deir ez-Zor.  You said the civilian infrastructure is damaged because of the latest escalation and attacks.  So, I wonder if UN is going to send any help to rebuild those stations or UN is providing any aids for the civilians there. Deputy Spokesman:  Well, we have been providing aid, including in Deir ez-Zor, and will continue to do so.  Ultimately, we want to make sure that these facilities are repaired and able to function.  And like I said, we call on all parties to respect international humanitarian law, including taking constant care to spare civilians and civilian infrastructure in the course of military operations. Question:  If you don’t mind, I have one more question about England.  As you know, lately we see a far-right group has been attacking minorities in England.  And I wonder, how concerned are you?  And if you have any comment on that? Deputy Spokesman:  Well, I would refer you to what our colleagues in the UN Refugee Agency, UNHCR, have been saying in terms of the unwarranted attacks on asylum-seekers and people who are believed to be asylum-seekers.  But in general, as with what I just said about Bangladesh, we stand against all incitement to racial violence.  Iftikhar, you have a question? Question:  Hello, can you hear me? Deputy Spokesman:  Yes. Question:  Thank you, Farhan.  Following up on Bangladesh questions, has the Secretary-General congratulated Muhammad Yunus, or he has spoken to him on phone? Deputy Spokesman:  He has not spoken to him, but the Resident Coordinator in Bangladesh did attend today’s ceremony, and certainly she and the country team have been active in encouraging the process of making sure that the transition on the ground is peaceful.  Have a good afternoon, everyone.  Wait, did you have one more?  Okay. Correspondent:  If you don’t mind. Deputy Spokesman:  I don’t mind. Question:  Thank you.  Thank you so much.  Thank you, Farhan.  Just a quick follow-up on Bangladesh and then one more on Russia-Ukraine.  Hundreds of people were killed in Bangladesh during the toppling of the Government in the last couple weeks or so, and some of the survivors of those that have been killed in the last few weeks are calling on the UN to be part of some sort of investigation.  Your reaction to that? Deputy Spokesman:  Well, we’ll see what kind of formal request we get from any new Government that is formed.  We, of course, stand ready to support the Government and people of Bangladesh in any way that they deem is necessary. Question:  And a quick clarification on the situation in Kursk region.  Is the stances that the UN needs to verify what’s happening there before you have a comment, or is it that you don’t have any visibility into what’s going on or what? Deputy Spokesman:  We would like to get more information about exactly who is behind this violence, but certainly we want all concerned there to act responsibly and ensure the protection of civilians.  Until then, we’re also going to try to get more information about exactly what’s transpiring.  All right. Good afternoon, everyone.",
    "webUrl": "https://press.un.org/en/2024/db240808.doc.htm"
}