{
    "date": "2024-03-28T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Guest Just a reminder, you are welcome to be here tomorrow but nobody else will be here, because the building is closed in observance of Good Friday, so we will resume the briefings on Monday.  Also, just on Monday at 1 p.m., given that it will be the start of the month, we will have a press briefing by Ambassador Vanessa Frazier, the Permanent Representative of Malta and President of the Security Council for the month of… April.  Just making sure you’re paying attention.  She’ll be here at 1 p.m. We will have a guest today after you’re done with me; that will be William O’Neill, the Designated Expert of the High Commissioner of Human Rights.  He will speak to you about the launch of a report by the UN Human Rights Office on the situation in Haiti.  He will be here in person. **Haiti Staying on Haiti, but focusing on the humanitarian situation, the Office for the Coordination of Humanitarian Affairs (OCHA) says that our response continues even as the situation on the ground remains tense and volatile. Schools and students in Port-au-Prince are paying a heavy price because of the ongoing violence.  UNICEF (United Nations Children’s Fund) condemned an arson attack on a school that took place on 25 March, depriving over 1,000 children of their right to education. Across the country, UNICEF estimates that more than 1,000 schools have closed or suspended classes due to recent violence and insecurity. As we’ve mentioned before, the health sector has also been severely impacted, with at least half of all health facilities in the Port-au-Prince metropolitan area either closed or having their operations severely disrupted. The World Food Programme (WFP) continues its daily hot meal programme for displaced people in Port-au-Prince. Yesterday, our colleagues at WFP reached the largest number of people in a single day this month.  They distributed 22,000 meals.  Thanks to our local partners, the World Food Programme was also able to access 10 new sites for displaced people.  Since early March, WFP and its partners have reached more than 54,000 displaced people with more than 263,000 hot meals in 38 different sites. Also, since early March, more than 2 million litres of drinking water have been distributed by our partners, reaching some 60,000 displaced people in some 29 sites. For its part, UNICEF and its partners have conducted more than 700 medical consultations in displacement sites over the last two weeks. Between 18 and 25 March, UNICEF provided psychosocial support to more than 600 children at displacement sites. Recent events are curtailing people’s access to basic social services.  The violence is also hampering aid operations, including access to the port, where there are humanitarian supplies which remain at risk of being looted. As we have said many times, we need safe and unhindered access to those in need, as well as urgent and flexible funding.  The Humanitarian Response Plan for Haiti, which calls for $674 million, is currently only 6.6 per cent funded, which means that we have only $45 million in the till. And also, I think, Maggie asked a question yesterday about funding.  I’m sure she’s listening, wherever she is. WFP has been able to leverage the support of donors to continue hot-meals distributions in the short term.  However, without ongoing support, WFP’s emergency assistance is under threat for the next few months. For its emergency activities, including hot-meals distributions, WFP requires $61 million over the next six months.  The overall funding gap is about $103 million — for the next six months. **Occupied Palestinian Territory Turning to the situation in the Occupied Palestinian Territory and in Gaza, the Office for the Coordination for Humanitarian Affairs (OCHA) stresses that, as more than 1.1 million people in Gaza face extreme levels of food insecurity, there is no alternative to the large-scale delivery of aid by land. But despite these urgent and overwhelming needs, hostilities and access impediments continue to hamper our efforts to get life-saving assistance to civilians in Gaza at the scale that we need to save lives. Time and again, we have said that aid organizations need additional entry points and supply routes into Gaza — and safe and sustained access throughout the Gaza Strip — to reach everyone who need to be reached.  This includes access to the north. Our humanitarian colleagues on the ground tell us that between 16 and 22 March, nine humanitarian aid missions to northern Gaza were facilitated by the Israeli authorities, but five were denied. OCHA reports that 15 humanitarian partners reached a daily average of 550,000 people in Gaza with food assistance last week, that’s between 18 and 24, but just 3 per cent of these supplies went to northern Gaza. More than half was distributed in Rafah Governorate, with the rest going to other areas, including Deir al Balah. And just a quick correction to something I said yesterday about the World Food Programme reaching 74,000 people in northern Gaza with food assistance — that was with four convoys during the month of March versus 11 since the start of the year. And as famine looms — and amid the ongoing bombardment of Gaza — Dr. Tedros [Adhanom Ghebreyesus], the head of the World Health Organization (WHO), said the delivery of food, nutrition supplies and medicines must be accelerated.  In a social media post, he said that health facilities must be protected — not attacked — so that health workers can care for patients severely weakened by hunger, illness and injuries. Quick update on Sigrid Kaag before you ask.  Our Senior Humanitarian and Reconstruction Coordinator for Gaza is in Israel this week for meetings with Israeli officials and cabinet members on the implementation of Security Council resolution 2720.  She underscored the urgent need and paramount importance to open more land crossings from Israel into Gaza in light of the dire humanitarian situation, especially in the north, as highlighted by the recent IPC [Integrated Food Security Phase Classification] assessment. She also stressed the critical importance of a predictable and massive increase in the volume of assistance. She emphasized the need for a safe and secure operational environment for the UN and our humanitarian partners in Gaza. In line with resolution 2720 and the UN Mechanism, she has also discussed proposals for streamlining the supply route from Egypt and continued operations of the Rafah crossing, as well as the maritime corridor from Cyprus. Ms. Kaag will also go into Ramallah for meetings with the Palestinian Authority. **Prevention of Genocide And I just want to flag that Alice Nderitu, the Secretary-General’s Special Adviser on the Prevention of Genocide, issued a statement acknowledging the Security Council resolution of 25 March, demanding, among others, an immediate ceasefire for the month of Ramadan and the immediate and unconditional release of all hostages.  The Special Adviser echoed the call by the Secretary-General for the full implementation of the resolution, noting the numerous efforts by the United Nations to end this conflict. **Lebanon Moving up north to the situation along the Blue Line between Israel and Lebanon, the UN Interim Force in Lebanon (UNIFIL) — our peacekeeping force — expressed its concern today over the surge of violence occurring across the Blue Line currently. In a statement issued today, UNIFIL urged all sides to put down their weapons and begin the process towards a sustainable political and diplomatic solution, and said it remains ready to support that process in any way it can, including by convening a tripartite meeting at the parties’ request. And in another statement today, the Humanitarian Coordinator for Lebanon, Imran Riza, expressed deep concern over the ongoing attacks on health facilities and workers in the south of the country.  Ten paramedics were among nearly a dozen civilians killed by Israeli air strikes in the Tyre district yesterday.  He stressed that civilians and health care must be protected. And as we have been reporting for months now, the ongoing hostilities also continue to drive displacement, with more than 91,000 displaced since the escalation of hostilities, as of this Tuesday.  And that’s according to our colleagues in the International Organization for Migration (IOM). **Ukraine Turning to Europe and Ukraine, the Humanitarian Coordinator there, Denise Brown, condemned yesterday’s attacks in cities in the north-east and the south of the country which killed and injured civilians, including small children.  Homes, a school and a hospital were also damaged in Kharkiv and Mykolaiv. Also yesterday, another wave of attacks resulted in civilian casualties and damage to civilian infrastructure.  The Kharkiv region was impacted, with local authorities reporting scores of casualties, as well as damage to schools and health facilities. Aid workers mobilized emergency support in Kharkiv to complement the efforts of first responders and municipal services.  They delivered basic supplies and support. These latest strikes come after a week of daily attacks on cities across Ukraine, which have taken the lives of people and severely impacted local services. **Malawi Turning to Malawi, we and our partners are supporting the Government to respond to severe drought, which has prompted national authorities to declare a state of emergency in 23 of Malawi’s 28 districts. Nearly 2 million farming families — that’s almost 9 million people — and more than 40 per cent of the country’s agricultural land has been impacted by El Niño, with rains and prolonged dry spells — as well as flooding — severely damaging crops and food production. The humanitarian community in Malawi is scaling up emergency assistance — including food and nutrition supplies, as well as water, sanitation and hygiene support.  They are also providing health, protection, education and livelihood assistance, despite limited funding. Malawi — like other countries in Southern Africa — is grappling with the effects of a severe droughts. Last month marked one of the driest Februarys in the region in more than 40 years; that’s leading to widespread crop failures in some areas. **South Sudan From South Sudan, as the crisis of the refugees from South Sudan continues, the UNHCR (United Nations Refugee Agency), together with 123 partners, is seeking $1.4 billion this year to meet the needs of 2.3 million South Sudanese refugees living in the Democratic Republic of the Congo, Ethiopia, Kenya, Sudan and Uganda. UNHCR says this year’s Regional Refugee Response Plan aims to improve the protection environment for refugees and asylum-seekers through enhanced access to asylum and civilian documentation. UNHCR says that South Sudan remains Africa’s largest refugee crisis.  While the war in Sudan has displaced nearly 200,000 South Sudanese to relocate to safer areas within Sudan and hundreds of thousands of others to return to their country prematurely, over 2 million remain in need of international protection in the region. **Belarus Lastly, the Secretary-General hasappointed Rasul Baghirov of Azerbaijan as our new UN Resident Coordinator in Belarus, now that we have the Government’s approval. Mr. Baghirov will take up his new post on Saturday. He previously served as Head of Country Strategy and Support Unit within the Director-General’s Office at the World Health Organization in Geneva. Mr. Baghirov brings more than 25 years of experience in human development, health, education and social protection across Europe, the Caribbean and the Pacific.  We congratulate him. **Questions and Answers Spokesman:  Madame? Question:  I just wanted to check if you’ve seen the reporting the provisional measures from the ICJ (International Court of Justice).  This just came out in the past hour.  I mean, do you have any reaction?  And how do you think this could be implemented?  This… since this seems like, especially with the part that has to do with humanitarian access, it’s basically an update to something that have they took before. Spokesman:  Yeah.  I mean, we, I just saw the… we read the judgment quickly as we were coming in.  Obviously, the Court is independent of the Secretary-General.  We do believe as a matter of principle that all Member States need to abide by and implement decisions of the Court.  Caitlin? Question:  Thank you.  Do you have any updates on Haiti?  Do you have any updates on how much money is now on the trust fund for the MSS? Spokesman:  Unchanged.  Still 10.8 [million dollars], if I’m not mistaken. Correspondent:  Okay. Spokesman:  Yeah.  Your colleague confirms; it’s always good.  You guys could have a briefing before me and just answer each other’s questions.  Go ahead. Question:  [inaudible] …non-essential stuff and supposedly bring in, like, medical supplies and other stuff like that.  Like, any updates on how much was ultimately delivered into Haiti during those flights? And are they being resumed? Spokesman:  No.  No specific updates at the flights.  The helicopter flights are being resumed in order to kind of adjust our footprint on the ground.  So, no updates in terms of material going in, but they will continue just so we’re able to adjust our position, our footprint on the ground. Question:  So, the flights are continuing now? Spokesman:  They will be, I think, starting again next 24 to 48 hours. Dezhi, then Gabriel, then we’ll move further south. Question:  Okay.  It’s working, right?  So, an hour ago, the Palestinian Observer posted a Tweet online, saying Israel continues to commit war crimes in occupied Palestine on a scale unprecedented, in particular in Gaza, in total contempt of the Security Council’s resolution, which is calling for an immediate ceasefire for the month of Ramadan.  Now, the thing is — do you think that resolution has been implemented, given the fact that we just heard a lot of the updates? Spokesman:  Well, I mean, everyone can judge for themselves pretty clearly what continues to happen in Gaza. Question:  Yeah.  And, in the past few days, we talked a lot about binding or non-binding stuff, but it seems like if this continues, it’s a non-binding resolution, which drags the resolution of the Security Council to the level of a GA resolution.  Would that be good for the UN? Spokesman:  I think you seem to be writing your analysis of the situation as you ask the question.  The Charter is clear on Security Council resolutions, on General Assembly resolutions, all resolutions from the various legislative bodies of this Organization. I will let you do the analysis. Question:  Okay, one last question.  There’s the Egyptian source saying that the Israeli military might start the Rafah ground operation after Eid.  Do you worry about that? Spokesman:  I mean, we have no information on military plans by any of the parties.  Our worry and our concern about what would happen if there was a large-scale ground operation is unchanged.  Gabriel? Question:  Thank you, Steph.  A quick follow-up on the new ICJ provisional measures.  The ICJ said that the situation on the ground has changed in Gaza. That’s why they needed these new measures that they announced in the last half hour or so.  He said the measures announced on 26 January do not fully address the consequences arising from the changes in the situation on the ground in Gaza.  Does the Secretary-General agree with that — that the situation has changed enough to where the measure should be altered? Spokesman:  Again, I’m not going to comment, confirm, second guess, or whatever, on what decisions came out from the judges.  I think we’ve been very clear about the fact that the situation on the ground is not getting any better. Question:  Okay, if I could ask another question on a separate subject; there’s some video that Al Jazeera has been airing that shows two Palestinian men unprovoked, unarmed, one waving a white flag that were gunned down by Israeli military soldiers, and then their bodies were bulldozed.  Has the Secretary-General seen this video, and if he has, what is his reaction to it? Spokesman:  I don’t know if he’s seen the video.  We’ve seen the video; obviously, we have no further information to corroborate what is seen and what appears to be a rather shocking incident. I think from what we see, at least, it underscores what we’ve been saying since the beginning — that no place is safe for civilians in Gaza.  Obviously, the circumstances around this need to be fully investigated. Question:  And did the fact that it comes three days after the Security Council called for demanding an immediate ceasefire, I mean, resonate at all? Spokesman:  We’ve said that we, like you, have our eyes wide open and we see the situation Gaza continues to deteriorate.  Mr. Avni, and then Volodymyr. Correspondent:  I promise to spare you my analysis of the situation in the Middle East. To this hemisphere, Western hemisphere. Spokesman:  Yes, sir. Question:  So, in Caracas, we have a situation in which six people are… have received the protection of the Argentinean Embassy and that Embassy is now under siege.  Does Secretary-General have anything to say about that? Spokesman:  Look, we’re continuing to follow the situation in Venezuela including, I mean, especially focusing on the elections and the political situation with a lot of concern.  It’s important that human rights, including civil and political rights, be protected for every Venezuelan.  That’s including the right to vote and the right to be elected.  There was an agreement, I think, signed in Barbados, and it’s important that that agreement be sustained in full in good faith.  As for this specific situation, we hope that it gets resolved peacefully and with the rights of all of being protected.  Volodymyr? Question:  A follow-up.  I have to do something about the Middle East.  So, you read that statement from UNIFIL.  UNIFIL, as far as I remember, was founded to implement 1701, the resolution, Security Council 1701, which among things that it said was that all armed forces should be moved north of the Litani River.  That rarely appears in their statement.  Is that something that… Spokesman:  I think we would all know very clearly if resolution 1701 had been implemented in its fullest. Question:  Could you repeat that?  Because I think you missed the no.  They are not implemented.  I… Spokesman:  No.  I said if it were implemented, we would know. Correspondent:  I see. Spokesman:  And I think the Secretary-General’s reports on the situation in Lebanon have been very clear regarding 1701.  And that demands also the active work and cooperation of all parties involved. Question:  Because, you know, I heard a new statement, the concern about the people who were injured or killed in southern Lebanon.  I didn’t hear much about Israelis who were killed yesterday and, you know, some 70,000, 80,000 Israelis who are refugees in there. Spokesman:  Well, we’ve talked, and we have mentioned the fact that since 7 October, the tens of thousands of Israelis who have been forcibly displaced for their own safety, and we condemn the killings of all civilians on either side of the Blue Line.  Volodymyr? Question:  Thank you, Stéphane.  Today, Russia vetoed a UN resolution in a move that abolishes the monitoring by United Nations experts of sanctions against North Korea over its nuclear programme, though these sanctions themselves remain in place.  So, the reason is clear and transparent; dictatorial regimes help each other.  But what’s the position of the Secretary-General on this? Spokesman:  Well, there are five Member States who have the right to use their veto. They use their veto as they feel the need to do it.  It’s not something for which the Secretary-General has any role, as you well know.  Now as you mentioned, obviously, the Panel of Experts will cease to exist, but it’s important to note that the sanctions committee continues its work, will still oversee the implementation of the sanctions regime.  It’s important that Security Council members and members of the sanctions committee take the appropriate action, continuing to inform on the sanctions regime.  And, of course, as with all resolutions, that Member States, all Member States, effectively abide by Security Council resolutions, including those having to do with sanctions.  Yes.  That’s it.  That was the question?  Okay.  Mushfiqul, I think you have a question online.  We’ll go there.  And then Abdelhamid. Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yeah. Question:  How do you perceive the political unrest in India just before the national election, with the arrest of Delhi’s chief minister and the freezing of the opposition Congress Party’s bank accounts?  The right groups describe the situation as a crackdown on opposition, reaching a crisis point ahead of the national election. Spokesman:  What we very much hope that in India, as in any country that is having elections, that everyone’s rights are protected, including political and civil rights, and everyone is able to vote in an atmosphere that is free and fair. Abdelhamid? Question:  Thank you, Stéphane.  There is a video circulating of a Palestinian woman going to pray in Al-Aqsa Mosque on Friday.  And she was wearing the niqab.  That means her face is covered, and the Israeli occupation forces scuffled with her, trying to force taking the niqab from her face, and there were a few minutes of arguing between the woman and the soldiers.  And then the video stopped there.  Are you aware of this kind of harassment? Spokesman:  No, I have not seen that video.  I think our position remains unchanged that the situation and the holy sites, the status quo of the holy sites should be respected, and all those who want to go and pray at these sites be able to do so. Question:  Another question about Palestinian Red Crescent.  They said eight of their staff still missing from the Shifa hospital.  Some of those who were kidnapped, some of them returned, but eight of them did not return; any information or any news about those? Spokesman:  No, I have not.  I would encourage you to reach out to our colleagues at the World Health Organization. Dezhi, and I will go to our guest. Question:  Yes, The Chinese Ambassador, Zhang Jun, the tenure of Ambassador Zhang Jun is ending this month.  Does the Secretary-General have anything to say to Ambassador Zhang? Spokesman:  I would note that the Secretary-General, I think, has had very positive and constructive relationships with the Ambassador.  I’ve been able to witness it, as well.  I think we wish the Ambassador all the best for his new post, a new chapter in his professional career.  On that note, please stand by as we get our guest, who is actually here in person.",
    "webUrl": "https://press.un.org/en/2024/db240328.doc.htm"
}