{
    "date": "2024-03-08T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Security Council Good afternoon.  Just a couple of programming notes.  At 3 p.m. this afternoon, the Security Council will meet, holda meeting on maintenance of peace and security and will focus on Ukraine. Khaled Khiari, the Assistant Secretary-General for Political and Peacebuilding Affairs, will brief on behalf of the Secretariat. **Press Briefings On Monday at 1 p.m., there will be a briefing here chaired by Maher Nasser, Director of the Outreach Division in the Department of Global Communications (DGC).  This is to brief you on the conference that DGC will host, together with civil society, which is the 2024 United Nations Civil Society Conference in Support of the Summit of the Future, under the theme “Shaping a Future of Global and Sustainable Progress”. It will take place on 9 and 10 May 2024 at the United Nations Office at Nairobi.  It will provide an opportunity for multi-stakeholder engagement ahead of the Summit of the Future and a venue for civil society to participate in the preparations process. **International Women’s Day HappyInternational Women’s Day.  And happy birthday to Gisella Schwinghammer, Benno’s mom. Correspondent:  She’s so happy. Spokesman:  Excellent. Correspondent:  She turned 74.  She doesn’t want anybody to know. Spokesman:  You’re a very bad son, Benno.  You should’ve quit while you were ahead.  [laughter] You will have seen the event this morning to mark the Day, the Secretary-Generalspoke in the ECOSOC(Economic and Social Council) Chamber.  He said that in communities across the globe, millions of women and girls are working to demand change, combat stereotypes and make their voices heard.  “We stand with them today.  We thank them.  And we applaud all they have achieved,” he said.  However, he also noted that progress towards equality has been far too slow.  He underscored that the global crises we face are hitting women and girls the hardest — from poverty and hunger to climate disasters, war and terror. He also reiterated that gender equality is the foundation of the entire 2030 Agenda — from ending poverty to securing peace.  He called on countries to drastically up the pace of change. For their part, our colleagues at UN-Women are calling on “Investing in Women to Accelerate Progress” as the best way to accelerate economic growth and build more prosperous and equitable societies.  This is particularly urgent when war and crisis are eroding the achievements of decades of investments in gender equality. With 1 in every 10 women in the world living in extreme poverty and double the number of women and girls living in conflict areas compared to 2017, the need to invest on women’s empowerment is more urgent than ever. And there are lots of other statements from all across the UN system on International Women’s Day a lot of activities at a local level, as well. **Occupied Palestinian Territory I want to update you on Gaza and the broader Middle East, as well as Haiti.  So, starting with Gaza I can tell you that today, our humanitarian colleagues tell us that they made it to northern Gaza.  There was a mission that involved OCHA (Office for the Coordination of Humanitarian Affairs), UNFPA (United Nations Population Fund), UNRWA (United Nations Relief and Works Agency), WFP (World Food Programme), our security colleagues and the International Committee for the Red Cross.  Among other work, they delivered maternity medicine and anaesthetics to Al Ahli and As Sabha hospitals.  They also assessed the condition of the coastal road north of the Israeli checkpoint, which was observed to be in an extremely deteriorated condition. And yesterday afternoon, you saw that Sigrid Kaag, our Senior Humanitarian and Reconstruction Coordinator for Gaza, briefed the [Security] Council and then she briefed you on the work she’s been doing since she last spoke to both you and the Council. The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, warned that as hostilities in Gaza enter a sixth month, more than half a million people are on the brink of famine, and children are dying of hunger. In a social media post, Mr. Griffiths said the humanitarian community knows what to do to save lives in Gaza, but we need the right conditions and guarantees.  These include a ceasefire and full adherence to the rules of war; additional entry points, supply routes and storage capacity in Gaza; better protection for aid convoys; the free and safe movement of humanitarian supplies through checkpoints; road repairs and clearance of unexploded ordnance; and a bigger role for the commercial sector. He also said that the fact that the remaining hostages have yet to be released should keep us all awake at night. Meanwhile, the Commissioner-General of UNRWA, Philippe Lazzarini, said he is profoundly saddened that on International Women’s Day, women in Gaza continue to endure the consequences of this brutal war.  They are giving birth without basic medical assistance, they lack menstrual hygiene products, and they are living without privacy in exceptionally unsanitary conditions.  UNRWA teams are working tirelessly to support women’s committees in overcrowded shelters and to provide psychosocial support and create safe spaces for women and girls. **Middle East Tor Wennesland, the UN Special Coordinator for the Middle East Peace Process, said today that five months have passed since the acts of terror committed by Hamas in Israel, including the kidnapping of over 250 people, and the onset of hostilities in Gaza.  He said too many lives have been lost, too many families have been left in agony. We need to end this misery now, Mr. Wennesland said — one that will lead to the immediate release of all remaining Israeli hostages and a ceasefire that will enable a scale-up of critical humanitarian assistance to reach all Palestinians in desperate need in Gaza. Also today, I want to flag that today Volker Türk, the High Commissioner for Human Rights deplored Israel’s latest actions regarding the occupied West Bank. He said that the drastic acceleration in settlement building is worsening long-standing patterns of oppression, violence and discrimination against Palestinians. Reports, he said, this week that Israel plans to build a further 3,476 settler homes in Maale Adumim, Efrat and Kedar fly in the face of international law. **Yemen Before moving on, just on Yemen:  The Secretary-General condemns the attack on 6 March of the motor vesselTrue Confidence.  The attack was claimed by the Houthis, which reportedly killed three crew members and injured four others. The Secretary-General reiterates that attacks against international shipping in the Red Sea area are not acceptable and must cease. These attacks endanger the safety and security of seafarers, freedom of navigation and the stability of global supply chains and have a negative impact on the economic and humanitarian situation in Yemen and beyond. The Secretary-General underscores that UN Security Council resolution 2722 (2024) must be fully respected in its entirety. **Haiti I have quite a lengthy humanitarian update for you on Haiti. We remain deeply concerned by the rapidly deteriorating security situation amid ongoing gang violence and sporadic confrontations between heavily armed gangs and police forces in some parts of the capital, Port-au-Prince. Our colleagues on the ground tell us that the Haitian National Police have been able to push back coordinated gang attacks on key infrastructures, including the airport.  We are, however, very worried about reports of gangs having breached and looted Port-au-Prince’s seaport.  Port operations have been suspended for some days now. The Secretary-General reiterates his calls on the Government and all national stakeholders to agree on immediate steps to advance the political process that will lead to elections. He also reiterates the need for urgent international action, including immediate financial support for the Multinational Security Support (MSS) mission, which is desperately needed to tackle insecurity in Haiti. I can confirm also that the United Nations have been invited to attend the meeting organized by CARICOM (Caribbean Community) that will take place on Monday, and that meeting will take place at CARICOM Headquarters in Kingston, Jamaica.  The Chef de Cabinet, Courtenay Rattray, will attend the meeting along with several international partners to foster support towards the restoration of democratic institutions in Haiti in the shortest possible amount of time. On the humanitarian front, we and our partners continue to support civilians despite the ongoing violence and limited access. In a statement issued by this morning in Port-au-Prince, the UN team said that gender-based violence protection and services have been reduced or suspended for security and access reasons.  They say that if violence continues in the Port-au-Prince metropolitan area, about 3,000 pregnant women could be denied access to essential health care. Yesterday, the World Food Programme and its partners managed to deliver food to over 7,000 people. Earlier this month, food rations were also provided to 9,000 people in Cité Soleil, including pregnant women and orphans, through local faith-based organizations.  More aid distributions are planned in the coming days. But I want to provide more granularity to some of the operational details I shared with you yesterday. WFP had suspended its maritime transport service on 23 February — and not yesterday, as I spoke in error — that is, of course, due to increasing insecurity. While WFP has other means outside of Port-au-Prince to bring in or to purchase food, the suspension of the maritime road service presents a challenge for humanitarian and development organizations to deliver food and medical supplies from the capital to the Great North and Great South areas of Haiti. For example, in Gonaïves and Jérémie, the World Food Programme used mobile money to send cash to 14,000 vulnerable people in the first week of March. The humanitarian community reiterates the call to all parties to allow for safe, unhindered access to all people in need, in line with humanitarian principles and norms and, frankly, basic decency. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo, the Office for the Coordination of Humanitarian Affairs is concerned about the resurgence of violence in Djugu Territory, Ituri province, in the east of the country. On 6 March, according to humanitarian partners on the ground, armed groups attacked Drodro Hospital, in Djugu Territory, resulting in the death of an 80-year-old woman who was receiving medical treatment at the time. The attackers ransacked the health-care facilities and looted vital equipment and medications, forcing the nursing staff and patients to leave the hospital. The increased insecurity in the Drodro region has led 10 humanitarian organizations to temporarily halt their operations, maintaining only a minimal presence in the area to carry out essential life-saving action. The suspension of humanitarian operations has directly impacted the provision of assistance to more than 80,000 people within the Drodro region. As of 29 February, the Ituri province has 1.8 million displaced, over half of them from Djugu territory. **Mozambique In Mozambique, the International Organization for Migration (IOM) today warned that more than 110,000 people have been displaced since the end of last year by the resurgence of attacks by non-State armed groups in a distressing escalation of the situation in the Cabo Delgado Province. IOM has been providing essential aid to more than 22,000 recently displaced individuals but warns that only [5.5 per cent] of the required [$413.4 million] under the Humanitarian Response Plan 2024 is secured, and the looming risk of unmet needs could worsen an already critical situation. Also today, following a joint visit by the High Commissioner for Refugees, Filippo Grandi, and Robert Piper, who is the Secretary-General’s Special Adviser on Solutions to Internal Displacement, called for a renewed international commitment to finding solutions for displaced people in Mozambique. **Food Prices The Food and Agriculture Organization (FAO) today reports that the benchmark for world food commodity prices declined for the seventh consecutive month in February. The FAO Food Price Index averaged 117.3 points in February, down 0.7 per cent from January and 10.5 per cent from the same month a year ago. Also, FAO published a new report that says that conflicts in Near East Asia and in West and East Africa are driving alarmingly high levels of the most severe phase of acute food insecurity, with very high concerns for the situation of the population in Gaza.  Widespread dry weather conditions are expected to aggravate food insecurity in Southern Africa, according to FAO. **Financial Contributions Two countries who paid in full.  The first cheque came from a Caribbean nation.  It’s not an island nation because it shares its island with another country.  [response from crowd:  “Dominican Republic!”]  Yes, Dominican Republic. We thank our friends in Santo Domingo. The second, while not an island, gets its name from an indigenous word which means “Land of Many Waters”.  It is in South America.  It is bordered by the Atlantic Ocean to the north, Brazil to the south and south-west, Venezuela to the west, and Suriname to the east.  [responses from crowd]  Guyana. All right.  We also thank our friends in Georgetown. **Questions and Answers Spokesman:  All right.  Edie then Maggie.  It’s cumulative. Question:  Steph, a couple of follow-ups on Haiti, and then another question. On Haiti, does the UN know whether Ariel Henry is still in Puerto Rico?  And can we get updates on whether the multinational support force trust fund has gotten any more money from the appeals?  And is there any update on a date that it might deploy? Spokesman:  No update on possible deployments.  I’m not aware of any big jump in money, but we will check.  And your first question, Ariel Henry, as last we’ve heard, he remains in Puerto Rico, but that’s what I read in the media, frankly. Question:  And a second question, President [Volodymyr] Zelenskyy of Ukraine is in Türkiye, and I wondered if one of the issues that he may be talking to the Turkish Government about is the restoration of the Black Sea Grain Initiative. Spokesman:  He is indeed in Türkiye, and I think that sounds like a great… I mean, he’s… Sorry.  I… We are aware of these talks, let me rephrase, we’re aware of these talks, but I think it’s best to ask to the participant of the talks what is being discussed.  Margaret? Correspondent:  I also would like to wish Mrs. Schwinghammer a happy birthday. Spokesman:  Okay.  [laughter] Question:  Mama Schwinghammer.  Also on Haiti, does the Chef de Cabinet expect to see Prime Minister Henry in Kingston? Spokesman:  Well, I mean, let’s… I think we have… we’re not involved, nor do we control Mr. Henry’s whereabouts.  Obviously, if he finds himself in Kingston, I’ve no doubt the Chef de Cabinet will see him and talk to him, but that implies a lot of steps that we can’t confirm or have no knowledge about. Correspondent:  Okay, I just didn’t know if he had it on his schedule already. Spokesman:  Yeah. Question:  And then on Gaza, you said the team that went north assessed conditions for the coastal road and that they were in extremely deteriorated condition. So, does that mean it’s unusable? Spokesman:  No.  I don’t want to use that word.  I mean, obviously, it’s deteriorated condition.  I think it’ll… we’re not saying it’s unusable.  Obviously, it would make things more challenging.  It’ll probably have an impact on what kind of vehicles we can use. Question:  Okay.  And then just one final follow-up, please.  On the pier that… the pier project for Gaza.  The inspections are going to happen in Cyprus, apparently.  You guys are just going to be dealing with the aid distribution within Gaza.  Do you have any role in inspections?  And is there any concern that there could be, like, bottlenecks in Cyprus from inspections to movement to delivery? Spokesman:  I mean, you know, we would want this to work as smoothly as possible. We do… Sigrid Kaag has a technical team in Cyprus to work with the partners who are organizing this.  On how it works, obviously, within the framework of the mechanisms under resolution 2720, Ms. Kaag has been in close contact with the Government of Cyprus as they are leading the maritime corridor.  And she’s been involved in discussions on the initiative as an additional access route to Gaza, in line with her mandate. The operational details of the specific maritime shipments or the building of the dock or of the port are being managed by the partners to the initiative. Dezhi, Anade, then Serife. Question:  Also on the pier, it seems the announcement by President [Joseph] Biden also draws some criticism.  For two parts, one is some people said that this pier of the maritime humanitarian delivery might not be enough or cannot replace the land route.  And the second one is by Doctors Without Borders, they said, and I quote, “The US plan for a temporary pier in Gaza to increase the flow of humanitarian aid is a glaring distraction from the real problem — Israelis’ indiscriminate and disproportionate military campaign and punishing siege.”  So, what does the UN Secretary-General see on these two criticisms? Spokesman:  Look, it’s not… we’re not going to analyse whatever reactions there were to the US speech.  What I will tell you, and we’ve been saying this now for quite some time, there is no alternative to a larger-scale deployment of aid by land.  Right?  Using more access points, using the Port of Ashdod, as well.  That being said, we don’t have those things right now.  So, we are also obviously happy that aid will be coming through other means, but nothing can replace the large-scale arrival of aid and commercial traffic through the land routes. Question:  And I think just now you answered some of the roles that UN might play in this pier and maritime corridor operation.  Will the UN decide the location of this pier? Spokesman:  No.  We are not involved in the construction.  That’s a question for those who are participating in this.  Serife? Question:  Stéphane, I also want to ask you if we could have more information on how the UN will be involved in this whole maritime operation.  [cross talk] Spokesman:  I mean, we’re…  Listen, everything is fast moving.  Ms. Kaag and her team had been in touch with the partners.  Jamie McGoldrick had also been in Cyprus.  I think I mentioned Tor had been there, as well.  But right now, Ms. Kaag has a team in Cyprus. We’re working through all the details. As more becomes available, we will share that with you, but I think it’s also important to speak to those who are in the lead. Question:  I just also have a question about the airdrops.  As you know, several countries have been increasingly airdropping food to Gaza.  And there are reports that due to the failure of parachutes to open up, several people have been killed and some have been injured trying to get humanitarian aid.  So, is there a way that the UN could… I don’t know, do you have advice on how to improve these airdrops, how to make them safer or what is your… [cross talk]? Spokesman:  I have no…  First of all, we’re extremely saddened by the reports of people having been killed during airdrops.  We know that the various militaries that are involved in these airdrops are very skilful, and they know what they’re doing.  But all of this is being done in an active conflict zone.  This yet should be a reminder of why we need an immediate humanitarian ceasefire, why we need more access by road, why we need better coordination with the Israeli authorities and better deconfliction.  This is just what we… this tragic accident is a symptom of the fact that we are not… we do not have an environment in which we can do large-scale, predictable humanitarian delivery. Question:  Do you have any information about the incident, like, who caused… [cross talk]? Spokesman:  No.  We do not. We do not. Correspondent:  Thank you. Spokesman:  Anade? Question:  Thank you.  If you don’t mind, I’d like to go back to the piers.  So, you and Ms. Kaag have spoken a lot about the UN’s involvement in role to get the pier set up.  But can we clarify distribution-wise?  Because it seems to be the issue, particularly Jamie McGoldrick was talking about.  Once the aid gets in, have anybody spoken about security? Spokesman:  I think all of these things are being worked out, and that’s one of the reasons Ms. Kaag has a team in Cyprus. Question:  So, can I ask another question?  Your distribution reports talk about WHO, they talk about WFP, and aid supplies that they are taking to hospitals at the moment.  What role do UNRWA staff have in the distribution of aid within Gaza? Spokesman:  Well, UNRWA staff continues to operate where they’re able to.  They have… from what I understand, they’ve not had a large-scale distribution of aid north of Wadi Gaza.  And again, the aid distribution is opportunistic.  Right?  When we have a window, we can do something.  We get there… you know, we have the vehicles, we have the deconfliction safety mechanisms we need in place.  We do it, but it is opportunistic, and it is not the way to deliver humanitarian aid. Benno? Question:  Thank you and thank you for all the good wishes.  [laughs]  About the sea corridor.  Obviously, I know it’s not your plan, but are you concerned that hundreds of thousands of people desperate for food would migrate to this location where there can be a lot of problematic things?  [cross talk] Spokesman:  Listen, that’s just why these things… that’s why we’re in discussions and these things have to be managed safely.  I mean, we saw the tragedy of what happened last week in Northern Gaza with the trucks, and more than a hundred Palestinians were killed. There’s a lot of players here.  Right?  And we just need to be coordinated and aid needs to be delivered in a matter that is safe for those who deliver it, and most importantly, safe for those who need it. Go ahead. Question:  Do you see it as a challenge?  That’s what I… [cross talk] Spokesman:  I mean, I don’t know what other words you could say, but challenge when describing aid operations in a middle of a conflict. Correspondent:  And then let me touch on another thing, I was watching the UN World’s Women Days event today, and I was a bit irritated.  The moderator was a man, the first… [cross talk] Spokesman:  I’m sorry you were irritated.  Yeah. Correspondent:  The moderator… that’s quite serious, actually. Spokesman:  No, no, I don’t mean to… Question:  The moderator was a man.  The first speaker, as you know, was a man.  The second one, as well.  The third one, as well.  There was 30 minutes without a female voice in the room.  And it’s always said men should step aside to be an ally for… on the way to equality; where exactly did that reflect today? Spokesman:  I don’t think… to be honest, I don’t think you were the only person who felt that irritation. Joe, and then Jordan. Question:  Thank you.  It’s been reported that Hamas has rejected the latest six-months ceasefire proposal that would have been linked to staged releases of hostages in Gaza and Palestinian prisoners in Israel.  So, my first question is, will the Secretary-General specifically call out Hamas for standing in the way of what could be fairly immediate six-months ceasefire? And second, does the Secretary-General believe that his call for unconditional release of all the hostages and for an immediate humanitarian ceasefire should be considered on separate tracks or that it would make more sense for them to be linked, like the six-months ceasefire proposal that Hamas rejected? Spokesman:  I’m happy to take a walk with you, Joe, but I will not be led into micromanaging negotiations that are going on with… as we’ve seen in the media, with Hamas and Egypt and Israel and others.  We’re not at the table.  So, it’s not for me to… or for the Secretary-General to get directly involved. I think he has been very clear that he wants to see all the hostages released.  He wants to see a humanitarian ceasefire.  He wants to create the humanitarian assistance.  I think unconditional is unconditional.  And I think when he laid out… he’s been laying out these messages from the beginning, I think, in a very clear manner.  But it is obvious to us, and I think to anyone who is reading in the media that these discussions, in the days, with a few days left before Ramadan, are at an extremely delicate point.  And the Secretary-General has made his opinion known, but those discussions are ongoing.  And I don’t want to say anything that would make things even more complicated. Question:  So just to be clear, not to try to pin you down, of course.  [cross talk]  Yeah.  But is what you’re saying that the Secretary-General, by using the word unconditional release of hostages and immediate humanitarian ceasefire, does not see them linked?  He would want the ceasefire even without the release of any hostages.  Is that fair to say? Spokesman:  No.  It’s… I would not say it’s fair to say.  Jordan? Correspondent:  I have to come back to the same subject you were discussing.  I’m not sure if you have read the statement by Department of State on the corridor between Cyprus and Gaza.  They mentioned nine partners, but they did not mention the United Nations.  However, in the second paragraph they mentioned Ms. Sigrid Kaag. Spokesman:  I know.  I read it. Correspondent:  You read it.  And as she said yesterday, that she was actually in Cyprus.  And you just also mentioned that she has a team in Cyprus. Spokesman:  I did say all this, yeah. Question:  Now, it’s so confusing.  I mean, not your answers, but it’s just like, we have to know how things are going to work, because we don’t know — is she part of the UN or what?  Why she’s mentioned not the United Nations as a big partner with the other nine, Germany, Cyprus, Greece, et cetera.  If you have…?  If you can also talk about… [cross talk] Spokesman:  Well, I think for the… Listen, your… we’re all confused.  Right?  I mean, it’s a very confusing situation.  I mean, broadly, it’s a very dynamic situation, things change.  But it is clear, we are not an operational partner to this sea corridor.  Right? The Department of State put out a statement, which I think was very clear.  They’re doing this, and they’re also in contact with Sigrid Kaag, given she was given a mandate by the Security Council to create a mechanism for the safe and effective and large-scale distribution of aid, not to mention reconstruction.  So obviously, these people, these partners have got together.  They’re mounting an operation.  It is only normal that we are then there and talking to them to make sure that all of the efforts, all of the money that will be spent, all the aid that will be sent is delivered in a safe and in as coordinated a manner as possible. Question:  When you said earlier that she has technicians’ team in Cyprus, don’t you think this is part of the operation? Spokesman:  No. Question:  Okay.  One more thing, the US… I mean UN humanitarian Coordinator in Palestine, Acting, like Jamie? Spokesman:  Yes, sir. Question:  What is the relationship, working relationship between Jamie and Ms. Kaag?  Because he went to Gaza and she’s the coordinator for Gaza. Spokesman:  It’s a very good relationship.  No.  I mean, I don’t mean to be… [cross talk] Correspondent:  Asking about… [cross talk] Spokesman:  I mean it’s…  They are…  He has a mandate.  He is the acting Resident Humanitarian Coordinator for the UN for the Occupied Palestinian Territory, which includes the West Bank and Gaza.  She has a mandate from the Security Council to do what her mandate tells her to do, and the Security Council resolution is very clear. You’re not wrong in saying there are a lot of high-level UN players, but I can tell you that they are working in a coordinated manner.  And I can also tell you that the Secretary-General has told them all extremely clearly to all work well together. Question:  And this is the last one, on the same subject, please.  The same subject.  Who is the boss of Ms. Sigrid Kaag?  And she is the boss of Jamie?  And who’s the boss… [cross talk]? Spokesman:  She reports… I mean read the… [cross talk] Question:  Can I finish the question? Spokesman:  Her terms of reference, she reports to Secretary-General through Martin Griffiths.  Mr. McGoldrick, as a lot of UN people, has… wears many hats.  They all work for the Secretary-General of the United Nations, António Guterres.  [cross talk]  Jordan, I’m going to ask you to… [cross talk] Correspondent:  The last one, I promise. Spokesman:  No, Jordan, I’m going to ask you to pause for a second.  I will come back to you.  You had a question.  Yes. Question:  So, Alice Jull Edwards actually said earlier in the Human Rights Council that she’s received a… [cross talk] Spokesman:  Who did?  Sorry? Correspondent:  Alice Jull Edwards?  The…  Pardon.  The UN expert on torture. Spokesman:  Uh-huh. Question:  So, like, she said that she’s investigating allegations of mistreatment of Palestinian detainees by the Israeli military, and she’s even made a request to visit Israel to conduct an investigation.  But they’ve… she’s not yet received a response or, like… but in the… and the Israeli military has actually stated… has denied such… these allegations.  So, in the event that she is denied her request to enter Israel, how will she expect to conduct her investigation? Spokesman:  Listen, that’s a question for her, but often human rights experts or fact-finding missions have mandates, and they’re not always given access to the places where they need to be.  But they write a report based on information available through other means. Question:  Can that be used as an evidence of… [cross talk]? Spokesman:  Well, whether or not, it’s… it will be written up in a report; how that report is used — that is up to others. Correspondent:  Thank you. Spokesman:  Okay.  I’m going to go to Iftikhar, who has a question.  Iftikhar? Question:  Thank you, Steph.  My question was for Mr. [Jean-Pierre] Lacroix, the Under Secretary-General, but you did not notice me.  [laughs] Spokesman:  I’m sorry Iftikhar, Just I’m trying to do too many things at once.  [laughter] Correspondent:  Okay.  Thank you very much. Spokesman:  Okay.  Dezhi and then Jordan, and then we’ll let Monica [Grayley] brief. Question:  Just very quick, does this maritime corridor would carry the humanitarian aid from the UN or others?  You can say you don’t know.  It’s fine. Spokesman:  I don’t know. Correspondent:  Okay. Spokesman:  Okay.  Yes, Jordan? Question:  Okay.  Ms. Kaag, also yesterday, she said that there is a plan that Jordan will start going to Gaza through Karem Salem with 100 trucks daily. Spokesman:  Yes. Question:  And is the UN also part of this? Spokesman:  I don’t know.  I understand there will be some UN aid go…  I believe it would be trucks with UN aid, but we would have to check. Monica, all yours.  Thank you. Happy Friday, you all.",
    "webUrl": "https://press.un.org/en/2024/db240308.doc.htm"
}