{
    "date": "2024-08-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Alright, good afternoon. **Noon Briefing Guest Today After you are done with me, we will be joined by Imran Riza, who as you know is the Resident Coordinator and Humanitarian Coordinator for Lebanon, and he will speak to you about the humanitarian situation in Lebanon. **Secretary-General/Travels As you know, the Secretary-General is on his way to the Pacific Islands on the trip that we’ve told you about for the last couple of days.  Later today, in a few hours, he is expected to arrive in Samoa where he will stay until 23 August.  He will meet with the Prime Minister of Samoa and others, and visit communities impacted by climate change. **Deputy Secretary-General/Travel Our Deputy Secretary-General, Amina Mohammed, is in Egypt, where she met today with the President of Egypt, Abdel Fattah al Sisi.  The Deputy Secretary-General discussed Egypt's pivotal role in the region amidst complex challenges.  She thanked the President for his leadership regarding issues such as Sudan and Gaza, and for accommodating over 9 million refugees in Egypt.  They also discussed the country’s Climate Change Adaptation Project on the North Coast, aimed at combating the effects of sea-level rise.  The Deputy Secretary-General emphasized the need to leverage the Summit of the Future and the General Assembly’s meeting in September to highlight issues related to sea level rise in coastal areas, as well as peace and security and the international financial architecture. **Occupied Palestinian Territory Turning to the situation in Gaza, our humanitarian colleagues at the Office for the Coordination of Humanitarian Affairs are warning that relentless hostilities and repeated evacuation orders continue to constrain aid operations that are already hampered by access constraints, fuel shortages, and other challenges.  Our humanitarian colleagues tell us that parts of the Salah ad Din Road — a crucial passage for humanitarian missions — were included in the latest evacuation order by the Israeli authorities all over the weekend for parts of Deir al Balah Governorate.  This has made it nearly impossible for aid workers to move along this key route.  The Coastal Road is not a viable alternative. Beaches along this route are now crowded with makeshift shelters for displaced people.  As a result, convoy movements along the Coastal Road are extremely slow, and critical supplies and services, such as water trucking, are not reaching people in need at anywhere near the scale required. **Security Council Back here this morning, Stephanie Koury, the Deputy Special Representative of the Secretary-General for Political Affairs, and Acting Head of the Missionbriefedthe [Security] Council on the situation in Libya.  She warned that over the past two months, the situation in the country has deteriorated quite rapidly in terms of political, economic and security stability.  Ms. Koury said that unilateral acts by Libyan political, military and security actors have increased tensions, have further entrenched institutional and political divisions and have complicated efforts for a negotiated political solution.  In the midst of this, she said that the United Nations Support Mission in Libya (UNSMIL), along with Member States, have actively worked to de-escalate the current situation.  Ms. Koury noted that local elections are moving forward and are expected to take place in mid-October, adding that the High National Election Commission, with the support of UNSMIL, is undertaking the necessary steps.  Her full remarks were shared with you. **Myanmar And our Special Envoy for Myanmar, Julie Bishop, is in Beijing today and tomorrow to meet with the Foreign Minister of China, Wang Yi, as well as the Chinese Special Envoy for Asian Affairs, Deng Xijun.  This comes as Ms. Bishop continues to focus on responding to the crisis in Myanmar through regional unity, international coherence and a Myanmar-led inclusive process in the interests of people of Myanmar.  The mission to China follows the Special Envoy’s recent visit to New York Headquarters in June and then her regional tour to Association of Southeast Asian Nations (ASEAN) countries.  The tour included engagement with the Foreign Ministers of Indonesia, the Lao People’s Democratic Republic, Malaysia and Thailand.  Also, during that tour, the Special Envoy met with the incoming ASEAN Chair, and that is Malaysian Prime Minister Anwar Ibrahim, and the current ASEAN Special Envoy to Myanmar, Alounkeo Kittikhoun. **Bangladesh Turning to Bangladesh.  I’ve been getting some questions about a letter sent by the Secretary-General.  I can tell you that Mr. Guterres has written a congratulatory letter to Muhammad Yunus, the new Chief Adviser of the interim Government of the People’s Republic of Bangladesh.  In the letter, the Secretary-General welcomes efforts to restore calm and organize parliamentary elections in Bangladesh.  The Secretary-General says that it is his hope that Mr. Yunus’ Government will take an inclusive approach, including by considering the voices of young people as well as women, also those of minority and indigenous communities.  Mr. Guterres adds that he counts on the interim Government of Bangladesh to ensure the full protection of all citizens and, in particular, of minorities.  The Secretary-General has also strongly urged Mr. Yunus to ensure the well-being of the Rohingya refugees, especially in view of the deteriorating situation in Myanmar. **Ukraine Turning to Ukraine, the Humanitarian Coordinator in Ukraine for the UN, Matthias Schmale, condemned an overnight attack in the Donetsk region, in the eastern part of the country, where a transit centre for displaced people was damaged.  The site in Pokrovsk Town was sheltering people who had fled earlier hostilities. Mr. Schmale stressed that civilians and civilian infrastructure — including humanitarian facilities — are protected under international humanitarian law.  The UN Office for the Coordination of Humanitarian Affairs says that escalating hostilities in the Donetsk Region continue to kill and injure civilians and drive displacement.  Our humanitarian partners on the ground say that deadly strikes over the past week in Pokrovsk and the towns of Myrnohrad and Toretsk have damaged homes and schools. Aid workers in Myrnohrad responded by delivering emergency materials and providing psychosocial support to impacted people.  Our humanitarian colleagues note that civilians — including humanitarian workers — are facing daily threats to their safety and hostilities in Ukraine. **Democratic Republic of the Congo And our colleagues from United Nations Organization Stabilization Mission in the Democratic Republic of the Congo (MONUSCO) have updated us on ongoing efforts to protect civilians in the eastern part of the country. Recently, peacekeepers deployed to Gina in North Kivu in response to alerts about the Zaire armed group that surrounded the Congolese National Police office in the area.  UN peacekeepers deterred the Zaire armed group fighters in close collaboration with the Congolese Armed Forces, prompting the Zaire fighters to withdraw.  MONUSCO also deployed a patrol to the Kwe mining site, near Bunia in Ituri Province, after elements from the CODECO armed group attempted to launch an attack. Meanwhile, the Mission informs about the continued use of disinformation, misinformation and hate speech, especially in the context of the 23 March movement (M23) rebellion in North Kivu, which is threatening the social cohesion and security in the area.  In response, MONUSCO recently organized a forum for about 100 local journalists and influencers in Goma to promote responsible reporting that supports peace and stability in the region.  Speaking of peace and stability, Edie? **Questions and Answers Question:  Thank you, Steph.  At the beginning, you talked about the difficulties in getting aid through because of the evacuation orders.  Can we get some specific figures on what is getting through and how that compares with the past? Spokesman:  Yes, it's more than a valid question.  We've asked our colleagues at OCHA [Office for the Coordination of Humanitarian Affairs] for an update on kind of volumes, trucks, and all those kinds of data points. Question:  Including fuel? Spokesman:  Yes, ma'am. Question:  Okay.  Secondly, since the Security Council discussed Libya today, can you give us an update on a replacement for the former SRSG Mr. [Abdoulaye] Bathily? Spokesman:  I can give you an update, which is that the process is ongoing. Question:  Last time, before Mr. Bathily took the job, it took a year.  Are we expecting a similar wait now? Spokesman:  Well, listen, I think it's no secret that head of the UN Mission in Libya is rather a challenging job.  It takes the time that it takes to find the right candidate that will go through the process through which any candidate person to be SRSG has to go through, which involves a lot of consultation.  Dezhi, and then Benny. Question:  What about another selection, the USG for humanitarian work?  Is that also in progress? Spokesman:  So much is in progress. Correspondent:  It's been quite some time in progress. Spokesman:  It is.  I know it's been some time in progress, but, obviously, the process is continuing.  And as soon as we have something to share with you, we will.  But, you know, I shouldn’t need to remind, but I will, that Joyce Msuya is the acting and very engaged head of the office of the Coordination of Humanitarian Affairs, and the department is being led.  It's not as if they had no leadership. Question:  Another forgotten issue, maybe, the Yemen tanker.  Do you have any update on the Yemen? Spokesman:  Nothing. Question:  It’s still there? Spokesman:  It's still there and nothing… Question:  Would that be also a risk?  Because now we know the situation in the Red Sea… Spokesman:  Of course, it's a risk.  Of course, it's a risk.  I mean, we see the ongoing tensions in Yemen and there continues to be a… Question:  But, to place that tanker there, it's not according to what the schedule said by UNDP [United Nations Development Programme].  I mean, if I remember correctly, last year.  So, what's wrong? Spokesman:  Well, as you very well know, the situation in and around Yemen, while has improved in some areas, in others it has not.  Benny? Correspondent:  Regrettably, it won't be about progress.  Some of us are not progressive. Spokesman:  Benny, I never mistook you for a progressive person. Correspondent:  I know. Spokesman:  But, let's not regress.  Yes. Question:  So, I know there's going to be a briefing about the humanitarian situation in Lebanon.  Regrettably, I can't make it because of previous… the question I have is there up to 80,000 Israelis who have been evacuated from their homes in northern Israel because of a war that started from Lebanon.  My question is:  is there a plan to have a briefing on that? Spokesman:  Well, let me be clear.  I think if I'm mistaken, and no doubt you will correct me, Benny, but every time I speak about the humanitarian situation along the Blue Line, make it a point to talk about the tens of thousands of people who've been displaced from the northern side of the Blue Line in Lebanon and from the southern side in Israel.  Civilians are being impacted.  They're being uprooted.  A number of them have been killed.  This is impacting civilians on both sides of the Blue Line.  We have a humanitarian operation in Lebanon.  We do not have one in Israel.  Should the Israeli government request humanitarian assistance from the UN, as would any other government request it, we would be happy to provide it, but we are fully aware of the humanitarian impact on the Israeli end as well as on the Lebanese end. Question:  And when you say this, you mean the war that was started on October 8th by Hizbullah? Spokesman:  The situation along the Blue Line, the non-implementation of Security Council resolution 1701 (2006), has been going on for quite some time.  Yes sir, go ahead. Question:  Thank you so much, Steph.  I'm wondering if you have any updates on Kursk region in Russia? Spokesman:  No update.  We're obviously continuing to follow the situation with concern, including the impact on civilians living in the area. Question:  Can I have one more?  Yesterday, you said that Houthis returned the office in Sana’a, but originally, in early August, they also seized vehicles.  So, what happened to the vehicles? Spokesman:  I don't think the vehicles have been returned, but I will double check. Okay.  Yes, Vladimir. Question:  On the same subject, I think we see that the Russian crisis is growing as the war has returned home to Russia.  Russia has demanded UN condemnation of Ukraine but doesn't allow UN representatives into Kursk region.  The Russian foreign minister called the request of the Office of the High Commissioner for Human Rights to visit the region another performance.  Someone, Maria Zakharova, claims that the High Commissioner ignores Russia's complaints about Ukraine.  What's your opinion about that? Spokesman:  Look, I can't speak fully for the High Commissioner for [Human Rights], but I can tell you, and I have no doubt that his office engages with all Member States that requires attention.  Let me go to the screen first.  Mushfique? Question:  Thank you for the Secretary-General’s letter you just mentioned and offering support during this critical period as the country moves towards stability.  Has the Secretary-General also called for justice for those responsible for the deaths of 819 people and the injury of 25,000 others, mostly from gunshot wounds under the shoot-on-sight orders by dictator Hasina? Spokesman:  Yes. Question:  [Inaudible]? Spokesman:  Mushfique, we’ve been speaking about accountability since the beginning of this particular crisis.  There will need to be accountability for the violence, for the loss of life, and for all violations of human and political rights.  Dezhi? Question:  Quick question also on Kursk region.  Does the Secretary-General feel disappointed that multiple Russian officials say there would be no peace talk if the offensive continues in Kursk? Spokesman:  Look, what we want to see is an end to this conflict that has gone on for far too long, in line with General Assembly resolutions, with the territorial integrity of Ukraine and international law. Question:  Question on Venezuela.  Did the UN say anything about the results of 28 July? Spokesman:  Yes, I think both you and I were on leave last week, but I would encourage both of us to read the transcript from last week. Question:  But, my question is, does the UN support Maduro's declaration that he won the election? Spokesman:  It's not for us to support a claim to winning or not winning an election. I would refer you back to what we said when the results came in.  Okay, thank you.",
    "webUrl": "https://press.un.org/en/2024/db240820.doc.htm"
}