{
    "date": "2024-07-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General/Extreme Heat Alright, people, good afternoon.  Just a programming note:  Tomorrow, we will not have a noon briefing; however, we will have the Secretary-General of the United Nations here in this room at 12:30 p.m.  He will present his Call to Action on Extreme Heat, which we will share his remarks and everything with you under embargo. He will also take a few questions on other topics should you wish to ask him, and it will be here at 12:30 p.m. **Food Security And as I think you just heard from Máximo Torero on the “State of Food Security and Nutrition in the World”, I just want to add that in avideo messagefor the report, the Secretary-General notes that it contains two important messages:  the first is that hunger, food insecurity and malnutrition remain a global crisis; and the second is that we can solve this crisis.  The Secretary-General added that, as the Group of 20 ministers gather in Rio de Janeiro today, finance is the key, saying that we need justice to help hard-hit countries invest in resilient, innovative and sustainable food systems that can reach all people with affordable food. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs says that intense hostilities and large-scale displacement continues in Khan Younis, with most people moving into an area labelled as a “humanitarian zone” by the Israeli authorities.  As a reminder, this area — which is now smaller than before Monday's evacuation order — is already overcrowded and lacks almost any infrastructure or services for the people that are there.  We and our humanitarian colleagues have been in touch by phone with hundreds of people who are trapped in combat zones of Khan Younis, within the area labelled for evacuation.  This includes more than 300 people sheltering in schools.  And as we said yesterday, this also includes people with reduced mobility and family members who have stayed behind to support them.  We continue to engage with all the parties to the conflict to ensure the safety of these people. But civilian casualties continue to be reported in the Khan Younis area.  We have received news that two schools there were hit.  The World Health Organization (WHO) and Palestine Red Crescent Society were able to evacuate six of those wounded and bring them to the International Medical Corp field hospital.  They also retrieved the bodies of two people who had been killed in these shelters.  Meanwhile, people continue to cross from northern Gaza southwards.  We along with our partners are registering those who cross, providing them with water, with food and with other supplies, including basic health care, medical referrals, critical information, and child protection services.  However, the point where aid workers had been providing this assistance was forced to relocate about 800 metres south, following shelling near the Israeli checkpoint that took place earlier this [week]. In northern Gaza, the World Health Organization reports that health services at Al-Ahli [Arab Hospital] have partially resumed, after insecurity in the area rendered them non-functional for a few days.  WHO was able to deliver much-needed fuel and medical supplies to the facility [earlier this] week.  WHO is also working with partners and the Ministry of Health in Gaza to initiate response measures following the detection of variants of two poliovirus type 2 in six environmental samples. Meanwhile, we and our humanitarian partners in Gaza continue to screen children, as well as pregnant and breastfeeding women, for malnutrition — and also to provide treatment.  Since mid-January, nearly 170,000 children under the age of five and more than 10,000 pregnant women and breastfeeding women have been screened.  Over 11,500 of those children have been diagnosed with acute malnutrition and are receiving treatment. Catherine Russell, the head of the UN Children’s Fund (UNICEF), today spoke out on the impediments faced by humanitarian workers in Gaza, saying that we do not have the necessary conditions in the Gaza Strip for a robust humanitarian response.  The flow of aid must be unimpeded and access must be regular and access must be safe, she said.  She also asserted that the dire situation and attacks against humanitarian personnel continue to obstruct our efforts.  And of course, as you all recall, yesterday, a UNICEF vehicle was hit by bullets while waiting at a designated holding point near the Wadi Gaza checkpoint.  And turning to the West Bank, the Office for the Coordination of Humanitarian Affairs and United Nations Relief and Works Agency for Palestine Refugees in the Near East (UNRWA) are assessing the needs of people displaced during an Israeli military operation in Tulkarm city and in the refugee camp there earlier this week.  The Office for the Coordination of Humanitarian Affairs reports that at least five Palestinians were killed by drone strikes by Israeli forces on Monday. **Lebanon And today, Jeanine Hennis-Plasschaert, who as you know is the Special Coordinator for Lebanon, briefed Security Council members in closed consultations, alongside the Under-Secretary-General for Peace Operations, Jean-Pierre Lacroix.  These consultations followed the publication of the Secretary-General’s 1701 report on Lebanon.  Ms. Hennis-Plasschaert told the Security Council that both Lebanon and Israel state that they do not seek war, and she expressed hope that a ceasefire in Gaza would lead to an immediate return to the cessation of hostilities across the Blue Line.  She also touched upon the other pre-existing crises in Lebanon, mainly the ongoing presidential impasse, and reaffirming the UN’s support and assistance to the people of Lebanon. **Ukraine Turning to Ukraine, our colleagues at the Office for the Coordination of Humanitarian Affairs tell us that attacks today and yesterday in the east and south of the country have resulted in civilian casualties and damaged infrastructure.  The Office says that ongoing strikes have damaged humanitarian facilities and supplies — and continue to impede aid operations in Ukraine.  At least 10 such incidents were reported in seven eastern and southern regions in May and June alone.  Attacks in major Ukrainian cities where humanitarian organizations have a significant presence — including Kharkiv and Dnipro — pose a major threat to aid workers. **Ethiopia And just a couple of notes from the African Continent.  Just an update on Ethiopia, where since last night, our colleagues have been on the ground in the areas impacted by the landslide.  Our Office for the Coordination of Humanitarian Affairs colleagues are leading a team to assess the situation and mobilize response efforts We, along with our partners, are already dispatching assistance, including food, nutrition, health and other critical supplies.  Our humanitarian colleagues note that search-and-rescue efforts are ongoing, amid fears the death toll could increase significantly beyond the more than 230 fatalities reported so far.  Authorities say more than 15,500 people have been impacted and stress that it is critical they be evacuated, given the high risk of further landslides.  The Government is working with regional and local authorities on plans to relocate them. **Malawi And in Malawi, we and our partners launched a flash appeal seeking more than $136 million to provide life-saving assistance to 3.8 million people who have been impacted by the country’s devastating drought. You’ll recall that Malawi declared a drought disaster in March, due to prolonged dry spells that have damaged crops and hampered food production.  An estimated 5.7 million people — that’s more than a quarter of Malawi’s population — are expected to face food insecurity during the upcoming lean season, from October through March.  Malawi is one of six countries in Southern Africa that have declared a state of disaster due to drought.  Since December of last year, the Central Emergency Response Fund (CERF) of the UN has allocated nearly $37 million to UN agencies responding to El Niño-induced drought in several countries in the region — with $2 million going to Malawi. **Colombia And in Colombia, our Office for the Coordination of Humanitarian Affairs colleagues are telling us they are concerned, because during the first half of this year, more than 120,000 people have been displaced or had their movements restricted by armed groups — and that’s what our humanitarian partners are telling us as well as official reports.  We are also worried about the potential for an increase in armed violence in Colombia’s border regions — which would only increase humanitarian needs there.  Humanitarian challenges in Colombia remain significant:  Some 8.3 million people — out of the 52 million people in the country — need humanitarian assistance, amid ongoing conflicts between the Government and armed groups — and among those groups themselves.  Colombia also continues to cope with the effects of climate shocks. Already this year, more than 1.2 million people in the country have been affected by the El Niño phenomenon, which has fuelled wildfires and led to water shortages in almost all of the regions of the country. Indigenous, Afro-Colombian and agricultural communities have been especially hit hard.  The humanitarian community in Colombia continues to support response efforts — with nearly half a million people having received at least some form of assistance. **Senior Personnel Appointment And lastly, but not lastly.  A senior personnel appointment to share with you:  Today, the Secretary-GeneralappointedMilbert Dongjoon Shin of the United States as his new Deputy Special Representative for the United Nations Interim Administration Mission in Kosovo, better known as UNMIK.  He succeeds Barrie Lynne Freeman of the United States, to whom the Secretary-General is grateful for her service at UNMIK.  Mr. Shin brings to the position 30 years of experience in international peace and security, international law, and human rights, including in the field.  Since  2022, he has served as Chief of the Rule of Law and Security Institutions Section in the UN Mission in South Sudan (UNMISS).  We congratulate him on his new job.  Edie? **Questions and Answers Question:  Thank you, Steph.  Do you have an update on how much aid is actually getting into Gaza? Spokesman:  I don't have a hard number update.  We continue to have some movements, notably from the north, through Erez West, and the challenges at Kerem Shalom are continuing. Question:  Can we get an update on fuel and…? Spokesman:  Yeah, we'll try to get you those numbers. Question:  And on Jeanine Hennis-Plasschaert's briefing this morning to the Council on Lebanon, can we get any more details on what she said and what others said?  Obviously, this is a pretty big issue. Spokesman:  No, I understand.  There are closed consultations.  Her office out of Beirut issued a press release, so that's what we have.  If we get you more, I will let you know.  Ms. Saloomey? Question:  Just following up on that, I did see the Secretary-General's report, and he mentioned that he was profoundly concerned by the escalation of fire across the Blue Line.  Can you speak to his concerns and whether or not there's been any signs of progress on those pre-existing conditions you mentioned, in terms of the lack of an election, progress towards deploying troops to the south? Spokesman:  I think the report in itself outlines clearly the progress and mostly lack thereof in the implementation of resolution 1701 (2006). We continue to be extremely worried about what is going on along the Blue Line.  I mean, we're seeing fire coming from both sides, exchange of fire. Civilian populations have had to evacuate their homes, both north of the Blue Line in Lebanon and south of the Blue Line in Israel.  The UNIFIL [United Nations Interim Force in Lebanon] commander continues to be in touch with all parties.  We have this established trilateral mechanism that brings together UNIFIL, the Lebanese Armed Forces and the Israeli Defense Forces.  We encourage both Israel and Lebanon to make use of that mechanism to try to de-escalate.  I think the Secretary-General has been, at different points, extremely clear and extremely alarmed by the risk of spreading of an all-out war and the devastation that it would bring to the people of Lebanon and the people of Israel. Frank? Question:  Yeah.  I wanted to get some confirmation on a report of data that was issued…? Spokesman:  Can you put your microphone a little closer? Question:  Is that better?  Yeah, I wanted to get some confirmation on a report of data that was supposedly leaked from the UN Crisis Coordination Centre, which updated the number of UN dependents killed by the war in Gaza. Spokesman:  What we do know is that more than 190 UNRWA staff that died in Gaza and including others, many of them died with their families, right, in their homes, with their extended families and dependents.  But, we do not have hard numbers to share with you on that. Any more questions? Yes, sir, please. Correspondent:  Thank you, [Mr.] Dujarric.  This is Lovlu Ansar… Spokesman:  Your microphone is not on.  Let's wait for the red light to come on. Question:  Thank you, Dujarric.  This is Lovlu Ansar from Bangladesh Pratidin.  Using Bangladesh ongoing Quota Reform Movement by students as a shield, an abandoned political party named Jamaat-e-Islami of Bangladesh has no support, indulged in sabotage…? Spokesman:  Sir, I would really… I'm happy to indulge in questions.  I'm not so happy to indulge in statements.  So, I know the situation in Bangladesh.  What is the question that I may try to answer? Question:  Okay, on Monday, Bangladesh top business group leaders presented… sent sensational information during the exchange of views with Prime Minister Sheikh Hasina.  Is there any observation of the UN Secretary-General in this regard? Spokesman:  I didn't understand the first part of the question. Correspondent:  The business leaders informed Bangladesh Prime Minister Sheikh Hasina that, based on student movements, another abandoned political party tried to overthrow the democratic Government of Bangladesh. Spokesman:  I think we have been extremely clear in expressing our concern about what is happening in Bangladesh, about the mass arrests, the killings we have seen.  It is very important that people demonstrate peacefully and that the authorities guarantee that right for peaceful demonstration.  It is a right that is enshrined in international human rights [covenants].  All acts of violence should be investigated in a transparent and credible manner.  People need to be held to account, but there needs to be the creation of an environment that is conducive to dialogue. And frankly, I think if we step back, we have seen demonstrations recently in different parts of the world, in different countries, with young people expressing the frustration at the state of the world, at their future, expressing their frustration at institutions, and the responsiveness of institutions.  Part of that are governance issues.  Part of it is also, I think, the impact, the effects of how an international financial system remains unjust and has not been able to deal with the situation in a way that doesn't hurt young people.  So, this is something we've seen all over the world.  But, what is critically important is that wherever these demonstrations occur, people be allowed to demonstrate peacefully without fear of arrest, without fear of being wounded or worse.  Okay, Mushfique? Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yes, sir. Correspondent:  As you know, security forces, including the army, have been given a shoot-on-sight order by the ruling prime minister, resulting in the killing of students… Spokesman:  We lost you.  Mushfique, I cannot… Question:  Can you hear me? Spokesman:  I cannot hear you.  If you could just, like I told your colleague, I just really want to have a question mark.  So, what is the question? Question:  So, will the security forces, those who got shoot-on-sight order, will this have implications for Bangladesh's role as the second largest contributor to peacekeeping…? Spokesman:  Look, what I can tell you is that, of course, as I've just said, we're very concerned about the recent incidents in Bangladesh, including the use of live ammunition by security forces.  Those concerns have been shared both through public statements from this podium and directly with Bangladeshi authorities, both in Dhaka and here in New York.  As to respect to Bangladesh's role in peacekeeping, I can tell you that the policy on human rights screening for UN personnel places primary responsibilities on Member States to ensure that the personnel they nominate for deployment have not been involved in past violations of international humanitarian or human rights law or have never been repatriated from a UN operation.  We obviously remain engaged with the national authorities on this issue, and we want to ensure that all measures are being taken to comply with the requirements of our human rights policy. There's somebody next to you and I can't… Serife, I think that's you.  The screen's a little far away. Question:  Yes, that is me.  Thank you, Stéphane.  You've probably seen the reports and also videos in social media showing Israeli soldiers, that is during their second raid to Tulkarm refugee camp.  They are detaining and strapping a man on a military vehicle as a human shield in the occupied West Bank.  We've seen Israeli soldiers do this before, also in the occupied West Bank.  I want to know if you find these recurring incidents to be barbaric or how do you evaluate them?  Thank you. Spokesman:  We're very disturbed by all of these reports, and it's incumbent that they are fully investigated and those responsible be held to account.  Okay.  On that note, I shall see you tomorrow with the Secretary-General.  You may not ask me questions, but you may ask him questions.",
    "webUrl": "https://press.un.org/en/2024/db240724.doc.htm"
}