{
    "date": "2024-03-25T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Farhan Haq, Deputy Spokesman for the Secretary-General. Good afternoon and thank you all for coming.  It is a welcomed surprise! **Under-Secretary-General for Humanitarian Affairs I have a fairly important statement for you concerning Martin Griffiths.  The Under-Secretary-General for Humanitarian Affairs and Emergency Relief Coordinator, Martin Griffiths, has informed the Secretary-General of his intention to step down for health reasons. The Secretary-Generalextends his deep gratitude and appreciation to Mr. Griffithsfor his tremendous leadership and service to the United Nations and the humanitarian community in advocating for people affected by crises and mobilizing resources to address their needs. Mr. Griffiths, who heads the Office for the Coordination of Humanitarian Affairs (OCHA), came to the role in July 2021, at a time of mounting humanitarian needs and shrinking resources.  He advocated tirelessly for life-saving aid to reach those most in need and for the resources needed to do so. A skilled diplomat and mediator, he has played a key role in leading the humanitarian response of the United Nations and partners and negotiating solutions to some of the most intractable crises. Mr. Griffiths will remain in his post until the end of June to allow for a smooth transition. Security Council The Security Council todaypassed a resolution demanding an immediate ceasefire for the month of Ramadanrespected by all parties leading to a lasting sustainable ceasefire and also demanding the immediate and unconditional release of all hostages.  The resolution passed by a vote of 14 in favour with 1 abstention, the United States. In response, the Secretary-General said in a Tweet, “The Security Council just approved a long-awaited resolution on Gaza, demanding an immediate ceasefire, and the immediate and unconditional release of all hostages.  This resolution must be implemented.  Failure would be unforgivable.” Prior to the vote, the Security Council held a moment of silence in honour of the victims of the Friday terrorist attack in Russia. And this afternoon, at 3 p.m., the Security Council will reconvene for abriefing on threats to international peace and security, as called for by the Russian Federation. Miroslav Jenča, the Assistant Secretary-General for Central Asia, Europe, and Americas at the Department of Political and Peacebuilding Affairs, will brief Council members. **Secretary-General’s Travels The Secretary-General said today that the UN Relief and Works Agency, UNRWA, is a lifeline of hope and dignity — in Gaza, the West Bank, Syria, Lebanon — and in Jordan, the country that he is currently visiting as part of his annual Ramadan solidarity trip. In his remarks to the press today from the Jordanian capital, Amman, the Secretary-General said that Ramadan is meant to be a period of celebration — but not this year.  He said that “hearts are heavy in the region — and indeed around the world — from the unprecedented and ongoing devastation in Gaza, as well as rising violence in the occupied West Bank”. The fighting must end now, he said, and the hostages must be released now, and we must not lose sight of the big picture.  A lasting end to the Israeli-Palestinian conflict can only come through a two-State solution. While in Jordan, the Secretary-General met with His Majesty King Abdallah, and with other officials including Foreign Minister Ayman al-Safady.  He commended Jordan for its support for de-escalation, including in East Jerusalem, and its relentless efforts to get humanitarian assistance into Gaza, including through the personal efforts of King Abdallah. Highlighting the enormous work that UNRWA is doing for the Palestine refugees, the Secretary-General visited UNRWA facilities in Wihdat Camp for Palestine refugees in Amman.  Earlier today, he was briefed on UNRWA’s health services and toured one of the schools where he met with students and teachers. His solidarity visit ends tonight when he breaks his fast — has iftar — together with Palestinian refugees from multiple camps and local UNRWA staff. The Secretary-General was also in Egypt over the weekend.  On Saturday, he visited the Rafah Border crossing on the Egyptian side to spotlight the hardship and pain of Palestinians in Gaza and the obstacles to easing their plight.  He reiterated his calls for an immediate humanitarian ceasefire, stressing that the only efficient and effective way to move heavy goods is by road.  And in Rafah, he met with UN humanitarians working in Gaza. Also, in North Sinai, the Secretary-General visited Al Arish General Hospital, where injured Palestinians are being treated. Back in Cairo, he had his Ramadan iftar with a number of refugees from Sudan and expressed his solidarity with them and all those forcibly displaced. Yesterday, the Secretary-General held a meeting with President Abdel Fattah al-Sisi and acknowledged the Egyptian people’s commitment to the values of compassion, peace and solidarity.  He also met with Foreign Minister Sameh Shoukry and the Grand Imam of Al-Azhar, Ahmed Al-Tayeb. **Occupied Palestinian Territory I have been asked about the situation of UNRWA in northern Gaza and I can say that the Secretary-General regrets the decision by Israel to deny the UN Relief and Works Agency (UNRWA) from delivering life-saving aid to the north of Gaza, where 7 out of every 10 people are already on the brink of famine.  He calls for this decision to be revoked immediately. The Secretary-General underscores that UNRWA is and will remain the beating heart of aid delivery in Gaza providing people in need with food, shelter and protection.  He reiterates that Israel is obligated to allow and facilitate the rapid and unimpeded passage of humanitarian aid into and across Gaza. And further on that, the Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said the decision to block UNRWA’s food convoys to the north must be revoked, warning that it will only push thousands of people closer to famine.  In a social media post, Mr. Griffiths said he had urged Israel to lift all impediments on aid to Gaza, and this marks a further impediment. The Office for the Coordination of Humanitarian Affairs reports that last week, only 9 out of 17 humanitarian aid missions to northern Gaza were facilitated by the Israeli authorities. Despite the challenges, we continue to deliver life-saving assistance wherever and whenever possible in Gaza. On Saturday, the World Health Organization (WHO) led a mission with non-governmental organization (NGO) partners to Kamal Adwan and Al Awda hospitals in northern Gaza to deliver 15,000 litres of fuel, as well as food and critical supplies.  The team also provided technical support to establish a stabilization centre for children suffering from acute malnutrition who also have medical complications.  And on Friday, WHO installed tents and nearly two dozen beds at Al-Aqsa hospital, in Deir al Balah, to expand capacity at the facility. In Gaza City, the Israeli military operation in and around Al-Shifa Hospital has continued for the eighth consecutive day.  WHO’s Director-General, Dr. Tedros Adhanom Ghebreyesus, described conditions at the hospital as “utterly inhumane”. In a social media post on Friday, he said a doctor at Al Shifa reported that some 50 health workers and more than 140 patients had been kept in one building since the second day of the raid, with extremely limited food and water and only one non-functional toilet.  Dr. Tedros called for an immediate end to the siege and appealed for safe access to ensure that patients get the care they need. WHO said their team was not given clearance to reach the hospital on Sunday evening to assess and facilitate patient transfer.  However, they provided water and first aid to several health workers who left the hospital. **Ukraine Turning to Ukraine, the Office for the Coordination of Humanitarian Affairs tells us that new strikes across the country over the weekend left hundreds of thousands of people in Kharkiv, Odesa and Kryvyi Rih without electricity and heat. In Kyiv this morning, which was also hit by strikes, authorities reported that several civilians were injured.  Schools and homes were damaged in three districts, according to the city authorities and partners. Also, this morning, more civilians were injured, and civilian infrastructure impacted in the Mykolaiv Region, in the south of Ukraine, according to local authorities.  Humanitarian organizations rapidly mobilized to provide people with psychosocial and legal support and emergency repair materials. Following a blackout in Kharkiv, our humanitarian partners, together with local organizations, provided hot meals to 10,000 people, including in hospitals, shelters and other places. **Russian Federation And you have seen that we issued a statement in which the Secretary-Generalcondemned in the strongest possible terms Friday’s terrorist attackat a concert hall outside Moscow. The Secretary-General conveyed his deep condolences to the bereaved families and the people and the Government of the Russian Federation.  He wished those injured a speedy recovery. **Haiti Turning to Haiti, the Office for the Coordination of Humanitarian Affairs says that violence and insecurity in Port-au-Prince continues to disrupt aid operations. The World Health Organization warns that less than half of health facilities in the capital are functioning at their normal capacity as the crisis has crippled operations and hindered access to the few remaining facilities. As an example of the volatile environment and its impact on the health sector, the Bernard Mevs hospital in Port-au-Prince, which had recently reopened, was forced to suspend its operations again due to insecurity. Despite the challenges, the World Health Organization is supporting the Ministry of Health and local partners with supplies and logistics, including water, sanitation and hygiene and disease surveillance in centres for displaced people. For its part, the World Food Programme said that yesterday they were able to provide 17,500 hot meals to displaced people. UNICEF (United Nations Children’s Fund) and its partners continue to provide psychosocial support to people impacted by the recent events. The humanitarian community continues to strongly appeal to all parties to urgently allow unhindered, safe access to people in need. **Ecuador I’ve been asked about the recent developments in Ecuador, which the Secretary-General has been following. He firmly condemns the killing of the Mayor of San Vicente, Brigitte García, and her colleague Jairo Loor.  He sends his heartfelt condolences to the families and the people of San Vicente. The Secretary-General has also taken note of the steps taken by the authorities to halt the wave of violence and recalls that these efforts must comply with international law, in line with Ecuador’s long-lasting commitment to the rule of law. **Victims of Slavery and the Transatlantic Slave Trade Today is the International Day of Remembrance of the Victims of Slavery and the Transatlantic Slave Trade. And this morning, the Secretary-General’s Chef de Cabinet, Courtenay Rattray,spoke on behalf of the Secretary-Generalat the event to mark the Day held in the General Assembly. He said that for 400 years, enslaved Africans fought for their freedom, while colonial Powers and others committed horrific crimes against them.  Descendants of enslaved Africans and people of African descent are still fighting for equal rights and freedoms around the world. He added that today and every day, we reject the legacy of this horrific crime against humanity and call for reparatory justice frameworks to help overcome generations of exclusion and discrimination. Above all, we resolve to work for a world free from racism, discrimination, bigotry and hate.  These remarks are online. **Detained and Missing Staff Members Today is also the International Day of Solidarity with Detained and Missing Staff Members. In his message for the day, the Secretary-General says thattoday is a solemn reminder of the grave risks facing our staff membersas they carry out their vital work under the UN flag.  He notes that these brave women and men represent humanity’s highest calling:  helping people in their hour of desperate need. The Secretary-General points out that they also face enormous and unacceptable risks — including violence, detention and abduction. Since 2022, 381 UN personnel have been detained — including seven in January and February of this year.  In total, 27 UN personnel are still in detention. The Secretary-General calls on all to honour the courage and dedication of humanitarians everywhere by pledging to protect and support them as they help build a more peaceful, humane world for us all. **Questions and Answers Deputy Spokesman:  Are there any questions before we turn to Monica Grayley?  Yes, Joe? Question:  Yeah.  You mentioned, well, that the Secretary-General expressed his admiration for Egypt’s compassion.  I’m wondering whether, in his discussions with President Sisi, he brought up the topic of possibly opening up the Rafah crossing to allow those Gazans who want to voluntarily, at least temporarily, migrate to the Egyptian side.  Was that brought up at all? Deputy Spokesman:  Well, for us, the key point is that any efforts to transfer population must be voluntary on their part.  At this stage, we want to ensure the safety of the people in Gaza, and that is what we’re working to do.  And we have been trying to get Egypt’s cooperation with what all that would entail. Question:  That’s why I prefaced my question in terms of those Gazans who voluntarily would prefer to at least temporarily migrate and reside in Egypt, maybe until the ceasefire takes hold or whatever.  Was that discussed at all?  Wouldn’t that be helping relieve the mounting humanitarian crisis in southern Gaza? Deputy Spokesman:  I believe there has been a small number of people, but certainly, Egypt has been generous in support for Gazans in a variety of ways and the Secretary-General did talk to them about all of their efforts. Dezhi? Question:  Yes.  The Secretary-General said on the X that this resolution that just adapted in the Security Council must be implemented or otherwise it will be unforgivable.  But does the Secretary-General think this resolution is law binding because we heard some discussions today? Deputy Spokesman:  Well, you would need to talk to international lawyers, but as I’ve always been told, all the resolutions of the Security Council are international law.  So, to that extent, they are as binding as international law is. Question:  Do you worry that this draft, this resolution, as the resolution 2712, 2720, cannot be fully implemented? Deputy Spokesman:  Ultimately, implementation is a question of international will.  [cross talk]  It’s up to the will of the countries who are the parties who are being called upon to act, but it’s also contingent upon the will of the members of the Security Council to ensure that the things that they call for are followed up on. Question:  Okay.  My next question, you might already said that.  I might just skip that part.  On the northern Gaza, the UNRWA aid has been blocked there.  I heard you mentioned that, but does the Israeli authority give you any exact reasons why they’re doing that?  I think you said this topic… Deputy Spokesman:  Well, this is something that our colleagues at the UN Relief and Works Agency are trying to get further information on, but ultimately what we need is for it to be revoked. Correspondent:  So, it seems like it’s always like this action first and then explanation — or maybe explanation next. Deputy Spokesman:  You would have to ask Israel what their reasoning is.  I don’t speak for them.  But certainly, from our standpoint, UNRWA is crucial to the humanitarian effort and therefore, as the Secretary-General and Martin Griffith just said, this is a decision that needs to be revoked. Question:  Any news about the role of the UN would do in the temporary peer that’s set to be finished on 1 May? Deputy Spokesman:  Well, you’ve heard what we’ve had to say about that. Obviously, we encourage all efforts to get more aid into Gaza by whatever steps.  However, for us, the most reliable, most efficient way of getting aid into Gaza is by road.  Yes, Celhia? Question:  Farhan, you said that all resolutions are made to be… which is a…? Deputy Spokesman:  International law, yes. Question:  Yeah, however, Israel never ever respected a resolution, and the Security Council never did anything against it.  Why? Deputy Spokesman:  Ultimately, like I said, all enforcement is a matter of international will.  Just like all international law and indeed, all laws are a matter of how much people will respect them, people will feel bound by them, and authorities will enforce them. Question:  So, you mean that Israel could do or act the way it wanted to do? Deputy Spokesman:  I believe that for every legal system, there are consequences for not abiding by the law.  Ultimately, what those consequences are, are up to the parties that are responsible for enforcement.  Alan? Question:  Thank you, Farhan.  I have a short follow-up in this regard.  So, could you please pronounce that this particular resolution is law binding for the countries? Deputy Spokesman:  I’ve said what I’ve said:  that all Security Council resolutions are international law. Question:  Including this one, right? Deputy Spokesman:  Yes.  This one, as well as every other one.  Yes. Question:  Okay.  My question is, in this regard, the Defence Minister of Israel said that Israel has no moral right to stop the operation in Gaza until the hostages are there.  But the language of the resolution says that… demands the immediate ceasefire.  So, what’s your comment regarding that?  Thank you. Deputy Spokesman:  I would just say the resolution says what it says.  To quote it precisely, it says, “demands an immediate ceasefire for the month of Ramadan respected by all parties, leading to a lasting sustainable ceasefire, and also demands the immediate and unconditional release of all hostages, as well as ensuring humanitarian access to address their medical and other humanitarian needs […] and further demands that the parties comply with their obligations under international law in relation to all persons they detained”. So that is the full paragraph.  Yes, Mr. Lovlu? Question:  Thank you, Farhan.  Obviously, it’s Bangladesh, other parts of the world.  A one-minute symbolic blackout programme observed today, 25 March, all over Bangladesh, marking the genocide day and 170 million people of Bangladesh demanding for international recognition as Genocide Day, 25 March.  Do the United Nations have any response on that demand of Bangladeshi people to recognize as Genocide Day? Deputy Spokesman:  Well, the United Nations has no role of its own to play on this matter.  Obviously, we sympathize, and our hearts go out to the people of Bangladesh as they mourn the losses of those who died in 1971. Question:  And I have another.  Bangladesh Home Minister recently said, there were no one at the jail to call Raj Bandi or political prisoners.  Those who vandalized the chief justice residence, those who beat policemen to death, those who beat paramilitary personnel to death, the authority identified from the video footage and taken action as per law, and it is essential towards rule of law.  Still, why do the so-called human rights organization insist that there is no rule of law in Bangladesh?  Does the United Nations have any opinion on this issue? Deputy Spokesman:  I’m not going to get involved in a debate between the Government of Bangladesh and human rights organizations, I believe it’s important to listen to and respect the work of the human rights organizations. Yes, please.  Mariam? Question:  Thank you, Farhan.  In a newly released audio tape, the Taliban leader suggested that with the enforcement of sharia law in Afghanistan, woman could face stoning and lashing in public. He wanted the West to know that the Taliban is prepared to continue its fight, just as it has over the past two decades.  Do you have any reaction towards that audio tape? Deputy Spokesman:  It’s extremely disheartening.  We’ve… as you know, we’ve been expressing our concerns consistently about the mistreatment of women under many of the rulings by the Taliban, and we’ve called for those edicts to be revoked.  And we will continue to press upon that and continue to push for the equal rights of women in Afghanistan and indeed in all countries. And with that, I’m going to turn the floor over to Monica Villela Grayley.",
    "webUrl": "https://press.un.org/en/2024/db240325.doc.htm"
}