{
    "date": "2024-09-20T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Summit of the Future Action Days I just want to flag a couple of activities today and tomorrow, over the weekend. This afternoon, at 1 p.m., the Summit of the Future Action days will kick off with a youth-led event. Felipe Paullier, the Assistant Secretary-General for Youth Affairs, will lead the opening ceremony under the theme #Youthlead the future. At 2 p.m., the Secretary-General will take part in a dialogue with youth advocates.  This will also take place in the General Assembly Hall, and you will be able to watch the conversation live on UN WebTV. The action days which, as you know, are convened by the Secretary-General, will continue tomorrow.  The Secretary-General will address Saturday’s opening session at 9 a.m. tomorrow. Tomorrow’s programme will focus on three priority themes — digital and technology, peace and security, and sustainable development and financing. There will also be a dedicated focus throughout the day on future generations. The action days bring together representatives from Member States, civil society, the private sector, academia, youth, and more.  The full list of events and side events is available on the webpage of the Summit of the Future. On Sunday morning, at 8:30 a.m., the Summit of the Future will kick off, also in the General Assembly Hall. As you know, there will be a busy week coming up.  Our Week Ahead is being finalized as we speak and will be sent to all of you later this afternoon.  It will be updated regularly online on our page. We will not have briefings obviously tomorrow and Sunday, but our office will be staffed, and we will be around should you need any help. We also will be trying to arrange for you a background briefing on the Secretary-General’s remarks that he will deliver on Tuesday. We will let you know when that happens, if that happens Sunday or Monday.  The speech needs to be finalized before we can brief you on it. **Lebanon Let me turn to the situation at hand in Lebanon.  I can tell you that we are, of course, very concerned at the heightened escalation across the Blue Line, including the deadly strike we saw on Beirut today.  We urge all parties to de-escalate immediately.  All must exercise maximum restraint. We also urge the parties to immediately return to the cessation of hostilities and to fully implement Security Council resolution 1701. The region is on the brink of a catastrophe.  All efforts should focus on finding a diplomatic solution. Our Special Coordinator for Lebanon, Jeannine Hennis-Plasschaert, has been insistently conveying these messages to her interlocutors in Lebanon and Israel. And this afternoon, the Under-Secretary-General for Political Affairs, Rosemary DiCarlo, and our High Commissioner for Human Rights, Volker Türk, willbrief the Security Councilin an open meeting on developments in Lebanon. They will convey similar messages. Those remarks will be shared with you. Meanwhile, on the peacekeeping front, our blue helmets at UNIFIL (United Nations Interim Force in Lebanon) peacekeepers continue to implement their mandate in, obviously, extremely challenging conditions, working to help avert further escalation and return to a cessation of hostilities. The head of the UN peacekeeping mission there, Force Commander General Aroldo Lázaro, has been in constant communication with the Lebanese Armed Forces and the Israel Defense Forces to help avoid any miscalculations along the Blue Line and to support humanitarian access in southern Lebanon.  As you will recall, and as you know, tens of thousands of people in southern Lebanon and tens of thousands of people in northern Israel have been forced to be displaced due to the ongoing violence. **Occupied Palestinian Territory Turning to the situation in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) tells us that Palestinians already displaced in the Strip are at risk of having to move again as the rainy season approaches, which is expected to bring flooding and high tides. OCHA says that many of those displaced by hostilities in Gaza are sheltering along the Mediterranean coast, where Israeli-issued evacuation orders have instructed them to go.  Several municipalities in Gaza have also warned of the risks, with some advising people sheltering in low-lying areas to leave and seek out safer places due to the danger of flooding.  Displaced people in Khan Younis and Deir al Balah have been warned to move to higher ground and stay away from the shore, as high tides could cause their tents to drift, among other risks. UNRWA (United Nations Relief and Works Agency), for its part, warns that people in Gaza are sheltering in open spaces with no sewage network or rainwater drainage systems.  The agency says that as reptiles, rodents and insects spread, its teams are spraying pesticides and removing waste to protect families from diseases. Meanwhile, OCHA also reports that water, sanitation and hygiene operations in northern Gaza have been forced to drastically reduce their operating hours to prevent shutdowns. Our partners working on the response say it continues to be extremely difficult to get fuel to the north, with deliveries often delayed or rejected at checkpoints. In addition to fuel shortages and the ongoing electricity outages that stall pumps, the current water crisis in Gaza has been worsened by damage to water infrastructure, the absence of safety to make repairs, and a lack of spare parts and chlorine. To address the critical lack of clean water in Gaza, UNICEF (United Nations Children’s Fund) says it is providing 15 litres of water per person per day for nearly 900,000 people, ensuring that part of their water needs are met for a duration of three months. **Syria This morning, Geir Pedersen, the Special Envoy for Syria,briefed [Security] Council memberson the political front. He told the Council that he will be meeting next week with Syrian and Arab officials, as well as senior officials from other states and donor countries.  His message to all is that we need to move the UN-facilitated political process forward. On the humanitarian front, Ramesh Rajasingham, the Director of Coordination of OCHA, said that for the first time earlier this month, they were able to carry out a cross-line assessment mission to Al-Kisrah district, in Deir Ez-Zor — where more than 85 per cent of the population needs humanitarian aid.  We continue to try to find ways to further improve the sustainability and efficiency of access to this area and others. **Venezuela I also want to mention that the Secretary-General spoke by phone this morning to President [Nicolás] Maduro [President of the Bolivarian Republic of Venezuela].  In the phone call with the Secretary-General, they discussed the political situation in Venezuela.  The Secretary-General expressed concern over reports of post-elections violence and allegations of human rights violations.  He stressed the need to resolve any political dispute peacefully, through genuine and inclusive dialogue.  The Secretary-General also took note of the positions of the Venezuelan President regarding the situation. We will issue that readout shortly, also in Spanish. **Ukraine Moving to Ukraine, the Office for the Coordination of Humanitarian Affairs says that attacks continue to impact civilians and civilian infrastructure in front-line regions across the country.  Local authorities say that attacks in the Donetsk, Kharkiv, Kherson and the Sumy regions caused dozens of civilian casualties and damaged homes, schools and a hospital. As intense hostilities continue, we, along with our humanitarian partners, continue to provide support to impacted communities. In Kharkiv, they provided food and drinks to affected men, women and children and helped cover shattered windows. Over the past week, humanitarian partners also assisted 1,500 evacuees from the Donetsk Region and 1,000 from the Kharkiv Region at transit centres, providing hot meals, hygiene items, cash assistance, and medical, psychological as well as legal support. According to a new report released by the UN Human Rights Monitoring Mission in Ukraine, between 22 March and 31 August this year, nine large-scale waves of attacks targeted the power system in 20 regions of the country, damaging key energy infrastructure and causing widespread disruptions to electricity, water, heating and public services. Our humanitarian colleagues note that this is particularly worrying as the winter season approaches. **Democratic Republic of the Congo Jean-Pierre Lacroix, the head of the UN’s Peace Operations department, is in the Democratic Republic of the Congo and he is concluding his visit to that country. After wrapping up meetings in Kinshasa — which we told you about earlier this week — Mr. Lacroix headed to the country’s east, where peacekeepers continue to implement the Mission’s (MONUSCO) mandate in challenging conditions.  In Goma, he engaged with provincial authorities on the security situation, including with the military governor of North Kivu, [Peter Cirimwami Nkuba].  Mr. Lacroix also met the Force Commander of the regional force led by the Southern African Development Community [Major General Monwabisi Dyakopu].  During the meeting, he noted the positive spirit of collaboration and encouraged further coordination in support of the ceasefire. During a meeting with the head of the Ad-Hoc Verification Mechanism [Lieutenant General João Nassone], Mr. Lacroix reiterated MONUSCO’s support to the mechanism in order to achieve the implementation of the ceasefire agreement reached under the Luanda process. Additionally, Mr. Lacroix visited Sake yesterday to meet with UN peacekeepers before heading to Ituri province. He will be back in the city of New York tomorrow. **Somalia Turning to Somalia:  The Acting Emergency Relief Coordinator, Joyce Msuya, has allocated $3 million from the Central Emergency Response Fund (CERF) for an urgent response to displacement in the country. This funding will support our and our partners’ work to address immediate needs, especially in food security, protection, and shelter, reaching about 50,000 displaced people in conflict-affected areas of Galmudug and Jubaland. Our humanitarian colleagues tell us that since the beginning of the year, an estimated 150,000 people have been displaced by renewed clan conflict and ongoing military operations.  This has intensified existing vulnerabilities and further worsened humanitarian needs. The humanitarian community in Somalia is mobilized, but limited resources are hampering response efforts. The 2024 Humanitarian Needs and Response Plan for Somalia, which asks for $1.6 billion to meet the needs of 5.2 million human beings, is only 37 per cent funded, with $589 million in the bank. We thank those who have given, and we ask those who haven’t to do so. **Viet Nam Turning to Viet Nam, quick update for you on the ongoing response to Typhoon Yagi, which made landfall earlier this month, killing more than 290 people and damaging 237,000 homes.  Some 3 million people in total have been affected. Joyce Msuya, our Acting Emergency Relief Coordinator, allocated $2 million from the Central Emergency Response Fund to kickstart the humanitarian response in support of the Vietnamese Government’s own efforts. The funding will go to the IOM [International Organization for Migration], the UN Development Programme (UNDP), and the UN Children’s Fund [UNICEF] to meet immediate needs in the most impacted areas of Yen Bai and Lao Cai. The CERF-funded response will focus on emergency shelter and water, sanitation, and hygiene assistance, and concentrating on communities with high levels of pre-existing vulnerabilities. **Haiti Quick update from Haiti:  Today, the UN-designated expert on Human Rights in Haiti, William O’Neill, concluded his visit to the country. In a press conference in Port-au-Prince, he said the human rights situation in Haiti is bleak.  It is necessary, he said, to make the State accountable to fight corruption and bad governance, which continues to plunge the country into an unprecedented humanitarian crisis.  On the other hand, he added, it is crucial to stifle the gangs by giving the Multinational Security Support Mission the means to effectively support the Haitian National Police, as well as to implement the other measures provided for by the Security Council, including the sanctions regime and the targeted arms embargo. Mr. O’Neill described his visits to the south of the country.  In the towns of Les Cayes and Jérémie, he said he saw that areas previously spared from gang violence are now directly impacted, with galloping inflation, lack of basic goods, and flows of internally displaced people further increasing the vulnerability of the population, particularly for children and women.  The human rights and humanitarian consequences are dramatic, he said.  His statement is online. **International Day of Peace Tomorrow is a big day.  It is the International Day of Peace.  This is what we are all about.  [Don’t make that face, Edie.]  This year’s theme is “Cultivating a Culture of Peace”.  In his message, the Secretary-General says that everywhere we look, peace is under attack.  From Gaza, to Sudan, to Ukraine and beyond we see civilians in the firing line.  Cultivating a culture of peace, he says, means replacing division, disempowerment, and despair with justice, equality and hope for all. The UN Peacekeeping Department will mark this Day by harnessing the power of street art.  Tomorrow, in partnership with the New York-based non-profit organization called “Street Art for Mankind”, the acclaimed American street artist “Detour” will create a live art installation outside our UN Headquarters.  The project will take place from 10 a.m. to 4 p.m., with the public contributing their ideas on canvas on how to cultivate a culture of peace. **World Cleanup Day Before we get to peace, today is also an important day, World Cleanup Day. It is a reminder that poor waste management is intrinsically linked to pollution, biodiversity loss and climate change — the triple planetary crisis. **Questions and Answers Spokesman:  Edie? Question:  I think World Peace Day on the eve of both the Summit of the Future and the gathering of world leaders is very prescient. Spokesman:  Indeed. Question:  And we will all be watching to see whether they take heed.  On Lebanon, is the Secretary-General planning to meet with Lebanon’s Foreign Minister, who is here for this afternoon’s Security Council meeting? Spokesman:  He will meet with him.  I have to check exactly the schedule, but there will be an engagement, definitely. Question:  And will we get some kind of a readout? Spokesman:  Yes, ma’am. Question:  And secondly, on the call between the Secretary-General and President Maduro, who instigated the call? Spokesman:  The Venezuelan presidency did.  Gabriel? Question:  Thank you, Steph.  To the best of your knowledge, has the Israeli Prime Minister’s office reached out to the Secretary-General’s office to set up a meeting when he’s here next week? Spokesman:  To the best of my knowledge, no. Question:  And on Lebanon, you called for both sides to de-escalate; maximum restraint.  However, why doesn’t the Secretary-General specifically call out the country that is doing the opposite of that by attacking another country, Lebanon?  And I’m talking about Israel.  Not only today, escalating attacks in Gaza City killed over a dozen; Rafah, killed over a dozen in Rafah today.  We see in the West bank, just yesterday, a video is emerging of Israeli forces pushing three Palestinians off a rooftop.  This is all happening while Israel is attacking Lebanon. Why don’t you specifically call out Israel? Spokesman:  Look, on Lebanon, I think we have been very clear.  I mean, the situation is clear.  There is an exchange of fire between Israeli forces and Hizbullah, right?  I mean, it’s a fact.  And this particular phase started soon after 7 October.  We want to see both parties walk back and return to the cessation of hostilities.  We want to see the full implementation of 1701, which means a return of State authority of Lebanon south of the Litani River.  That’s where our diplomatic focus is.  We have called out the violence that we have seen on both sides of the Blue Line repeatedly.  As always, civilians are paying the ultimate price. The video that you refer to, which appears to show Israeli soldiers pushing dead bodies off a rooftop, is frankly grotesque and inhumane, from what we’ve seen this morning.  We’re obviously very concerned about the deteriorating situation in the occupied West Bank, including the Israeli military operation.  It’s very important that the incident that we saw in the video be investigated, people being held to account, and that whatever investigation be done is transparent.  I mean, we’re seeing the fighting continue as well in Gaza.  We need the ceasefire now.  We need the hostages to be released.  You know, we talk about the risks of floods and the need for humanitarian aid.  We also need to remember these hostages have been there for more than 350 days.  It is not a matter and we’ve been, I think, very clear in calling out and condemning, but what is needed is action from those who actually have their fingers on the trigger to actually push forward on a path to peace.  Dezhi, then Pam, then Benno. Question:  Yeah, first, a quick follow-up on Gabriel’s question.  So does the Secretary-General think this latest strike in Beirut is a violation of sovereignty and territorial integrity? Spokesman:  Well, you know, we have seen repeated violation of the sovereignty and territorial integrity of Lebanon. Question:  Okay, so my question.  Do you aware of this UNIFIL yesterday afternoon of the Chinese camp?  There are aerial bombs exploding around the camp, which the shrapnels and the explosive waves just made damages to the camp. Spokesman:  I have not.  Our peacekeeping colleagues didn’t inform us. Question:  They didn’t inform you? Spokesman:  I don’t.  I’ll check. I had not heard.  But obviously, I think, and I mentioned this yesterday within the context of the Malaysian contingent vehicle being stoned:  It is clear, in Tyre, inside Lebanon by civilians in Lebanon, it is clear that camps of peacekeepers need to be protected and should never be targeted. Question:  But yesterday, you didn’t really answer my question.  What extra precaution plans or measures have they took? Spokesman:  They’re peacekeepers, right?  They’re in the military.  They are fulfilling their mandate fully in extremely challenging circumstances.  The fact that we’ve had shrapnel in our camps, the fact that some of our vehicles are sometimes targeted or stoned, doesn’t mean it’s stopping.  These amazing peacekeepers have a mission, and they’re fulfilling that mission.  The fulfilment of the mandate of 1701 also includes work by the parties over which we can call out to do their job, however, over which we have no control.  Pam, then Benno. Question:  Steph, as usual on UNGA week, the world sort of expects all these heads of state to come and come up with some solutions, Peace Day, et cetera. Are there any plans on Middle East, Ukraine, Sudan, with all these leaders coming and speaking with the SG? Spokesman:  As you know, there are a number of side events.  There’s one on Sudan and others, which obviously, we hope that Member States use the opportunity to be here to discuss these things in person.  The General Assembly is also a unique way for leaders to have more discrete bilateral meetings away from the glares of the press lights.  We hope all of this will be taken advantage of, and we very much hope that Member States will agree in the coming hours on a way forward for the Summit of the Future and show ambition and show courage and do whatever they can to get these documents over the finish line. Question:  And just in terms of the SG, the Secretary-General meeting with different groups to see if he could come up.  You will keep us posted? Spokesman:  Well, I mean, he has, as you well know, a large number of bilaterals. He will discuss the top issues on, obviously, in no particular order on Ukraine and Gaza, Lebanon, Sudan, climate, depending on who he’s meeting, trying to push the ball forward. Question:  And you’ll let us know if there are any breakthroughs? Spokesman:  Benno? Question:  Thank you, Steph.  Okay.  About the call with the Venezuelan president, did they give you any indication why they wanted a telephone call with the SG? Spokesman:  To talk. Question:  Yeah.  Okay.  Okay.  Did the SG, in his phone call, also raise concerns about election integrity in Venezuela? Because I think that was not part of your readout. Spokesman:  Well, I think what was part of the readout is that the Secretary-General raised his concerns about some of the post-election violence.  We’d seen the human rights issues.  And the President also spoke very, I think, clearly and forthrightly about the way he sees the situation. Question:  Okay.  And about the Summit of the Future.  It’s not even 48 hours till countries are supposed to adopt the pact for the future. Yesterday, silence was broken again by a number of countries.  And a few days ago, you were very sure when I asked you that there will be agreement on Sunday.  Are you still that sure? Spokesman:  Hope springs eternal.  Tony? Question:Shukran, Steph.  Back to Lebanon.  Follow-up question.  Today, this afternoon, the Security Council will be hearing from Rosemary DiCarlo a briefing.  Why not from the Special Coordinator for Lebanon? Spokesman:  The Special Coordinator for Lebanon works under Ms. DiCarlo.  So she represents the whole political affairs department, which oversees the Special Coordinator for Lebanon, the Special Coordinator for Middle East Peace Process.  So it’s a broader view. Question:  Okay.  But you mentioned also during her calls for de-escalation, she repeated the calls for de-escalation to her interlocutors.  Can you specify who is she engaging with at this time? Spokesman:  Look, she engages with Israeli authorities.  She engages with the Lebanese Government.  She also speaks to Hizbullah.  She speaks to a lot of different parties in Lebanon.  She speaks to who, you know, our ability and our leverage is to be able to speak to whoever has an impact on the situation and to ensure that the same messages are passed.  Maryam, and then… Question:  Thank you, Steph.  Speaking of whoever has an impact, has the Secretary-General or Rosemary DiCarlo had a talk with the Iranian officials, either here in New York or inside the country, Iran, regarding Lebanon, of course? Spokesman:  I don’t have any information to share with you on that at this point.  Sinan? Question:  Thank you, Steph.  I have a question about Syria.  I mean, I’ve been reading Mr. Geir Pedersen’s reports almost every month, and I see there is a frustration because what he says is it’s not getting anywhere. There’s no negotiations.  And he also said this morning he’s going to meet with some ministers next week in New York City, I guess the Syrian actors.  So I wonder if Secretary-General’s also frustrated because of the situation, also if there is any hope. Spokesman:  Mr. Pedersen represents the Secretary-General.  I think his frustration is also a reflection of the Secretary-General’s own frustration on the lack of progress on the Syrian political track. Question:  And any hope for next week meetings? Spokesman:  Hope springs eternal. Question:  Last one.  Also, he said this morning, existing piecemeal diplomacy is plainly struggling to make progress, even on a small measures.  So basically, he’s calling on actors to do a new comprehensive solution for Syria, right?  And also, like, we know the position of the countries and groups.  So how possible is that? Spokesman:  I mean, listen, the fact that we continue to go at it in face of such frustration, in face of a deteriorating regional situation, let’s be honest, is a sign of our determination not to abandon not only the mandate that was given, but frankly, the hopes and aspirations of the Syrian people and the people all over the region to return to a modicum of peace and of normal life and to have a voice in their own future.  Abdelhamid, and then Stefano. Question:  Thank you, Stéphane.  I follow up on some of the questions of my colleague Gabriel.  Today, Israeli airstrikes killed 34 Palestinians in Rafah and nine people were killed in Qabatiya.  Three of them were thrown from the roof of the buildings.  And yet we haven’t seen a separate statement from Wennesland or… Spokesman:  But I expressed the position of the Secretary-General from this podium. Question:  What about the 34 Palestinian killed in Rafah today?  34. Spokesman:  We keep deploring the killings of civilians.  We keep deploring the continued fighting.  This is just an ongoing and constant message from us and something that we pass both publicly and privately.  Your next question? Question:  On Lebanon.  Yeah, I mean, the attacks on the pagers and the walkie-talkie, it could have killed 5,000 Lebanese.  If every pager was exploded, kill the carrier, as Hassan Nasrallah said in his statement, it could have killed 5,000 Lebanese children, women, nurses. Spokesman:  What is the question? Question:  How could that major attack pass without condemnation?  I cannot still understand that. Spokesman:  I mean, listen, you will analyse and write what you want.  I think I’ve… Question:  I do not understand. Spokesman:  No, I understand, but I think we go over the same road.  I’ve spoken out on Lebanon.  I’ve used the words that I’ve used. Question:  I think using the word restraint, calling restraint.  The happiest party to this statement will be Israel.  Yeah.  Thank you. Spokesman:  I’d like to hear question marks.  Yes, Stefano? Question:  I have two questions.  One is about UNIFIL in Lebanon.  You explained this before.  Basically, there are plans to, in case, if the mission has to evacuate, if they have to leave all of a sudden.  But I have a question.  If one… Spokesman:  I don’t recall detailing such plans, but maybe somebody did.  But go ahead.  What’s the question? Question:  The question is if, you know, this is a multinational force.  If one of the forces decide, the Government or the forces decide that it’s the time to leave, how does that happen?  I mean, do they have to ask permission first to the UN?  UN has to… Spokesman:  Well, I mean, we’ve seen it.  Listen, first of all, rather not think about that, but obviously, our colleagues are always planning.  It is the prerogative of any Member State who gives a unit or troops to a mission to remove them.  I mean, no one is going to hold national soldiers against their will or against their Grovernment’s will.  What we do very much hope is that all of the Member States who’ve contributed to the mission in Lebanon, and we thank them for it, because this is a very difficult mission.  This is a very challenging mission.  This is a very risky mission.  We thank them for continuing to support UNIFIL and we hope they will do so as we move forward. Question:  Another question.  If the Secretary-General is worried about these pagers and walkie-talkie, but especially the pagers that exploded, it seems that this operation started many years ago.  So there is a possibility that people that had those pagers, for example, traveling in civil airplane. Spokesman:  Stefano, what is the question? Question:  So the question is, there is a technology here in place that can, instead of the hand of the State, let’s say, go in the hand of terrorists and everything could become a really, really dangerous situation. Spokesman:  The Secretary-General, I think, answered that question very clearly when he expressed his concern at the militarization of civilian technology.  Okay.  Yes, sir, please, and then… Question:  Hi, Steph.  My name Nisai from Cambodia.  And you mentioned Viet Nam earlier.  Just want to know because many Asian countries now devastated by flood and also the typhoon itself, but Myanmar, the conflict breaks country, made appeal to international community for help.  But I’m not sure what is the UN coordination with the donor and… Spokesman:  Sure.  Yeah, our humanitarian colleagues in Myanmar are working to help reach people who have been impacted by the severe weather, by the floods.  Our humanitarian appeal for Myanmar is many of them are underfunded and we hope that Member States will find the generosity to contribute and help us support the civilians in Myanmar, the people of Myanmar who already living in extremely precarious situation, many of them.  Many of them have been displaced by conflict.  Many of them are in the midst of conflict.  And so, the people of Myanmar deserve international solidarity.  Thank you. Sylviane, and then my food is getting cold.  Sorry. Question:  No, I’m going to ask you about Lebanon, but not Lebanon we have already talked about.  Why the High Commissioner of Human Rights, Mr. Volker Türk, will be briefing the Council? Spokesman:  Because he’s been requested to do so by the presidency of the Security Council. Question:  But do you have any…?  Actually, my question… Spokesman:  Well, he will brief on Lebanon on whether through a human rights lens. But he was asked to briefly by the presidency of the Security Council. Question:  Just on the same question.  He also announced that he wants to open independent investigation.  Do we have any update on that? Spokesman:  You know, what I will do is I will ask him to come and answer some of your questions after he briefs.  How about that? Question:  That would be great.  Thank you. Spokesman:  And he, like everybody else, will not listen to me.  Yeah.",
    "webUrl": "https://press.un.org/en/2024/db240920.doc.htm"
}