{
    "date": "2024-05-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **International Court of Justice All right, good afternoon.  I know a lot of you have been asking me for a reaction on the decision taken in the International Court of Justice in the Hague.  So, since you’ve asked me, I will tell you our reaction from the Secretary-General’s point of view. The Secretary-General takes note of the Order of the International Court of Justice, delivered today in the Hague, indicating additional provisional measures in the case of South Africa against Israel concerning “Application of the Convention on the Prevention and Punishment of the Crime of Genocide in the Gaza Strip”. In that regard, the Secretary-General notes the Court’s decision to order Israel,inter alia, in accordance with its obligations under the Genocide Convention, and in view of “the worsening conditions of life faced by civilians in the Rafah Governorate”, to “halt its military offensive, and any other action in the Rafah Governorate, which may inflict on the Palestinian group in Gaza conditions of life that could bring about its physical destruction in whole or in part”. Further, the Secretary-General takes note of the Court’s order to Israel to maintain open the Rafah crossing for unhindered provision of urgently needed basic services and humanitarian assistance.  He also notes the Court’s instruction to Israel to take effective measures to ensure the unimpeded access to the Gaza Strip of investigative bodies mandated by competent organs of the United Nations to investigate allegations of genocide. The Secretary-General further notes that the Court reaffirmed and called for an immediate and effective implementation of its Orders of 26 January and 28 March 2024 indicating provisional measures in that case. He also notes that the Court reiterated its concerns over the fate of hostages, abducted during the attack in Israel on 7 October 2023, who remain in captivity and the Court called for their immediate and unconditional release. The Secretary-General recalls that, pursuant to the Charter and to the Statute of the Court, decisions of the International Court of Justice are binding and trusts that the parties will duly comply with the Order from the Court. In accordance with the Statute of the Court, the Secretary-General will also promptly transmit the notice of the provisional measures ordered by the Court to the Security Council. **Occupied Palestinian Territory Just staying on Gaza, and the humanitarian situation there, our humanitarian report that [today] aid organizations were able to reach Al Aqsa Hospital, in Deir Al Balah, with about 15,000 litres of fuel. UNICEF [United Nations Children’s Fund] warns that oxygen generators at the hospital will shut down without consistent fuel delivery, putting the lives of more than 20 newborn babies at risk. It is critical that more fuel enters Gaza and that humanitarian organizations can work in safety as hostilities intensify. In northern Gaza, just one hospital, and that’s Al Awda hospital, remains partially functional but is currently inaccessible to us. Gaza’s remaining health facilities are struggling to operate amid ongoing shortages of fuel, equipment and medical items. Our humanitarian colleagues also tell us that since the start of the Rafah operation, the entry of aid supplies into Gaza has been extremely limited. Between May 7thand 23rd, just over 900 aid trucks — including about 800 carrying food supplies — have entered Gaza through all operational points of entry. **Trip Announcement Travel announcement.  The Secretary-General will travel on Sunday to Antigua and Barbuda to take part in the fourth International Conference on Small Island Developing States. He will first attend the High-Level Closing Session of the Small Island Developing State Business Network on Sunday afternoon.  On Monday, he will address the opening ceremony of the Conference where he will reiterate the UN’s support for the aspirations of Small Island Developing States (SIDS) — from halting and mitigating the impacts of climate change to building resilient economies and fostering safe, healthy and prosperous societies.  He will also call on the international community to support Small Island Developing States in the challenges they face and will underscore that they are a test case for climate justice and financial justice. He will also hold a series of bilateral meetings with leaders, including Gaston Alphonso Browne, the Prime Minister of Antigua and Barbuda. And on Tuesday, the Secretary-General will take part in the High-Level Meeting on Resource Mobilization for Small Island Developing States.  We expect him back in these United States and these United Nations on Tuesday afternoon. **Haiti Staying in the Caribbean region and Haiti, our humanitarian colleagues tell us that the price of staple food remains high in the capital Port-au-Prince and surrounding areas amidst an already dire food security situation, as we’ve been telling you now for quite some time. In mid-April, the cost of the food basket in the Ouest Department, and that is the Department where Port-au-Prince the capital is located, was 20 per cent higher than in January of this year.  The Food and Agriculture Organization tells us that the situation has not improved since then.  The resurgence of gang-related violence has added pressure on prices due to a scarcity of essential products. If domestic agricultural production does not improve and insecurity persists, the price of staple foods is likely to remain high for the rest of this year. The number of people facing high levels of acute food insecurity — which translates to IPC 3 and 4 according to our metrics — is expected to reach a record level of 5 million men, women and children — that is half of the population by the end of June. Since early March, the World Food Programme has supported nearly 100,000 displaced people in 80 sites in Port-au-Prince metropolitan area with about 885,000 hot meals. **Myanmar Turning to another horrendous humanitarian situation but in Asia and in Myanmar where the humanitarian crisis is continuing to deepen, with entrenched conflict putting civilians at grave risk. The situation in Rakhine is particularly alarming.  Despite the soaring humanitarian needs, access restrictions remain severe.  At the height of the dry season, water scarcity has been widely reported.  An estimated 1.6 million people lack access to hospital care in central and northern Rakhine State. As the monsoon season approaches, strong winds and heavy rain have already hit several townships in Chin, Magway, Sagaing, and northern Shan regions in recent months, damaging and destroying civilian properties and infrastructure. Despite these challenges, our humanitarian partners in Myanmar continue to deliver assistance to people in need, reaching almost 1 million people during the first quarter of this year.  This year’s humanitarian appeal for Myanmar is just 11 per cent funded, with only $110 million in the bank and $993 million actually needed. **Sudan Yet another humanitarian crisis we need to keep highlighting, and you did here from our OCHA colleague yesterday about Sudan.  I want to focus particularly on North Darfur, where our colleagues at OCHA tell us that the humanitarian situation for an estimated 800,000 civilians in El Fasher and surrounding areas in North Darfur continues to deteriorate as the armed clashes between the army and the RSF continue. The fighting has reportedly forced thousands of people to flee since 10 May and caused hundreds of civilian casualties.  Unfortunately, in El Fasher South Hospital — which is the only functioning hospital in that state — only 10 days of supplies are left, with an urgent need to restock the hospital. More than a dozen trucks carrying aid for more than 121,000 people have been trying to reach El Fasher for over a month, but the current security situation is making this all but impossible. Looking at the wider Darfur region, despite insecurity and severe access constraints, one WFP truck convoy carrying 1,200 metric tons of food and nutrition supplies for some 117,000 people was able to cross into North Darfur yesterday from Chad, through the Tine crossing.  It is critical that these trucks are allowed to safely and directly continue to their destinations in Central and South Darfur. While this latest development is welcome, it is not enough, as you can well imagine.  In order to stave off famine — in Darfur and across Sudan — we need the cross-border and cross-line routes to open. **Democratic Republic of the Congo Almost lastly, an update from our peacekeepers in the Democratic Republic of the Congo where they have been doing a joint operation they conducted with the Congolese Armed Forces against the CODECO armed group.  That operation led to an exchange of fire with members of the group near the town of Uzi, which is 15 kilometres south of Djugu, in the Ituri province. The CODECO members retreated from the area. UN peacekeepers also dismantled six illegal checkpoints by the same group near Uzi. The operation was conducted over a few days and covered a 15-kilometre radius around Djugu.  It took place from 18 to 22 May, but we just received the update last night. As part of the Mission’s Protection of Civilians mandate, peacekeepers established blocking positions, conducted extensive patrols and provided medical services to the local population.  The Mission continues to monitor the situation. **International Days Busy on the international days calendar.  No money, but I do have a quiz for you.  Does anyone know what a markhor is? Microphone, please.  What is a markhor? [Correspondent:] It is a goat, and it lives in Pakistan and Afghanistan. [Spokesman:] Very good.  Today is the International Day of the Markhor. Markhors are the largest of the wild goats and are found in the mountains of Central and South Asia.  Preserving the markhor and its habitat is a significant opportunity to bolster regional economies.  […]  And tomorrow is a busy day. First, it marks the start of the Week of Solidarity with the Peoples of Non-Self-Governing Territories. Tomorrow is also Africa Day, the Secretary-Generalsays in a messagethat the continent’s young and growing population, rich natural resources, breathtaking beauty and cultural diversity give it an outsize potential. And lastly it is “World Football Day” tomorrow.  One hundred years ago, the first international football tournament took place with the representation of all regions.  That event happened during the summer Olympics in 1924. **Memorial Day Holiday And last but not least, you may come in on Monday, but you will be alone, because it is Memorial Day, we will not be briefing but we will remain available. Edie, I’m sorry, I do have to recognize our winner. **Questions and Answers Spokesman:  Yes, please. Question:  Steph, on the ICJ decision, do you think that this will make it easier for UN aid operations on the ground? Spokesman:  The proof will be in the implementation.  The only way things will get easier for the UN is if we see an end to the military action.  We see a humanitarian ceasefire, we see the creation of an environment in which we can have unfettered humanitarian access and during which all the hostages can be released. Question:  One more.  You mentioned the part about that they should let commissions of inquiry and fact-finding missions.  And so, does the Secretary-General plan to take advantage of this ruling and send one? Spokesman:  There is what the court has decided, what the court has called for, which we’ve always called for access for investigatory bodies.  But obviously, unless the facts on the ground change, it is not likely that anyone will be able to travel there soon.  Anade, then Edie. Question:  So, following up on Maggie’s question about investigatory bodies, how prepared is the UN to go in?  So, say, theoretically, the ICJ orders were implemented as they were requested today. As soon as today, will the UN team be ready to go, and who will make up part of those teams? Spokesman:  It depends on…  There is the Human Rights [Council]-created Commission of Inquiry, which, if you’ll recall, Pramila Patten encouraged the Israelis to allow it to look at the crimes that took place during October 7.  It is a matter of the country listed in the Court to allow.  The UN is always, we’re ready to mobilize. Question:  Can I follow up?  When you mobilize, how big a team would you put together?  Do you know, who will be part of it? Spokesman:  I think those are hypothetical’s that I’m not able to answer at this point.  Edie. Question:  Thank you, Steph.  One last question on the ICJ.  Have either the Secretary-General or Tor Wennesland spoken to anyone in Israel about implementing this resolution? Spokesman:  Secretary-General has not.  We can check about Tor Wennesland. Question:  Secondly, and forgive me if I missed this, but did the Secretary-General have any reaction to the Security Council’s adoption this morning of a resolution demanding the protection of humanitarian workers and UN personnel in conflicts? Spokesman:  We very much welcome that resolution.  We would also welcome any and all actions that Member States will take on the ground to implement that resolution.  This year has been a tragic year for UN staff, for humanitarian workers. Anything that can be done should be done. Question:  Are there any figures, are there any figures on the number of UN staff who have been killed in conflict areas? Spokesman:  There are figures.  I will share them with you.  What I can tell you is that the Secretary-General will take part, I think, next week in the annual event honouring for the UN staff.  But I will see what figures I can give you today.  Amelie, then Dezhi, then Tony. Question:  Thanks, Steph.  It’s been a week now that the floating dock has been operational.  Can you give us some kind of oversight of, I mean, of idea of how much has been through the dock, if any has been arrived to the WHP warehouses and distributed afterwards with part of it has been looted as you mentioned the other day. Spokesman:  We took possession, WFP is there in the lead, took possession of 97 trucks since the floating dock came into operation.  There were a number of trucks that were, as we put it, where people self-distributed, but the trucks themselves did make it, we did not lose any trucks and that was in the first two days.  I think the operation is very much stabilized.  WFP have found various routes to get to its warehouse in Deir Al-Balah.  From there they then notify their partners.  Some are UN agencies, some are non-UN agencies, they’re international NGO’s that the goods can be taken.  Some of those goods have also been sent, been shared with large feeding kitchens.  But it has been working, I think, after a rocky start.  But the situation, as I said, is stabilized.  That being said, it does not replace what we want to see, as we’ve been saying, which is a massive aid is coming in through land routes.  Dezhi, then Tony. Question:  Which is actually my question.  UNRWA suspended its humanitarian operation in Rafah due to the amount of humanitarian aids.  Has the operation resumed?  What’s the situation? Spokesman:  I’ve not heard that it has because of the continued fighting.  But also you’ll recall a large number of men, women and children move from Rafah to other, to other places.  And UNRWA and others are basically following people where they are, to try to help them. Question:  And on the ICJ, sorry, I’m going back to the ICJ ruling.  Just now, we talked about the investigations.  I think the original words are the competent organs to investigate.  Let me get back a little bit.  Walk back a little bit.  Who will be competent for the, in the UN to make investigations? Spokesman:  There are different legislative bodies that can create investigatory mechanisms, create fact-finding mechanisms.  So, there’s a whole, I don’t know what the word […] there’s a whole, there’s a palette of choices within the UN, within the UN framework and one that Member States have to decide upon. Question:  Any of these organs showed any intention to do this? Spokesman:  I think, you know, some of, notably on the Human Rights Council, things have already been in terms of fact-finding and others, but it’ll be up to Member States.  Mister. Question:  Thank you.Shukran, Steph.  My question is always, it’s a follow-up about my colleagues as well regarding the ICJ. I just want, like, if you can clarify for us what’s coming next in this, because you mentioned in the reaction that you just shared with us that the Secretary-General will promptly transmit the notice of the provisional measures ordered by the court of the Security Council. So, can you elaborate for us a little bit? Spokesman:  What’s coming next?  That’s a question for the Court itself because this is an ongoing case.  We’re only reacting to what the decisions of the legal, the legal part of the United Nations, right.  The Court, the judicial part, has decided.  As part of the Statute of the Court, the Secretary-General has to transmit its results to the Security Council.  He’s doing that.  What is next is obviously whether or not the decisions of the Court are implemented or not implemented.  What is next for us is continuing every effort to deliver more humanitarian aid to the people in Gaza. Question:  And also, just a quick follow-up, it says also the Secretary-General trusts that the parties will duly comply with the order from the Court.  What does the Secretary-General really makes him…  Like, what makes him feel that this time is going to be different? Spokesman:  The Secretary-General has no crystal ball.  I mean, when we say that, we’re referring to what the Charter says, what the statute says.  Let’s be honest here.  As you well know, Member States have a responsibility to enact and to abide by Security Council resolutions, decisions of the Court and others.  Whether or not they choose to do so is a question you need to ask them.  But there’s a duty under the Charter of the UN and the statutes of the Court.  Yes. Question:  Steph, the Israeli Government today prohibited the Spanish Consulate to provide services to Palestinians in the West Bank as a measure of retaliation. What’s your reaction? Spokesman:  That’s a bilateral issue between Israel and Spain, and we do hope it gets resolved for the benefit of all those involved that are served by that outpost, that Spanish outpost.  Madame. Question:  Steph, almost every week or every two weeks, you’re telling us that the Secretary-General is travelling.  Is it wise when the world is getting like crazy that the Secretary-General is travelling so much? Spokesman:  The Secretary-General can actually keep track and be involved in the issues of the day regardless of where he is.  He was in the Middle East, which was important last week.  He also has to keep involved and keep the focus on the long-term issues that are facing the world.  Secretary-General, any Secretary-General, needs to be able to juggle. I think this Secretary-General has shown his ability to juggle.  And I can tell you, even if he’s, you know, he’s on the road in, at the, at the SIDS summit, he will focus on what is being said.  He will focus on his message of climate justice, of economic justice for small island developing States who have suffered so much because of conflicts that they have no part in because of climate change, because of COVID, people still need help.  He will also, at the same time, very much remain involved on the issues of the day, whether it’s what’s going on in Gaza, in Ukraine or Sudan.  Yes, you’re the goat lady.  You can ask two questions before I go to the screen. Correspondent:  Don’t label me the goat lady. Spokesman:  No, no, sorry. Question:  Steph.  On Haiti, three young missionaries from a US-based charity were killed Thursday in a gang attack on the outskirts of Port-au-Prince.  Just any reaction? Spokesman:  We send our condolences to their families, to their colleagues.  It is just another example of the violence that spares no one in Haiti. Correspondent:  And one other since I’ve got the mic. Spokesman:  Yes, ma’am. Question:  Reuters reported that Putin is possibly ready to halt the war in Ukraine with a negotiated ceasefire that recognizes the current battlefield lines. Have you seen anything in your contacts with your Russian counterparts about any indication the climate is turning towards talks?  Are you encouraged ahead of the Swiss peace conference next month? Spokesman:  I don’t have an update for you on the Swiss peace conference from the UN side.  I mean, we’ve seen the report by Reuters, but we have no specific comment.  I don’t see anybody on [the screen].  Oh, I do see one hand raised.  I can’t read.  The writing is too small.  But open your mic whoever has raised their hand on screen. Correspondent:  Hi, it’s Eric. Spokesman:  Hi, Eric. Correspondent:  Yeah, thank you. Spokesman:  Go ahead.  Go. Question:  So, also on figures, do you have the latest numbers on casualties of UN personnel in Gaza since 7 October? Spokesman:  194. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Enjoy the long weekend.  And if we speak over the long weekend, it will not be a happy conversation.",
    "webUrl": "https://press.un.org/en/2024/db240524.doc.htm"
}