{
    "date": "2024-09-17T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Briefings Good afternoon.  Today, after we are done, we will be joined by Yasmine Sherif who, as you know, is the Executive Director of Education Cannot Wait initiative.  She will join you to brief you on her annual report.  And a reminder that at 11 a.m.  tomorrow, the Secretary-General of the United Nations, António Guterres, will be in this room, at this table, to answer your questions. And that is, of course, the traditional curtain raiser press conference of the Secretary-General before the opening of the General Assembly.  And, of course, there will be no noon briefing. **Occupied Palestinian Territory Turning to the situation in Gaza, OCHA [Office for the Coordination of Humanitarian Affairs] tells us that [today] its team was able to reach northern Gaza for the first time in four weeks.  OCHA was leading an inter-agency assessment mission to Gaza City. However, they were only able to reach the north after being forced to wait for more than five hours before and at the Israeli checkpoint on the Coastal Road.  OCHA warns that access to the north remains extremely limited for aid workers from the UN and other organizations.  During the first half of this month, out of nearly 50 missions led by seven different UN agencies — all of which had been fully coordinated with the Israeli authorities — only a quarter could cross into the north through the Israeli checkpoints along Wadi Gaza. Even when these missions could cross, they often faced impediments along the way.  Some convoys were stopped at gunpoint, shot at or forced to wait for hours in the middle of a war zone.  These incidents posed unacceptable risks to our staff’s safety and prevented these missions from completing their work.  OCHA stresses that when humanitarian missions are not facilitated, it deprives Palestinians in Gaza of the food, the water, the shelter, health and other services essential for their survival.  People in Gaza need more supplies, including basic items such as soap, to enter the Strip. It is also critical that these humanitarian goods and services reach all parts of Gaza, wherever needed.  Without exception, security assurances provided to aid organizations and humanitarian missions must be reliable and fully respected. **Haiti Turning to Haiti, our humanitarian colleagues report that violence continues to displace families in the Port-au-Prince metropolitan area. The latest clashes between armed groups in the neighbourhoods of Cité Soleil and Delmas displaced more than 2,000 people last week — and that is just in two days, between 11 and 13 September.  More than 170,000 people are now displaced in the capital.  While most of them are staying with host families, three new temporary sites have sprung up.  We and our partners in Haiti continue to support people in need across the country, including by providing food, water and sanitation, as well as health care support. The International Organization for Migration (IOM) also continues to distribute blankets, solar lamps and kitchen kits to displaced people.  And as the new school year is approaching, the World Food Programme (WFP) plans to provide school meals to 495,000 children.  Many of these meals will be sourced from local smallholder farmers.  The $674 million Humanitarian Response Plan for Haiti is currently only 39 per cent funded with $263 million actually received in our bank account.  We continue to call for increased support for the humanitarian response to help the Haitian people. **Ukraine Turning to Ukraine, we are told by our colleagues on the ground that overnight attacks have left hundreds of thousands of people without power in the Sumy region in the north of the country.  According to local authorities and the regional power company, 280,000 consumers — which include households, public facilities and businesses — were left without power.  Water supply and critical services were also impacted.  Water facilities and hospitals, and other civilian infrastructure, are right now running on backup systems. Despite the challenging circumstances, humanitarian organizations continue to provide assistance across the country.  In the first seven months of the year we, along with our partners, provided aid to 6.2 million people.  Nearly 2.9 million people received food aid; 1.4 million received health services; and 1 million benefitted from winter energy support and the distribution of emergency shelter materials and essential items.  The $3 billion Humanitarian Response Plan is currently only 44 per cent funded, with $1.37 billion received, leaving a significant gap in addressing the urgently emergency needs and the preparations for winter. **Myanmar The Office of the United Nations High Commissioner for Human Rights (OHCHR) today issued its latest report on Myanmar, detailing a range of serious human rights violations that continue to underscore the deepening crisis and lack of rule of law throughout the country.  Since the military takeover on 1 February 2021, at least 5,350 civilians have been killed, more than 3.3 million displaced, and over half of the population is living well below the poverty line, primarily due to the ongoing military violence. **Democratic Republic of the Congo Jean-Pierre Lacroix, the head of the Department for Peace Operations, is currently in the Democratic Republic of the Congo.  Yesterday, on arrival, he met with the President of the Republic, President Felix Tshisekedi, with whom he discussed the United Nations Organization Stabilization Mission in the Democratic Republic of the Congo’s (MONUSCO) support for the ongoing regional peace efforts as well as next steps for the Mission’s responsible and gradual disengagement from the Democratic Republic of the Congo.  Mr. Lacroix reiterated MONUSCO’s commitment to support the Angolan-led ceasefire monitoring mechanism, as well as the Southern African Development Community’s (SADC) regional force — otherwise known as SAMIDRC.  You will recall that the force is operating in eastern Congo. The Under-Secretary-General also met with senior Government officials, including the Prime Minister, Judith Suminwa Tuluka, the Foreign Minister, Thérèse Kayikwamba Wagner, as well as the President of the National Assembly, Vital Kamerhe, among other people.  Mr. Lacroix’s five-day visit to the country will also take him to Goma in North Kivu and Bunia in Ituri — both of those in the eastern part of the country. **West Africa In West Africa, the World Food Programme (WFP) is telling us that it’s ramping up its response to flood impacted areas as the region grapples with record levels of acute hunger.  Torrential rains have unleashed catastrophic floods impacting over 4 million people in 14 countries.  WFP is supporting the Government by providing critical food and nutrition assistance to nearly 1 million people across the region. In Nigeria’s Maiduguri, WFP set up food kitchens in four camps after flooding overran 50 per cent of the town.  WFP kitchens provide nutritious cooked rice and beans to flood-impacted families who have been forced to flee their homes.  In Chad, Liberia, Mali and Niger, WFP is providing emergency food and cash assistance to people in hard-hit areas.  This crucial assistance enables affected families to meet their basic food and nutrition needs while they try to rebuild their lives. WFP is also calling for investments in early warning systems, anticipatory actions, disaster risk financing and social protection systems to help mitigate flood and other climate risks. **Scientific Advisory Board I wanted to flag that the Secretary-General’s Scientific Advisory Board met for their first in-person meeting during a retreat right here in New York last week.  They agreed on a joint Statement on Trust in Science, which will provide a foundation for the Board’s engagement with the United Nations system, the multilateral system at large and the public.  The Secretary-General said that, at a time of global division, science can be a powerful unifying force, and he endorsed the statement, calling it a source of expertise for the United Nations, helping to strengthen the use of scientific evidence in our work and anticipate emerging risks and opportunities.  The Board also discussed with the Secretary-General urgent topics like synthetic biology, neurotechnology, and artificial intelligence. The Deputy Secretary-General also met with them to discuss how science can help accelerate the achievement of Sustainable Development Goals (SDGs).  The press release was shared with you. **World Patient Safety Day Today is World Patient Safety Day.  The theme for this year focuses on improving diagnosis for patient safety, using the slogan:  “Get it right, make it safe.”  Edie, get it right, make it safe.  Maybe that should be something I say to myself.  Yes.  Yeah.  Sorry, please go. **Questions and Answers Question:  Hi, Steph.  Can you tell us what the status of fuel deliveries in Gaza is?  Because if this is the first time any UN efforts have gotten to the north, there must be serious fuel shortages there. Spokesman:  No, it's the first time OCHA has been able to lead a mission to the north from the south.  Other agencies, I know, have gotten goods in from the Erez Crossing or Erez West Crossing in the north.  What is getting in is insufficient.  That is clear.  The mission was an assessment mission.  It was not a fuel mission.  I will try to get you a picture of what the fuel situation is.  Madame? Question:  Thank you, Stéphane.  You didn't start with what happened in Lebanon and in Syria.  Hundreds of pagers blew up at the same time across Lebanon today and killing and wounding more than 2,700.  Now the attack has come after a warning from Israeli… Spokesman:  Your microphone a little closer.  Yeah. Question:  It came from the warning from Israeli.  But, is there any comment from the UN? Spokesman:  Look, I mean, this story was unfolding just before the briefing.  We’re obviously very much aware of what we've seen in Beirut and other parts of Lebanon.  I can tell you these developments are extremely concerning, especially given that this is taking place within a context that is extremely volatile.  We don't have any more information than what is being reported in the press.  We, of course, deplore the civilian casualties that we've seen, but we're watching the situation.  We'll have something to say a little bit later, but I think we cannot underscore enough the risks of escalation in Lebanon and in the region. And I think that's very clearly why the Secretary-General’s message has been one of de-escalation and the actions of his envoys and his representatives on the ground have been in that line, as well. […]  I'm not going to sit here and beg very long, but Benno, please. Question:  Yeah, I wanted to wait for the end, actually, because it's good news. It's the first time in Norway that there are more electric cars than petrol cars on the streets.  Is there any comment from your side?  Do you think it's a good example? Spokesman:  Yes.  Congratulations, Norway. Correspondent:  That's why I wanted to wait till the end. Spokesman:  Excellent.  Alright. Don't wait for the end for good news. Dezhi, and then Michelle. Question:  Does the Secretary-General have anything to say on the decision by Meta to ban several Russian news outlets because of the accusation of influencing? Spokesman:  No, we don't have any particular comment on that topic.  Michelle? Question:  Thanks, Steph.  Sudan, do you have any updated figures on what's made it through Adre? Spokesman:  No, but we will get those to you.  This has been a very useful briefing so far for everybody.  Okay, I don't see any other questions.  Please, madame. Correspondent:  Hi, my name is Malahat Najafova. Spokesman:  Your microphone needs to be on.  Yeah. Correspondent:  Yeah.  Sorry, I’m first time here. Spokesman:  That's okay.  That's okay. Question:  Yeah.  My name is Malahat Najafova.  I am from Azerbaijan State News Agency.  So, my question is about the COP29 [twenty-ninth Conference of Parties to the United Nations Framework Convention on Climate Change] meeting in Azerbaijan.  You know, the next week is going to be very busy week also for the Azerbaijan delegation here.  There are going to be a lot of engagements and meetings here.  And I would like you to comment about the preparation of Azerbaijan to the COP29.  And also, is the Secretary-General going to attend to this COP29 high-level meeting in Azerbaijan? Spokesman:  Well, of course, a lot of the interactions between the Secretary-General and the delegation from Azerbaijan will focus on the preparations for COP29, for which the Secretary-General has hope for great success. It comes at a critical time in our fight against climate change, which is, as the Secretary-General would say, not going the right way.  We need renewed commitments, we need renewed actions, and I have no doubt a number of also regional issues will come up in those discussions.  Okay, I will go get our guests.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240917.doc.htm"
}