{
    "date": "2024-06-07T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel I will start with a trip announcement. The Secretary-General of the United Nations will be traveling for the next week. First, on Monday, he is expected to be in Jordan, where he will attend a high-level conference on Gaza that will take place on Tuesday.  The conference is called “Call for Action:  Urgent Humanitarian Aid for Gaza”.  It will be held at the invitation of His Majesty King Abdullah II, as well as Egyptian President Abdel Fattah El Sisi, as well as the Secretary-General of the United Nations. The conference seeks a collective coordinated response to address the dire humanitarian situation in Gaza. Heads of State and Government and heads of international humanitarian and relief agencies are also expected to participate, and while at the conference, the Secretary-General is expected at least to hold a number of bilateral meetings with other leaders. He will then go on to Geneva on Wednesday, where he will join an event to commemorate the sixtieth anniversary of UN [Conference on] Trade and Development — otherwise known as UNCTAD.  After six decades, the Secretary-General will commend UNCTAD’s work as it continues to be “an inspiration for today’s debates and decisions”. Later in the day, he’s also scheduled to address the Council of the International Telecommunications Union (ITU) in Geneva. Reminding the audience that the digital divide is depriving billions of people of opportunities, the Secretary-General will underscore that technology should be put in the service of advancing the greater good. On Wednesday, the Secretary-General will travel to Southern Italy to attend the Group of Seven (G7) leaders’ summit that will take place in Apulia. The discussions will be an opportunity to address topics like the reform of global governance, artificial intelligence, climate and energy, as well as international peace and security, notably in view of the ongoing preparations for the Summit of the Future that will take place here in September. The Secretary-General will also hold bilateral meetings with leaders there on the margins of the summit. Just prior to the G7 summit, he will be in Brindisi, which as you all know is also in southern Italy, to take part in a ceremony to mark the thirtieth anniversary of the United Nations Global Service Centre, which is our logistics base in Brindisi, which plays a vital role to support our peacekeeping operations and other UN activities around the world. The Secretary-General will be back in the office in New York on Tuesday, 18 June, given that Monday, 17 June, is an official UN holiday. **Yemen I have been getting a number of questions from you regarding Yemen, and more precisely the detention of UN personnel in Yemen by the Houthis over the past few days. I can confirm to you that the Houthide factoauthorities have detained 11 United Nations national personnel working in Yemen. We are very concerned about these developments, and we are actively seeking clarification from the Houthide factoauthorities regarding the circumstances of these detentions and most importantly to ensure the immediate access to those UN personnel. I can further tell you that we are pursuing all available channels to secure the safe and unconditional release of all of them, as rapidly as possible. **Children and Armed Conflict I’ve also been getting quite a few questions from a number of you this morning on the issue regarding the children and armed conflict report, and all the news that’s been broken out in the last hours especially. The annual report of the Secretary-General on children and armed conflict is due to go to the Security Council on 14 June, which is next Friday; that is the day that is scheduled and asked for by the Security Council. As per usual practice, an advance copy will be delivered to Security Council members on that date. The report will be officially published on 18 June, with a press conference by Virginia Gamba, the Secretary-General’s Special Representative on the issue. The report will then be discussed in an open debate that will take place on 26 June. And just to remind you about the context of the report, this is an initiative of Member States — more specifically of Security Council Members — who have tasked Secretaries-General to report annually on this, based on a well-established methodology. Coming back to this morning’s events, earlier today, our chief of staff, Courtenay Rattray, called the Permanent Representative of Israel, Gilad Erdan.  The call was a courtesy afforded to countries that are newly listed on the annex of the report.  It is done to give those countries a heads-up and avoid leaks. Ambassador Erdan’s video recording of that phone call and the partial release of that recording on twitter, is shocking and unacceptable and, frankly, something that I’ve never seen in my 24 years serving this Organization. **Occupied Palestinian Territory Turning to the situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) report that escalating hostilities are crippling the provision of health care across Gaza, with supply shortages and reduced bed capacity reported widely. Partners working on the health response warn that the few hospitals that are still partially functioning in Deir al Balah area, in the central Gaza, are increasingly overwhelmed by the influx of casualties from ongoing air strikes.  The situation is especially severe at Al Aqsa hospital, with one of the facility’s two generators now out of service. According to our colleagues at the World Health Organization (WHO), more than 1,200 patients — that’s an average of 50 each day — have been unable to leave Gaza to receive treatment abroad, as of 30 May. WHO estimates that at least 14,000 patients need medical evacuation to medical facilities outside of the Gaza Strip, with this number expected to increase due to shrinking hospital bed capacity. Meanwhile, UNICEF (United Nations Children’s Fund) reports that the ongoing conflict and restrictions in Gaza are preventing families from meeting their children’s food needs.  Nine of every ten children in Gaza are experiencing [severe] food poverty, surviving on two or fewer food groups per day.  That’s according to data that UNICEF collected between December and April. As we told you yesterday, the Secretary-General condemned the Israeli air strike on an UNRWA (United Nations Relief and Works Agency) school in Nuseirat Refugee Camp, sheltering some 6,000 IDPs (internally displaced people), in which more than 30 people were reportedly killed, that includes 14 children.  We reiterate again that UN premises are inviolable, including during armed conflict, and they must be protected by all parties to the conflict and not used for military operations. And also, in a social media post yesterday, our Emergency Relief Coordinator, Martin Griffiths, stressed that the rules of war must be respected, and civilians must be protected.  That full post is available online. **Lebanon And in a statement we issued late last night, the Secretary-Generalrenewed his calls to the parties to urgently cease firealong the Blue Line. He remains gravely concerned that the exchanges of fire have not only ravaged communities close to the Blue Line but have also impacted deeper into the territories of both Lebanon and Israel, with the use of increasingly destructive weapons. The Secretary-General urges the parties to recommit to the full implementation of Security Council resolution 1701 (2006) and immediately return to a cessation of hostilities. **Sudan We were busy yesterday evening; also, we issued a statement on Sudan in which the Secretary-Generalstrongly condemned the attack reportedly carried out on 5 Juneby the Rapid Support Forces (RSF) in the Wad Al-Noora village, in Al-Jazira state, which is said to have killed over 100 people. The Secretary-General urges all parties to refrain from any attacks that could harm civilians or damage civilian infrastructure. And in a separate statement, High Commissioner for Human Rights Volker Türk called on the RSF and all relevant parties to carry out a prompt independent investigation in line with their obligations under international law. Those responsible for unlawful killings must be held to account. Also on Sudan, while the reactions to the horrifying events in that country continue, the International Organization for Migration (IOM) warned that the number of people displaced by conflict inside Sudan could top 10 million in the coming days. IOM’s Displacement Tracking Matrix, which issues weekly statistics, recorded 9.9 million people internally displaced across all of Sudan’s 18 states this week alone. Just to give you an idea, that is basically the population of the city of London.  “That’s what it’s like, but it’s happening with the constant threat of crossfire, with famine, disease and brutal ethnic and gender-based violence” — this was a statement from Amy Pope, the Director General of the International Organization for Migration. **Sahel Turning to the Sahel, the Office for the Coordination of Humanitarian Affairs tells us that nearly 33 million men, women and children in the region need life-saving assistance and protection. In its new report on humanitarian needs and requirements there, OCHA highlights some key areas of concern, including the Liptako Gourma region (Burkina Faso, Mali and Niger) and the Lake Chad basin (Cameroon, Chad, Nigeria and Niger), with spillover effects increasingly felt in the Gulf of Guinea’s coastal countries and Mauritania. Across the Sahel, growing violence and conflict threaten lives and livelihoods, forcing families to flee their homes and preventing access to basic social services — 2.2 million children are deprived of their right to education due to school closures, and close to 1,300 health centres are closed. The region hosts 2 million refugees and asylum-seekers and 5.6 million internally displaced persons, many of whom have faced multiple displacements. In the June to August lean season, 16.7 million people will struggle to feed themselves. We and our humanitarian partners need $4.7 billion this year to support 21 million people in Burkina Faso, Cameroon’s Far North Region, Chad, Mali, Niger and Nigeria’s Adamawa, Borno and Yobe states. As of today, just 16 per cent of the funding — or $761 million — has been received out of the $4.7 billion. **Haiti Another humanitarian situation, and not a good one to highlight, and that is close to these shores in Haiti.  Our humanitarian colleagues continue to sound the alarm on the dire food security in the country. You heard from Jean-Martin Bauer, the Country Director of the World Food Programme (WFP) in Haiti, who said the country is considered a hunger hotspot, with populations already in acute food insecurity and requiring urgent humanitarian action. Amid this difficult context, our humanitarian colleagues continue to support the people in the capital and across the region. From 1 to 6 June, as part of its emergency response, WFP distributed more than 38,000 hot meals to over 8,700 internally displaced persons in eight sites in Port-au-Prince metropolitan zone. Also, in the past week and across the country, it also distributed cash assistance to some 27,000 people. **Ukraine And back here, this morning, Joyce Msuya, the Assistant Secretary-General for Humanitarian Affairs and Deputy Emergency Relief Coordinator,briefed the Security Council on behalf of Martin Griffiths, [the Emergency Relief Coordinator] and that’s on Ukraine. She said that the civilian toll of attacks on Ukraine has continued to mount.  Few parts of the country have been spared from hostilities, she said, with the Kharkiv region experiencing the heaviest escalation of violence over the past month. Ms. Msuya said that with support from around 50 humanitarian organizations, more than 12,000 people are receiving assistance at a transit centre in Kharkiv region.  This includes food and water, clothes, bedding, household items, cash, psychosocial support and legal assistance.  Meanwhile, civilians who remain in border and front-line areas in Kharkiv face dire conditions.  Many are cut off from access to food, medical care, electricity and gas. She also said it is deeply concerning that systematic attacks on Ukraine’s energy infrastructure are continuing, impacting health care and other social, payment and transportation services, and disrupting gas, water, electricity supplies for millions of households across Ukraine. **Lao People’s Democratic Republic And our friend Volker Türk, High Commissioner for Human Rights, completed today his official visit to the Lao People’s Democratic Republic, the first ever by a High Commissioner for Human Rights. He met with a number of senior Government officials, including the Prime Minister. He said he hoped his visit would herald a deepening collaboration on the promotion and protection of human rights for all the people in the country, as well as in the region.  His full remarks are shared with you. **Food Price Index The benchmark for world food commodity prices have increased for the third consecutive month according to the May figures, the Food and Agriculture Organization of the United Nations (FAO) reported today, adding that higher prices of cereals and dairy products outweighed decreases in quotations for sugar and vegetable oils. The FAO Food Price Index, which tracks monthly changes in the international prices of a set of globally traded food commodities, averaged 120.4 points in May, up 0.9 per cent from April. **International Days Speaking of food, today is World Food Safety Day. Food safety has a critical role in assuring that food stays safe from production to harvest, to processing, storage, distribution, all the way to eating. Tomorrow is World Oceans Day.  It is a reminder that oceans produce at least 50 per cent of the world’s oxygen and is the main source of protein for more than a billion people around the world. The Secretary-General’s message has been shared with you. **Financial Contribution I’m going to end with a happy note, at least for us; we got some money today — 113 countries have now paid to the regular budget. It comes from a country that boasts the UNESCO (United Nations Educational, Scientific and Cultural Organization) World Heritage Site called the Sinharaja Forest Reserve and one of the world’s few remaining virgin rainforests, making it a biodiversity hotspot. It’s also a great place to have black, green, or white tea… Sri Lanka.  We thank our friends in Colombo. I was hoping a little better from you all. **Questions and Answers Spokesman:  Gabriel? Question:  Thank you, Stéphane.  What… from the Secretary-General’s standpoint, what are the ramifications on a country being included on this list of violations of the rights of children in armed conflict? Spokesman:  Look, the Security Council created this mechanism with a purpose.  This is not the first report, right.  We’ve had reports since, I think, 1998.  We’ve had reports, if I’m not mistaken, that focused on killing and maiming since 2009.  It will be up to Member States to read, digest, report and act accordingly. Question:  And it’s not the first time this report has certainly come out, but it’s the first time Israel’s been included on it.  Why now? Spokesman:  I’m not going to go any further into the report.  I would say our… we have been, up until this year, very good about ensuring that it follows a process.  I think our hand was forced today.  As we always say, we would encourage everyone to read the whole report and draw the conclusions. Question:  You might not want to comment on it more now, which is understandable.  But Israel is, including the Prime Minister.  He has said, “The UN has put itself today on the blacklist of history when it joined those who support the Hamas murderers.  The IDF (Israel Defence Forces) is the world’s most moral army, and no preposterous UN decision can change that.”  Those are the words this morning from Prime Minister Benjamin Netanyahu.  What is the Secretary-General’s response? Spokesman:  This report comes every year at the request of the Security Council. The Security Council created this mechanism.  Every year, it is based on a very well-established, transparent methodology which is explained on the children and armed conflict website.  Taking a step back, I think the Secretary-General has been very clear in speaking out since 7 October on issues of violations of international law, on issues of violation of human rights, which includes the condemning of the terror attacks by Hamas.  Madame, and then you. Question:  Steph, you spoke about two minutes ago about the Sahel region.  There is a special envoy there, right?  What is his job?  Does he go there?  What he’s doing, because the situation is not getting better? Spokesman:  Well, our efforts on the Sahel are continuing to try to bring a holistic approach, which includes not only security, but development and humanitarian [aid].  I think a lot of the factors that are driving the situation into a more negative… that are driving the situation on kind of a more negative path are out of the control of the United Nations.  It has to do with the continuing insecurity, climate change, desertification, the coups that we’ve seen and the governance issues; we’re trying to tackle all of those. Amelie and then Dezhi. Question:  Thanks.  I have several questions as well on the children and armed conflicts.  In the interest of a balanced coverage from our part, can you tell us if Hamas is put on the list, as well? Spokesman:  I have nothing else to share with you.  We would not have gone public with this had a video of a phone call not been released.  The Ambassador was briefed on everything having to do with the situation that is ongoing in Gaza between Israel and the Palestinians. Question:  And another one, sorry, because there were so many things at the same time at the beginning of your briefing.  I’m not sure I got everything correctly.  On the list of his trips next week, do I understand from that that he’s not going to the Peace Summit on Ukraine? Spokesman:  He will not go, and I think we’ve said that the UN will be represented at an appropriate level.  And I think all the parties that are organizing the Summit have been informed. Question:  And in, sorry, last one on Yemen, there have been lists of different agencies, I mean, of personnel working from different agencies.  Can you give us any more details on who has been kidnapped? Spokesman:  I will share that with you after the briefing.  [He later shared a list of the agency affiliations of the detainees.]  Dezhi? Question:  Yes, quick follow-up.  You might have already said this.  I’m sorry if I missed it.  What is the consequence or what is the meaning of being listed into the countries that commits violations against children? Spokesman:  I really don’t want to go more into this report at this point.  All of the information is on the children and armed conflict website.  The consequences for people who are mentioned or listed in this report since the inception of this report will be for Member States and others to draw.  We’ve been asked to produce a report.  We produce the report; the consequences will be for others to take. Question:  Yesterday, the IDF released nine names they called Hamas terrorists in their attack in that UNRWA school.  Can you confirm that?  Do you have any information on that? Spokesman:  I can’t confirm.  We can’t confirm.  The UNRWA and the humanitarian workers that are in these shelters are focused on humanitarian work.  I think Philippe Lazzarini was very clear in his statement that he can’t confirm it one way or another. Question:  So, there might be the possibility that there are militants in that…? Spokesman:  As I said, he was very clear in saying that he can’t confirm it one way or another. Question:  Okay, one last question.  It’s been reported that Prime Minister Netanyahu would visit the US in July.  Will the Secretary-General seek any opportunities to meet with him? Spokesman:  The Secretary-General’s doors are always open to any Head of Government, Head of State, foreign minister, official who wants to come to New York and meet him.  Anade? Question:  Just a quick follow-up on Dezhi’s second question about the UNRWA staff members.  Is there any update on the OIOS (Office of Internal Oversight Services) report?  I know that you said that the team had gone back to Israel to get more information.  There were some cases suspended due to a lack of information.  Have you received any more information? Spokesman:  I have an update.  I will send it around.  But basically, I think the work of OIOS is continuing.  They remain in touch with Israeli officials, and I think we could probably expect the work of the reporting is continuing.  And I should have a bit more detail with you later. Question:  Do you think you’d have an expected date of when it will conclude? Spokesman:  No.  I never want to give a hard date to an investigation, because the investigation will end when the investigators feel that it has ended.  Okay, let’s say…  Were you just saying yes to okay, or did you want to ask a question?  You may. Question:  Thank you.  Stéphane, going back to the report, you said it was shocking and unacceptable that the Israeli Permanent Representative released the video of his conversation with the Secretary-General’s chief of staff.  You’ve said you never saw anything like that.  And I think you mentioned decades, many years.  What are the ramifications of something like that being released in that form? Spokesman:  I mean, the ramifications is more work for you.  It’s a bigger story.  I don’t think it’s particularly helpful to our process.  Member States will do what they do. Question:  I mean, I guess, I mean, it’s no secret Israel has a very contentious relationship… I think you’ve used that word. Spokesman:  I think the Ambassador. Question:  The Ambassador has, yeah.  I mean, was there any thought about…  I mean, you had to know that this was going to be leaked, or no?  Or is it just normal protocol, this much in advance? Spokesman:  As I said, it’s normal protocol.  I mean, the fact that conversations between senior UN officials and diplomats and others leak, that is not new at all.  That I’ve seen in my 24 years here.  I think it’s the format. Correspondent:  Thank you. Spokesman:  Enjoy the rest of your day.  We shall see you Monday.",
    "webUrl": "https://press.un.org/en/2024/db240607.doc.htm"
}