{
    "date": "2024-04-19T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. Good afternoon. A couple of programming notes. **General Assembly Monica [Grayley] is not briefing you today but, but she has asked me to tell you that that the President of the General Assembly, Dennis Francis, will speak to you at a press stakeout today, sometime around 4:30 p.m., on the Call for Action and the wrap-up of Sustainability Week.  And that will be, of course, the General Assembly press stakeout area. **Briefings On Monday, we are planning to have Catherine Colonna here to brief you around 12:30 p.m. or so.  She is leading, as you know, the Independent Review of the United Nations Relief and Works Agency for Palestine Refugees in the Near East, better known as UNRWA. Then, on Tuesday, we expect the Commissioner-General of that agency — UNRWA — Philippe Lazzarini, to be here in person, to brief you as well. And I will also be briefing you on both days.  I know, you can’t escape me. **Middle East As you saw, we issued a statement this morning in which the Secretary-Generalreiterated that it is high time to stop the dangerous cycle of retaliationin the Middle East. The Secretary-General condemns any act of retaliation and appeals to the international community to work together to prevent any further development that could lead to devastating consequences for the entire region and beyond. **Occupied Palestinian Territory A quick humanitarian update from Gaza. On Wednesday and Thursday — that is, yesterday and the day before — we were able to transfer into Gaza 15 of 30 trucks bought by the United Nations to enhance aid delivery.  The purchase and shipment of those trucks is being funded by the Humanitarian Fund for the OPT [Occupied Palestinian Territory], at a cost of almost $3.5 million. Meanwhile, we’ve received information that some 270,000 tons of solid waste have now accumulated across the Gaza Strip; that’s according to the Union of Gaza Strip Municipalities.  That is what they are telling us.  This is creating, as you can imagine, an environmental and public health catastrophe.  The destruction of waste management facilities and medical waste disposal centres has severely hampered the collection and disposal of solid waste by municipalities. To give you further update on the context…  Let’s try this again.  It’s Friday. Our colleagues at OCHA, the Office for the Coordination of Humanitarian Affairs, say that ongoing hostilities in Gaza, the destruction of roads, and the prevalence of unexploded ordnance continue to pose significant risks for humanitarian workers.  These challenges are also impeding the physical movement of aid supplies across the Gaza strip. This is in addition to fuel supply constraints, delays and insecurity at the checkpoint on the coastal road, restrictions on telecommunications equipment being able to be brought in and an insufficient number of drivers and trucks cleared by Israel to use the fence road. Since the beginning of the war, most trucks used for transporting aid have been damaged or destroyed.  The fleet available in Gaza is extremely limited.  And as I’ve told you, we did bring in extra trucks. **Ukraine Turning to Ukraine:  The Humanitarian Coordinator in the country, Denise Brown, condemned yet other deadly strikes in the country, this time in the city and region of Dnipro that took place earlier today. Local authorities and aid workers on the ground said the attacks killed and injured civilians — including children — and damaged civilian buildings and infrastructure.  The cities of Dnipro and Kryvyi Rih — with a combined population of 1.5 million people — and several other locations across the region, were reportedly hit. Humanitarian workers are on site in Dnipro [City], complementing the efforts of rescue services and first responders.  Humanitarian organizations are also providing hot meals for impacted people, rescue workers and emergency shelter kits to repair the damage to infrastructure and homes. Meanwhile, ongoing hostilities today and yesterday in the front-line Donetsk Region, in eastern Ukraine, reportedly killed and injured a dozen civilians and damaged homes and civilian infrastructure, and that is what we are hearing from local officials. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, is in Washington, D.C.  She is there to attend the spring meetings of the World Bank and the IMF (International Monetary Fund).  Today, she spoke at the Brookings Institution on building an international financial architecture that is fair and fit for purpose. She also described the role of this September’s Summit of the Future in seeking political consensus on this agenda. Ms. Mohammed was also at the opening of the Global Education Forum and there, she stressed the importance of global efforts to transform education financing, building on the Secretary-General’s Call to Action on education financing during the Transforming Education Summit. Ms. Mohammed, in addition, participated in the World Bank and IMF Development Committee’s Plenary Meeting and held a number of bilateral meetings, including with Mr. Axel van Trotsenburg, Senior Managing Director of the World Bank. She also joined Anna Bjerde, Managing Director of Operations at the World Bank, and Jutta Urpilainen, EU Commissioner for International Partnerships, for a trilateral meeting on strengthening programmatic collaboration between the United Nations, the World Bank and the European Union. **Sudan This afternoon, the Security Councilwill convene for a meeting on Sudan. Briefing will be Rosemary DiCarlo, the Under-Secretary-General for Political and Peacebuilding Affairs, as well as Edem Wosornu, the Director of Operations and Advocacy at OCHA.  We will share those remarks with you. **Democratic Republic of the Congo And an update from theDemocratic Republic of the Congo, where our peacekeeping mission (MONUSCO) tells us they have handed over their Bunyakiri base to the Congolese Armed Forces. This is in the context of the Mission’s disengagement from the South Kivu province.  This was the first transfer of a base to military authorities. Our peacekeeping colleagues describe this as a pivotal step of disengagement efforts that also reflects the Congolese army’s commitment to strengthen its presence as the Mission withdraws from South Kivu province. The base, located about 80 kilometres from the city of Bukavu, was first established in 2004 — first as a Mobile Operating Base, and then became a fully-fledged Permanent Operating Base in 2016.  More online. **Haiti Turning to Haiti, our political mission there — BINUH — tells us that the first trimester of 2024 has been the most violent recorded since the beginning of 2022. Our human rights colleagues recorded over 2,500 cases of murder and injuries linked to gang violence — a 53 per cent increase compared to the previous period — which is October to December last year. As you can imagine — most of the instances of murder and injuries were documented in the capital, Port-au-Prince, but the report adds that the department of Artibonite was also strongly impacted by this violence. The report states that the impact of violence on children’s rights continues to be extremely alarming and adds that sexual violence continues to be used by gangs.  The full report is available online and I encourage you to take a look at it. On the humanitarian end, today, we can report that UNICEF (United Nations Children’s Fund) and its partners continue to deploy mobile clinics to provide consultations, medical treatments and other health care to children and families at displacement sites. Our colleagues say that Haiti’s social services are on the brink of collapse amid persistent violence in the capital and medical supplies are alarmingly low rate. **Permanent Forum on People of African Descent Earlier today, in Geneva, the High Commissioner for Human Rights, Volker Türk, spoke at the closing session of the Permanent Forum on People of African Descent.  He urged stronger action against racial discrimination and other terrible legacies of enslavement and colonial oppression, adding that addressing these legacies was key to the Human Rights Office’s Agenda towards transformative change for racial justice and equality.  This agenda calls, among other things, on States to deliver reparatory justice. Mr. Türk also supported the proclamation of a second International Decade for People of African Descent, “so we can build on the gains made so far and address the ongoing challenges”. His remarks are available to you. **Resident Coordinators We have a new Resident Coordinator, and that is James T. Bot of Nigeriaas the United Nations Resident Coordinator in the Comoros. He starts tomorrow as he has the approval of the host Government. Mr. Bot brings more than 25 years of experience in humanitarian, development and peacekeeping work.  He currently serves as Head of Service of Civil Affairs in the UN Peacekeeping Mission in the Democratic Republic of the Congo (MONUSCO), and we congratulate him. **International Days A couple of International Days to flag for you. Tomorrow is Chinese Language Day.  It is!  Even Dezhi agrees.  And just as a reminder that Language Days at the UN celebrate multilingualism and cultural diversity. On Sunday, we mark World Creativity and Innovation Day.  A day that is always good when it coincides with a Sunday.  This Day raises awareness of the role of creativity and innovation in all aspects of human development. **Questions and Answers Spokesman:  Up to you to ask me a creative question.  Maggie? Question:  I will kick it off for you, Steph.  How about a readout on the Secretary-General’s meeting yesterday with the Iranian Foreign Minister? Spokesman:  I mean, during the meeting, as you can imagine, the Secretary-General reaffirmed his position that he’d expressed in the Security Council meeting in relation to the Iranian attack on Israel and the need for maximum restraint. Question:  Okay, wait.  I’m not done. And a readout on his meeting with Madame Colonna today, perhaps? Spokesman:  He was briefed on the status of the report, which is supposed to be handed over tomorrow, officially.  And we will have Madame Colonna here on Monday. Question:  And on Sudan.  I know we’re having a briefing this afternoon, but the Secretary-General said on Monday that El Fasher in North Darfur was under imminent risk of attack. Do you have any updates for us? Spokesman:  I do not have at this point.  I do expect some this afternoon.  Edie, then Augusta, then Amelie.  Yeah. Question:  Thank you, Steph.  Are we going to get Madam Colonna’s report before her press conference? Spokesman:  We will do whatever we can to make your life easier within our power. [laughter]  Augusta, yes, please. Question:  Thank you, Steph.  Could we get a readout on Ms. [Sigrid] Kaag’s meeting with Prime Minister [Benjamin] Netanyahu? Spokesman:  Sure.  They, as you will not be surprised, discussed the implementation of her mandate, but she also briefed him on what she saw first-hand in Gaza during the time she was there, notably in Khan Yunis. Question:  Sorry, just an unrelated question, but will Ms. Colonna brief the Security Council on Monday? Spokesman:  No. Correspondent:  Okay. Spokesman:  That is not on the cards.  She will, I’ve no doubt, be meeting with donors, UNRWA donors.  But I’m not aware of a Security Council meeting.  Amelie? Question:  Still on UNRWA.  You said a few days ago that the OIOS [Office of Internal Oversight Services] investigation was about to finish and that you would have information for us soon.  Do you have any? Spokesman:  As soon as I have more, I will share it with you.  This is going good.  [laughter]  Biesan? Question:  There was a CNN report this morning that the [Joseph] Biden Administration has reached or secured an agreement with the World Food Programme regarding the pier and distribution of aid.  I don’t know if you have anything to share with us on this. Spokesman:  No, I don’t have anything specific to share with you on that.  Frankly, I haven’t seen that report, so I will check. Correspondent:  Okay.  Because it has a lot of meaty information. Spokesman:  No, no, I have no doubt.  But to just restate what we’ve said before is that, obviously, we are ready to support any delivery of humanitarian aid by air, by sea, but most importantly by land, because that’s the most productive.  But that any aid… that the UN distribution of aid is involved in needs to be done within the parameters of the humanitarian principles of the United Nations, which is notably independence.  Madame? Question:  Thank you, Steph.  I just wanted to know if you have a reaction to the arrest of more than 100 students at Columbia University yesterday while they were protesting Israel attacks in Gaza and demanding that the school divest from companies who are claimed to be profiting from Israeli apartheid. Spokesman:  As a matter of principle, wherever we have seen demonstrations, we believe that people have an inherent right to demonstrate peacefully. Question:  Great.  Sorry. Thank you, Stéphane.  Can you just say whether or not the Secretary-General has had any contact with Iran since the alleged attack on…? Spokesman:  Since yesterday? Correspondent:  Yeah. Spokesman:  No. Question:  Okay.  And a procedural question.  After yesterday’s Security Council meeting and the veto of the resolution to recognise the Palestinians, is there a way forward in the General Assembly without the Security Council that you know? Spokesman:  For membership? Correspondent:  Yes, because the last time there, the Palestinians being recognised as an Observer State came from a GA assembly meeting that was not referred by the Security Council. Spokesman:  The issue of membership, right, of full members is laid out in the Charter, and that’s the path that needs to be followed.  Dezhi? Question:  Speaking of the veto, does Secretary-General have anything to say to Palestinian people on the result of the Security Council vote? Spokesman:  The Secretary-General’s message to the Palestinian people is one of solidarity, is a message that he continues to drive the United Nations, notably its humanitarian work, to support the Palestinian people, and one to encourage and to continue to encourage all of the parties to move towards a two-State solution.  Happiest of weekends.  The last time I said that did not turn out so well, did it?",
    "webUrl": "https://press.un.org/en/2024/db240419.doc.htm"
}