{
    "date": "2024-01-16T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Secretary-General’s Travel The Secretary-General arrived in Davos in Switzerland today, and he’s begun his programme at the World Economic Forum just starting now with a number of bilaterals.  As we speak, he is meeting with the US Secretary of State, Antony Blinken; he will meet with other Government officials, as well as leaders from the private sector. Tonight, he is attending a dinner organized by the Global Investors for Sustainable Development. Tomorrow morning, he will deliver a special address on the “State of the World”, where he will highlight existential threats posed by the climate crisis and developments of artificial intelligence without guard rails.  He will warn leaders that these two issues are exhaustively discussed by Governments, by the media, by leaders, and yet we have no effective global strategy on how to deal with either of those. The Secretary-General will renew his call to prevent further damage by pushing for reform of our institutions and rebuilding trust to get our world back on track to safety, prosperity, and peace. His remarks tomorrow at the “State of the World” will be webcast live on the World Economic Forum’s platform and as on our own UN Web TV. His remarks were shared with you under embargo. And on Thursday, the Secretary-General, as I’ve told you yesterday, will head to Thun, which is also in Switzerland, where he will attend his annual retreat with all his Special Representatives and Special Envoys. **Gaza Turning to Gaza, our humanitarian colleagues tell us that, since the escalation of hostilities, aid missions have reported two instances where convoy members were briefly detained by Israeli forces, as well as of two instances of attacks on convoys.  Additionally, reluctance by the Israeli authorities to open up main supply routes and facilitate timely crossing through the Israeli military-controlled checkpoint has exposed humanitarian actors to increased risks. Furthermore, the capacity of humanitarian agencies to operate safely and effectively remains heavily compromised by restrictions applied by the Israeli authorities on the import of critical humanitarian equipment. As of yesterday, only one of the three water pipelines from Israel was functioning.  The Middle Area water pipeline, with a production capacity of nearly 17,000 cubic metres of water per day, urgently needs repairs.  Our partners are working in water, hygiene, and sanitation have estimated that this could take up to four weeks with sustained access and the necessary supplies. Also yesterday, the World Health Organization (WHO) said that the Nasser Medical Complex is caring for 700 patients, which is double its normal capacity.  This requires some patients to receive treatment on the floor of the hospital.  The hospital continues to receive a high volume of trauma and burn cases, while the intensive care unit and burn unit are severely understaffed, which is obviously having a very negative impact on treatment, which is often urgently needed. Regarding your expected questions about Sigrid Kaag, she continues to be in Egypt, she’s continuing her meetings, and we will keep you posted on any onward travel she may have. **Central African Republic As you’re aware, last night, we issued a statement in which the Secretary-General condemned the killing that had taken place earlier yesterday of one of our Cameroonian peacekeepers from our peacekeeping mission in the Central African Republic (MINUSCA) and the wounding of five others; two of those five are seriously injured.  The death and the injuries came as a result of an explosive device in Mbindali, in Ouham-Pendé Prefecture, in the Central African Republic of course. We can report that the one fatality, the peacekeeper from Cameroon, was Emmanuel Steve Atebele.  He was 30 years old, he was deployed in Lim Pendé prefecture with his unit, where he supported the peacekeeping mission’s efforts to protect civilians and extend the authority of the State.  He lost his life while his contingent was providing an escort for a team from the International Organization for Migration (IOM). And the five other peacekeepers who were injured were transported by air to Bouar, where they received medical care and are currently listed as in stable condition. We, of course, extend our heartfelt condolences to the family of Mr. Atebele and his colleagues and the people and the Government of Cameroon. The Secretary-General recalls that attacks targeting UN peacekeepers may constitute war crimes under international law.  He calls on the Central African Republic authorities to spare no efforts in identifying the perpetrators of the attack and bringing them to justice swiftly. **Yemen Back here in New York, the Security Council held closed consultations on Yemen this morning. Members heard from our Special Envoy, Hans Grundberg, who is continuing his consultations with all sides.  This comes in light of the developments in the Red Sea and in the region, where progress has already been made on the UN road map. Earlier in the day, in a call with the Iranian Foreign Minister’s senior adviser, Ali Asghar Khaji, Mr. Grundberg discussed the need to maintain an environment conducive to constructive dialogue and sustained concerted regional efforts to peace in Yemen. **Cholera And UNICEF (United Nations Children’s Fund) colleagues are telling us that countries in Eastern and Southern Africa, particularly Zimbabwe and Zambia, continue to be impacted by cholera outbreaks. Since 2023, 13 countries in the region have battled one of the worst cholera outbreaks in the region in years, and as of 15 January of this year, 2024, more than 200,000 cases, including some 3,000 fatalities, have been reported. The outbreak has placed an immense strain on health-care systems and exposed vulnerabilities in hygiene and sanitation infrastructure.  UNICEF is providing lifesaving supplies for prevention and treatment across the region.  The agency is also working closely with Government agencies and community members to promote hygiene practices, improve water and sanitation infrastructure, and ensure that families have access to the information and resources they need to protect their children. Good news and bad news?  What do you want first? Bad news is that we have not gotten any money for the Honour Roll today; the good news is that you are spared some bad jokes and a quiz. Maybe not. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  A couple of follow-up questions.  First on Yemen and the attacks by the Houthis and the strikes by the United States.  Currently, it was announced in the region that Hans Grundberg talked to, I believe, it’s the Senior Adviser to the Foreign Minister of Iran; can you please give us some details? Spokesman:  I just did, Edie, in the note I just read on Yemen.  I just said that he spoke to him. Question:  Yes.  That’s…  I heard that. But I would like to know the details. Spokesman:  Okay.  But the details that I gave you are the ones I gave you, which basically said that they discussed the need to maintain an environment that is conducive to securing the gains that Mr. Grundberg has efforted, along with Yemeni parties, and, of course, the issues regarding regional peace. Question:  But it didn’t mention anything about the impact of strikes on both sides? Spokesman:  Well, we’re very concerned about the continuing strikes.  It is clear for us that the resolution which calls for halt — the resolution 27/22 — we call on the Houthis to respect the resolution and stop with the strikes that have occurred. Question:  And North Korea’s leader, Kim Jong Un, announced today that the North will no longer pursue reconciliation with South Korea because of hostilities.  Does the Secretary-General have any comment on that? Spokesman:  I mean, his comment is that for us, it’s very clear that diplomatic engagement remains the only possible path for sustainable peace on the Korean Peninsula, for a complete and verifiable denuclearization of the Korean Peninsula; and we, of course, remain concerned about what we’re hearing, what we’re seeing, and we reiterate the Secretary-General’s call for full implementation of all relevant Security Council resolutions. Question:  And just a quick follow-up on Sigrid Kaag.  You said I believe last week that she was going to go to El Arish. Has she gone there? Spokesman:  I believe she has, but we’ll double check.  Margaret, then Dezhi. Question:  Thank you.  Couple of housekeeping.  Will you do readout for us on the Blinken-SG meeting when it’s over? Spokesman:  We will share the information.  We have…  The Secretary-General spoke at the start of the meeting, I think on a photo spray; we’ll be transcribing that shortly. Question:  Okay, and then another housekeeping.  Is the Afghan conference going to be this Thursday in Doha?  I don’t think you’ve mentioned it yet.  There are some reports from the region. Spokesman:  I can tell you that if there is a conference, the Secretary-General is not participating in it this Thursday in Doha.  If there’s something later, I will get back to you. Question:  Okay.  And then on Tigray, reports of people dying from hunger.  Do you have any updates for us from Tigray? Spokesman:  No.  But it’s a good reason for us to get a humanitarian update from Ethiopia. Question:  Okay, and one last one, on that helicopter that went down in Al-Shabaab territory last week in Somalia.  Do we have any news on the fate of the passengers? Spokesman:  No, I have nothing to share with you publicly, unfortunately.  Dezhi? Question:  Yesterday, Iranian Islamic Revolutionary Guards, they launched strikes in what they call Israeli espionage centres in Erbil in Iraq, as well as targets they claim to link to ISIS in Northern Syria, which obviously draws condemnation not only from Kurdistan authorities, but also Iraqi Government.  What does the Secretary-General has to say on this episode? Spokesman:  We’re very concerned about these reported ballistic strikes that have been claimed by the Islamic Revolutionary Guard that hit, as you mentioned, targets in Syria — in Iraq, as well.  We once again urge maximum restraint and avoid any further escalation in a region that, as we say, every day, is already volatile and increasingly so. This kind of situation also can lead to miscalculation by parties with even worse consequences.  The Secretary-General further underlines that all security concerns between Iraq and Iran must be addressed through peaceful means and dialogue, in accordance with the principles of sovereignty, territorial integrity, and good neighbourly relations. Question:  I was wondering yesterday, I believe the Secretary-General had a phone call with the Foreign Minister of Iran. Spokesman:  Yep. Question:  Did they discuss any issues related to this kind of actions? Spokesman:  You know, it’s a very valid question, and I was trying to get a readout, but haven’t been able to.  But when I get some information, we’ll share it to you by email.  Okay.  Yes, Dulcie? Question:  Yeah, I’m just wondering does the UN have any presence in northern Gaza at this point? Spokesman:  We have no permanent presence in northern Gaza that I’m aware of.  We have been trying to get humanitarian convoys in.  We’ve been able to get a handful in, but very few. Question:  So there’s no UN presence? Spokesman:  There’s no permanent UN presence that I’m aware of in northern Gaza. Dennis? Question:  You told that you will tell about oncoming meetings of Secretary-General in the Davos forum.  Do you have any updates on that? Spokesman:  No.  I, as I think as I said yesterday, the meetings are often being arranged at the last minute, given the frenetic schedule of everybody involved in Davos. As they happen, we will mention them to you.  As I said, just now he’s meeting with the US Secretary of State, and as there are more meetings, we’ll let them, we’ll inform you throughout the afternoon.  Okay.  Monica, all yours.",
    "webUrl": "https://press.un.org/en/2024/db240116.doc.htm"
}