{
    "date": "2024-04-04T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright. **Mine Action Awareness Today is the International Day for Mine Action Awareness and Assistance.  Our guests will be Ilene Cohn, the Director of the UN Mine Action Service.  She will be joined by Giles Duley, the UN Global Advocate for persons with disabilities in conflict and peacebuilding situations; as well as Paul Heslop, the Ukraine Programme Manager for the UNDP, UN Development Programme.  They will be joined by the Deputy Permanent Representative of the Permanent Mission of Cambodia [Ambassador Tithiarun Mao] and the Deputy Permanent Representative of the Mission of Switzerland [Adrian Dominik Hauri]. In his message for the Day, the Secretary-General notes that landmines and explosive ordnance and remnants of war threaten millions of people caught up in armed conflicts around the world.  Please stay for the briefing after we’re done here. **Gaza Turning to the humanitarian situation in Gaza, our colleagues from the Office for the Coordination of Humanitarian Affairs tell us that aid movements resume tonight, after the 48-hour pause on night-time movements that we told you about yesterday.  Today, the World Health Organization (WHO) reached two hospitals in Gaza city.  The agency carried out an assessment at Al Sahaba Hospital and delivered food and supplies.  Meanwhile, at Al Ahli Arab Hospital, WHO delivered medications and supplies and transferred one patient and their caregiver to a hospital in Southern Gaza. Regarding Al-Shifa Hospital, the WHO team spoke with patients who were able to leave the hospital following the latest military operation at the facility.  They described dire conditions during the siege, with no food, water or medicine available.  One patient said that doctors there resorted to putting salt and vinegar on people’s wounds in place of antiseptics, which are non-existent.  And of course, the actual physical mission has still not been able to travel to Al Shifa. **Myanmar This morning, Khaled Khiari, the Assistant Secretary-General for Political and Peacebuilding Affairs,spoketo Security Council members on Myanmar.  He said that more than three years since the military overturned the democratically elected Government and detained its leaders, the Secretary-General has consistently called for their immediate release as well as all arbitrarily detained prisoners.  He has also called for a unified response as violence continues to intensify throughout Myanmar.  Mr. Khiari also voiced the Secretary-General’s concern about the military’s intention to move ahead with elections amid intensifying conflict and human rights violations across the country. Also briefing was Lisa Doughten, the Director of Financing and Partnerships Division in the Office for the Coordination of Humanitarian Affairs.  She briefed on behalf of Martin Griffiths, the Emergency Relief Coordinator. She stressed that people across Myanmar are living in daily fear for their lives, while their ability to access essential goods and services, and to cope with the crisis, is stretched to its limits.  2.8 million people have now been displaced, she said, 90 per cent of them have been displaced since the military takeover three years ago. **Myanmar/Humanitarian And just to give you a bit more context about the dire humanitarian situation in Myanmar, our humanitarian colleagues tell us that in Rakhine State, civilians are being exposed to ongoing fighting between the Myanmar military and the Arakan Army, with deadly aerial bombardment and heavy shelling, including in residential areas.  Many people are facing water scarcity as they head into the driest weeks of the year.  Food insecurity is also a major concern with soaring prices and extremely limited market supplies in many locations. In addition, alarming new figures show that last year in Myanmar there was a staggering 270 per cent surge in deaths and injuries from landmines and explosive remnants [of war] compared to 2022, with more than a thousand casualties reported nationwide.  The 2024 Humanitarian Appeal and Response Plan for Myanmar, which asks for $994 million, is — as so many of our humanitarian response plans, extremely underfunded with only 4 per cent funded at $41 million.  We urgently need additional resources to help 5.3 million men, women and children in need and replenish depleted supplies ahead of the cyclone season. **Haiti Turning to another humanitarian crisis, this one much closer to these shores and that is Haiti.  Martin Griffiths, our Emergency Relief Coordinator, has allocated $12 million from the Central Emergency Response Fund to help people impacted by the violence that broke out in the capital Port-au-Prince a month ago.  The funds will go towards providing food, water, protection, health care, sanitation and hygiene support to displaced people and host communities in Port-au-Prince and the neighbouring department of Artibonite. Meanwhile, OCHA tells us that the situation remains tense in Port-au-Prince area, with attacks on health-care facilities aggravating the already very dire situation for people.  According to our friends at the United Nations Children’s Fund (UNICEF), three out of four women and children lack access to essential public health and nutrition services in the metropolitan area. Yesterday, the World Food Programme (WFP) provided 17,000 hot meals to displaced people in Port-au-Prince.  The International Organization for Migration (IOM) distributed more than 70,000 litres of water in six displacement sites across the Port-au-Prince metropolitan area.  Just as a reminder that the reason why Mr.  Griffiths had to allocate money from the Central Emergency Response Fund is one that’s easy to guess, and that’s because our Humanitarian Response Plan for Haiti is currently only 6.6 per cent funded — that means we’ve received only $45 million out of $674 million that we’ve asked for. **Ukraine Turning to Ukraine, Denise Brown, the UN representative in Ukraine condemned the repeated overnight attacks on the city of Kharkiv, in the northeast.  She is currently on a mission to Kharkhiv.  The Office for the Coordination of Humanitarian Affairs tells us that the strikes resulted in more than a dozen civilian casualties, including first responders.  Civilian infrastructure was also impacted, with the electricity supply disrupted in several parts of the city.  Humanitarian groups have been at the site of the attack since early this morning, complementing the efforts by rescue workers and municipal services, by providing hot meals, emergency shelter materials and other emergency assistance. **Madagascar And in Madagascar, we and our partners are supporting the Government’s response to Tropical Cyclone Gamane.  According to the Government, this tropical cyclone — which hit the country on Wednesday — killed 19 people, injured three others, and left some 22,000 [people] displaced.  Humanitarian partners are looking to reach 165,000 people out of the nearly 230,000 people who need assistance.  The humanitarian community is warning that emergency relief stocks are alarmingly low, having been used up during the Alvaro storm that hit in January and flood response in February.  Our flash appeal for Madagascar — which will require $90 million this year — is under 20 per cent funded, with less than $15 million [received] to date. **Sport for Development and Peace Two programming notes.  One just to flag that ahead of the International Day of Sport for Development and Peace — which is marked on [Saturday], 6 April — our colleagues in the Department of Global Communications and the Department of Economic and Social Affairs are co-organizing an event taking place now in Conference Room 12, under the theme “Sport for the Promotion of Peaceful and Inclusive Societies.” The event is being livestreamed on Web TV and you can also watch the recorded version.  It engages elite athletes and leading figures around the world of sports who share best practices and explore collaborative opportunities that leverage sport as a tool for sustainable development and peace.  A number of high-level athletes including Bea Kim from the US ski and snowboard team; World Champion rock climber, Sasha DiGiulian; and former international and English Premier League soccer player, Jason Roberts, are here.  This event has been sponsored by the Permanent Missions of Monaco and Qatar to the United Nations.  And our Secretary-General tomorrow will be at the stakeout at 11 a.m. to speak to you ahead of the six-month mark since 7 October.  Exactly. Who knew? Go ahead, Edie.  And then, Dezhi. **Questions and Answers Question:  Thank you, Steph.  What reasons are the Israelis giving for not allowing the World Health Organization to visit Al-Shifa Hospital?  I noticed that the Israelis did take a group of journalists to the hospital. Spokesman:  I think you would have to ask them for the reasons.  I'm not aware of any reason being given.  And I think journalists have a critical role to play in reporting on what is going on and what they see.  We also think that medical experts from the World Health Organization have a very important role to play at Al-Shifa hospital. Question:  And on the pause to night-time operations for 48 hours, can you tell us what the UN believes it achieved during these pauses for several nights? And will these night-time convoys resume immediately? Spokesman:  Well, I mean, it's not so much what we achieved.  Because of what happened to World Central Kitchen, we had to pause.  We decided to kind of stand down for two days.  So, in a sense, it's what we were not able to achieve, right, for our own safety and for the safety of others.  We had to pause and regroup and reassess all sorts of factors.  There is, as I'm told, the convoy heading out tonight, which will hopefully make it to the north. Question:  And a last thing, on Myanmar, the Security Council was told that a new UN envoy going to be named in a few days.  Does that mean tomorrow, since Saturday and Sunday, you're not going to be briefing? Spokesman:  Oh, Edie, your experience of the UN is on par with mine.  A few days is a few days.  Yeah, coming days.  Yes.  Well, I mean, it's not in the past days.  Dezhi, and then Adla. Question:  Okay, first on the World Central Kitchen attack.  The founder of this organization, José Andrés, accused Israel deliberately attacked the convoy.  And he also said, it seems it's not a war against terrorists, it's a war against humanity itself.  Any response from the Secretary-General on his…? Spokesman:  I don't think the message was aimed at the United Nations.  It was a very strong and impactful message from José Andrés.  I don't think it was one that was aimed at us. Question:  The Israeli Foreign Policy Advisor for Netanyahu, Mr. Falk, said, that's absurd.  I quote, the last thing we would want in the world is to endanger civilian lives.  It seems they have plenty of time in the last six months to do that.  But, do you think if they are conducting an investigation, would it be credible?  Because we remember last time when we said the investigation by IDF [Israel Defense Forces], that's the killing of Shireen Abu Akleh which said it’s… Spokesman:  I don't want to, you know, we're not in the business of prejudging. They've said they will conduct investigation, make the results public.  We await that. Question:  Sorry, I haven't.  But, do you think there's mechanisms for the UN to participate in this? Spokesman:  Well, I mean, I think, as you know, is a matter of procedure for the UN to investigate and to launch, for the Secretariat to launch an investigation, there needs to be a specific mandate. Question:  One last thing for this session.  Sorry, I have the second term.  Sorry. Given the fact of this attack or incident, many lawyers, people urging Governments to stop funding or transferring weapons to Israel, would the Secretary-General urge governments to do that? Spokesman:  Look, our focus is to see an end to this conflict.  I think as in, the weapons business, the arms business is big business, right? I think all those who are involved in that business have a responsibility that the weapons they use, wherever they are used, are used in accordance with International Law.  Adla, then Amelie, and then Abdelhamid, then we'll go this way.  Yes. Question:  Stephane, apparently, according to Politico, the Biden Administration contacted the UN to help distribute aid from a US military pier in Gaza. Is this correct? Spokesman:  Yes, we've seen these reports.  I can tell you that at the moment, any decision regarding the UN participation in the maritime corridor needs to be fully agreed on with the humanitarian agencies operating in Gaza under conditions that would meet our bedrock of conditions, which is principled, safe, sustained and impartial humanitarian distribution and scaled up assistance to reach as many people in need. While discussions are ongoing, there's nothing more I can share with you at this point.  Amelie? Question:  Thanks, Steph.  A question on Haiti.  In the middle of a press release this morning, IOM says that 13,000 Haitian migrants were sent back forcibly to Haiti from neighbouring countries in March only.  Considering the fact that just living in Haiti is being in danger of dying, is it acceptable for these countries to send these migrants back to Haiti? Spokesman:  Look, I think specific cases need to be looked at specifically. What is clear is that people, whether they, if they claim refugee status, have certain rights under international law.  If they are migrants, they have the right to be respected.  Their dignity has a right to be respected.  They have basic human rights.  Haiti is a place in turmoil, to say the least.  As we've been talking about every day, we would ask that all countries take great care in how they handle Haitian men, women and children who are seeking safety.  Abdelhamid? Question:  Yeah.  Thank you, Stephane.  It's 10 days since the Security Council passed that resolution 2728 (2024), seven days since ICJ passed strict additional provisional measures.  Yet Israel not only did not listen to this instruction to the Security Council and ICJ, but also expanded their attacks on Syria and Lebanon, including peacekeepers.  So, what is the assessment of the SG of this kind of State behaviour? Spokesman:  Well, I mean, the assessment is that the situation is not going in the right direction.  The assessment is in terms of the Security Council resolution.  The fighting in Gaza is continuing.  The Israeli operations are continuing.  The hostages continue to be detained.  I mean, I think the Secretary-General has been very clear at his grave concern, not only on the situation in Gaza, but at the situation along the Blue Line, the situation in Syria and the risk of a regional escalation that would impact civilians even more.  People living in Lebanon, people living in Gaza, people living in Israel, in Syria and the West Bank, in the broader region. Question:  Also, Steph, in the last 24 hours, 86 Palestinians killed.  Is it becoming normal not to stop and mention those victims that, who fall on daily basis, sometimes 86, sometimes 100, sometimes more?  So, it's becoming known news to see as many Palestinian killed.  Is that the case? Spokesman:  I mean, what is deemed news is within the realm of journalists.  I think we speak every day about the suffering of the people in Gaza, in Sudan, in Haiti.  What journalists then do with that information is the responsibility of journalists.  Beesam? Question:  So, back in October [2023], right before 7 October 2023, the SG put out a joint appeal regarding the autonomous targeting of humans by machines and calling it a moral line that must not be crossed.  There have been several reports about the use of AI in Gaza, and just this week there has been a full investigative piece, basically how targets are being determined through AI.  And basically, in some reporting it's been called dubious, to say the least. So, what are the SG's thoughts on this and what measures should be taken? A couple of weeks ago, there was a GA resolution.  It had nothing to do with the use of AI and warfare.  But, is it time to actually for, you know, this entity to do something about this? Spokesman:  I mean, I think this, first of all, I mean, we've read the press reports. We have no way of verifying them. But upon reading them, I think they are a very clear illustrations of the kinds of concerns that the Secretary-General raised directly.  And I think just, it could be a real-world example of how these things, how this technology is being used.  I think it is yet another, also another reason and motivation for Member States to coalesce and agree on safeguards, frameworks, protection on the use of such technology. Question:  I mean, but the SG has had initiatives when it comes to this.  Is it time to actually expand it to be more specific when it comes to warfare? Spokesman:  I mean, these are issues that are being examined by his Artificial Intelligence Advisory Board.  He has pushed for global agreements.  I think he's made his position known.  But, it is for those who control that technology, both at the state level and the private sector level, to agree on a way forward that doesn't endanger the human race.  Madame Besheer, and then…? Question:  Thank you.  On Myanmar, any reaction to the drone attack over Naypyitaw today that happened? Spokesman:  I did not see that report, but I will look at it. Question:  Okay.  And then on the $12 million for Haiti, can you just tell us how it's going to be distributed?  Will it go to UN agencies like WFP or does it go to the Government? Spokesman:  No, my understanding it goes to UN agencies and the partners they work with. Question:  It's actually a follow-up on Haiti.  The mission keeps postponing, and the pledges, too, because there are a lot more money pledged, even by countries like the United States.  I believe it has $100 million pledge that are not materializing.  What are the expectations of that happening when time is running out and super over? Spokesman:  Well, I mean, the expectations are the same.  The expectations are for Member States to step up, to increase their financial donations, to increase their donations in kind, to get that support force up and running.  We have seen a number of countries say they're willing to send police officers and personnel, but it should not be all on them, right?  There are others that have the money and the equipment to also help them.  The longer this takes, the worse things get, right? And we've been cataloguing that downward spiral I think very clearly at the briefing every day.  The amount of money in the trust fund, I think, remains at $10.8 million.  It's not moving up in any way.  So, the results are what we talk about here every day. Question:  What are the reasons for countries pledging money that are not actually delivering? Spokesman:  I mean, I don't mean to be, but you have to ask them.  I mean, people don't always tell us why they're not doing while they're not doing something.  Michelle, and then we’ll… Question:  Hi, Steph.  Thank you. Just on Gaza, we've heard you talk a lot about deconfliction over the past several months.  Does the UN believe this can be fixed and how? Spokesman:  Well, two things.  One is, I think we need to make sure we use the right terminology, and I think we've been guilty sometimes of using the wrong terminology.  The terminology is not so much deconfliction because that's a term that is really more used between militaries who have, whose objective it is to reach a military target without maybe engaging themselves.  The system that we have is one of humanitarian notification and that's the system we use in Gaza, but we use in many other places around the world, including in Syria.  I think one of the things that would probably improve the system, and I think Mr. McGoldrick, our Humanitarian Coordinator, has been very clear on that, is for us to have the ability to have more direct contact with the military as opposed to going through a number of layers of military civilian coordination as it does now. Question:  And just a quick follow-up on rules of engagement and rules of war. Can you just sort of spell out for us, I guess, some of the concerns about, you know, we've heard the SG, I guess, speak about how this war is being conducted.  Can you be more specific? Spokesman:  I mean, we have seen a disregard in this war for international humanitarian law.  We have seen hospitals used as points of combat.  We have seen humanitarian sites which were clearly notified being either taken over or destroyed.  And frankly, it is also something that we have seen in, sadly, in other conflicts around the world that are ongoing.  Ms. Saloomey? Question:  I was wondering if you could just confirm, you confirmed the discussions with the US on the pier aid delivery.  Can you confirm that's WFP or other? Spokesman:  No.  I mean, it's, these are the… let me put it this way.  The UN has a humanitarian system.  We will select how that system works.  Madame? Question:  Yes.  A clarification on what you just told Michelle.  Yeah.  Where you said if we had more direct contact with the military as opposed to going through a number of layers of civilian military coordination.  So, are you trying to say you'd rather just talk to the military than COGAT? Spokesman:  Well, right now it goes through a Civilian Liaison Unit, it then goes through, and then COGAT is also involved and then it goes to Southern Command. So, I think a more direct implication would be more effective.  Dezhi, then Abdelhamid, then we'll go to our guests who are waiting patiently. Question:  Alright.  Quick questions.  First, obviously, we heard a lot of claims from Iranian side that they might retaliate what happened in Damascus.  Does the Secretary-General or any UN officials has contact with high-ranking officials in Iran? Spokesman:  I think I said, I think was it yesterday to Edie's question that the Secretary-General had just spoken to the Iranian Foreign Minister. Question:  Okay.  Second, do you have any update on the funding of UNRWA [United Nations Relief and Works Agency for Palestine Refugees in the Near East]? Spokesman:  No.  I mean, we've seen happily that a number of countries, notably Japan, I think is the latest one to say they've returned to funding.  I think they… from what I was told, I think they're good at least through May.  And that may have advanced.  But, it remains precarious, right?  Because if you do a drip of funding, it impacts the ability of any agency to do strategic planning. Question:  And the third update, do you have any update on the Yemen, the oil tanker? Spokesman:  No, sir.  No.  Abdelhamid, and then we'll go to the guests. Question:  Thank you.  The Israeli authorities said that they, this a follow up with a question we asked you, I think, two days ago about the letter that Israel said, we handled a letter calling for the dismantling of UNRWA to a senior UN official.  And when we asked you, you said we haven’t received any letter. Spokesman:  From what I understand, and I've spoken to as many people as possible, there is no such letter or report that was handed over. Question:  And the second, there was a vote in the Knesset, 99 voted that to oppose unilateral declaration of a Palestinian State.  When a three Arab Knesset member spoke against that, they were chased out of the chamber of the Knesset.  And another Israeli, his name is Cassif, also said something.  He was thrown out of the Knesset.  How is this assessment of this kind of democracy in Israel? Spokesman:  I have no particular comment on that.  Okay, thank you.  We'll get our guests.  Please don't move.",
    "webUrl": "https://press.un.org/en/2024/db240404.doc.htm"
}