{
    "date": "2024-07-11T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. Alright people, good afternoon. **International Days Today is the International Day of Reflection and Commemoration of the 1995 Genocide in Srebrenica. At a memorial event held a short while ago in the General Assembly Hall, the Special Advisor on the Prevention of Genocide, Alice [Wairimu] Nderitu, delivered amessageon behalf of the Secretary-General. He underscored that the genocide in Srebrenica stands as a harrowing testament to the devastating consequences of inaction in the face of hatred. Today is also World Population Day. In hismessage, the Secretary-General says that more women than ever have access to modern contraception, but progress has been unequal and unsteady. He adds that around 800 women die needlessly every [day] in pregnancy and childbirth — the vast majority in developing countries. And given that it is World Population Day, our colleagues and friends from the Department of Economic and Social Affairs will be here shortly to brief you on the “World Population Prospects 2024:   Summary of Results” report. **Education Also today, the Secretary-Generalspokethis morning at the Special Event on Transforming Education, noting that almost two years have passed since the Transforming Education Summit was held right here in New York. Since then, he said, the global crisis in education that leaders came together to address at the Summit has shown little sign of abating.  Without a dramatic shift in tackling that crisis, the Secretary-General warned, we cannot — and will not — shape a more peaceful, sustainable and just world. He said that some 84 million children are likely to remain out of school by 2030, adding that it is truly shocking and that some 70 per cent of children in sub-Saharan Africa are unable to read a basic text by age 10.  Those remarks were shared with you. **Security Council Also this morning, the Security Council held consultations on the UN Peacekeeping Force in Cyprus (UNFICYP). The Special Representative and Head of that Mission, Colin Stewart, briefed Council members. And this afternoon, at 3 p.m., the Council will hold an open briefing, followed by consultations, on Colombia.  Carlos Ruiz Massieu, the Special Representative of the Secretary-General and Head of the UN Verification Mission in Colombia, is expected to brief Council members. **Cyprus And also, just on Cyprus, I have been asked, I received a number of questions offline this morning about the Secretary-General’s meeting with his Personal Envoy on Cyprus, María Angela Holguín Cuéllar.  And just in answer to those questions, I can say that the Secretary-General received yesterday the report of Ms. Holguin on her efforts to find common ground on the way forward in Cyprus. The Secretary-General is now considering the recommendations in her report in order to propose next steps to the Greek Cypriot and Turkish Cypriot leaders. **Occupied Palestinian Territory Turning to the deepening humanitarian crisis in Gaza, the Office for the Coordination of Humanitarian Affairs (OCHA) says we and our partners continue to respond wherever and whenever possible, despite ongoing hostilities, access restrictions, impassable roads, fuel shortages, and a lack of public order and safety, all of which are obviously severely hampering all of our humanitarian operations. The World Food Programme (WFP) says it has assisted about a quarter of a million people in Gaza so far this month. During June, the agency provided food rations for over a million people in Gaza. However, limited food stocks in central and southern Gaza forced WFP to reduce rations last month, with some areas only receiving wheat flour. So far this month, WFP has also worked with dozens of community kitchens in Gaza to provide about 1.8 million hot meals to people in central and southern Gaza, as well as Gaza City.  But the agency warns that the supplies needed for this assistance will be depleted in just days unless additional stocks are received. Meanwhile, we, along with our humanitarian partners, are providing critical support to displaced people crossing from northern to southern Gaza, following Israel’s latest instructions for people to leave Gaza City.  This includes water, hot meals, food parcels, and health and nutrition support. The WHO (World Health Organization) says that more evacuation orders issued by Israel are further threatening the health of people who have already suffered so much.  [WHO’s] Director-General, Dr. Tedros [Adhanom Ghebreyesus], said today that the Al-Ahli and Friend of a Patient hospitals in northern Gaza are the latest unable to function due to fighting. Meanwhile, more than 10,000 patients still need to be evacuated out of the Gaza Strip, because they cannot receive required treatment inside Gaza. **Syria Turning to Syria, the Office for the Coordination of Humanitarian Affairs tells us that yesterday, the Government of Syria extended its consent for the United Nations to deliver humanitarian assistance from Türkiye through the Bab al-Hawa border crossing for an additional six months — that takes us until 13 January 2025. This extension is essential for our cross-border operation, which remains a lifeline for people in north-west Syria.  Each month, we and our partners reach — on average — more than a million people with critical assistance and protection services. This is down significantly from previous years due to growing funding shortfalls. More than halfway into the year, the $4.1 billion Humanitarian Response Plan for Syria in 2024 is less than 20 per cent funded, with only $780 million in our bank account. More than two thirds of north-west Syria's population in need reside in Idlib.  Our colleagues say the Bab Al-Hawa crossing, which provides direct routes to Idlib, remains the most-used border crossing.  So far, this year, over 90 per cent of trucks carrying UN aid — and 70 per cent of missions by UN personnel — used Bab Al-Hawa to reach north-west Syria. And just as a reminder, over the past year, nearly 2,000 trucks carrying UN aid have crossed from Türkiye to north-west Syria using the Bab Al-Hawa, Bab Al-Salam and Al Ra’ae border crossings. Before you ask, we have permission to use the other two border crossings, so far, until 13 August this year, but discussions will, obviously, be ongoing on that. And yesterday, the Resident and Humanitarian Coordinator for Syria, Adam Abdelmoula, wrapped up a three-day visit to Al Hasakeh Governorate in north-east Syria.  He highlighted the growing humanitarian needs there.  Ongoing hostilities have been damaging civilian infrastructure. **Sudan Also, I’ve been asked by some of you about the situation in Sudan, in particular in El Fasher, which you know is the capital of North Darfur. I can tell you that our humanitarian colleagues obviously remain gravely concerned about the deadly fighting in the city.  Our colleagues report that these hostilities have affected residential areas, markets, hospitals and sites holding displaced people. As many as 329,000 people were displaced from El Fasher during April, May and June, according to the International Organization for Migration (IOM). Once again, OCHA demands that civilians be protected.  Those fleeing the fighting must be afforded safe passage.  It is critical that the parties de-escalate to prevent further suffering for civilians and to enable the unimpeded delivery of life-saving assistance to all those who need it, and those who stay must also be protected. Meanwhile, we and our partners continue our efforts to respond to those needs, including by trying to get health kits to areas around El Fasher, including in gathering sites for civilians. UNICEF (United Nations Children’s Fund) is also strengthening nutrition support at displacement sites in El Fasher, as well as the towns of Tawila and Dar As Salam in North Darfur State. Meanwhile, partners are working to support the water supply to El Fasher and water facilities in the Zamzam displacement camp, as well as other sites that have seen an influx of people fleeing during the ongoing fighting. Meanwhile, the Sudan Humanitarian Fund — which is managed by OCHA — has provided funding to local partners to reach more than 7,000 people in El Fasher and the Zamzam camp with shelter materials and other critical supplies that they need. **South Sudan Heading south to South Sudan: As you know, the country is preparing to hold its first post-independence elections in December. The African Union Mission in South Sudan (AUMISS), the Intergovernmental Authority on Development (IGAD), otherwise known as IGAD, and our peacekeeping mission there, UNMISS, today jointly urged parties to the 2018 peace agreement to provide clarity on the electoral roadmap. In their joint statement, they underscored the need for all parties to work collectively to deliver peaceful and credible elections that reflect the will of the people of South Sudan. **Democratic Republic of the Congo Turning to the Democratic Republic of the Congo — in Ituri province, UN peacekeepers provided training to 400 new recruits of the Congolese Armed Forces to better equip them to respond to the abuses committed against civilians by armed groups in hard-to-reach areas.  The training focused on tactics, special operations, and human rights, among other issues. These newly trained members of the Congolese armed forces are expected to deploy in Djugu territory, in Ituri province. In the coming weeks, the Mission will train other members of the Congolese army, as part of its commitment to enhance the operational capabilities of their Congolese counterparts. As a reminder, the UN Peacekeeping Mission (MONUSCO) continues to implement its protection of civilians’ mandate in Ituri and North Kivu provinces, following the disengagement of the peacekeeping mission from it area of operation in South Kivu. **Hurricane Beryl Coming back to this hemisphere: At 1 p.m., which is in 32 minutes, Simon Springett, our Resident Coordinator for Barbados and the Eastern Caribbean, will hold a press conference along with the Prime Minister of Grenada, Dickon Mitchell, and the Prime Minister of Saint Vincent and the Grenadines, Ralph Gonsalves. They will be talking to you about the Regional Response Plan for Hurricane Beryl, which is seeking at least $9 million — $5 million for Grenada and $4 million for Saint Vincent and the Grenadines — to assist some 43,000 people urgently needing humanitarian aid. We shared the connection details with you. **Cambodia/Japan I wanted also to flag that the Under-Secretary General for Operational Support, Atul Khare, will visit Tokyo, Japan, from 16-18 July.  He will then go to Cambodia to visit Siem Reap and Phnom Penh from 20-23 July.  Mr. Khare will meet with senior Japanese and Cambodian Government officials to exchange views on global operational support matters, including training and capacity-building for troop-contributing countries, support for uniformed peacekeepers, and to discuss the withdrawal or downsizing of certain peacekeeping missions. **Press Briefings Tomorrow, our guests will be Edem Wosornu, who, as you know, is OCHA’s Director of Operations and Advocacy. She will be joined by Lucia Elmi, UNICEF’s Director of Emergency Programmes, and Andrea Koulaimah, the Director of the European Civil Protection and Humanitarian Aid Operations for Latin American and the Caribbean. They are currently visiting Haiti, and they will speak to you from Port-au-Prince. Also tomorrow, we will have briefing the Council the Special Representative for West Africa and the Sahel, Mr.  [Leonardo Santos] Simão.  He will be available at the stakeout for those of you who want to talk to him. And lastly, because it is Friday, there will be a press briefing at 5:30 p.m. tomorrow by Philippe Lazzarini at the end of the UNRWA (United Nations Relief and Works Agency) pledging event. **Questions and Answers Spokesman:  Voila.  That's it for me.  Michelle? Sorry.  I went to the eye doctor, so I cannot see very well today. Question:  A question on the pier in Gaza.  The White House has just said that they anticipate winding it down in relatively short order.  And the Pentagon said they tried to reattach it yesterday.  It didn't work.  So it sounds like the pier is done.  He also said, the SG spoke about yesterday, he said the real issue was…? Spokesman:  Who is he? Question:  Sorry, [Jake] Sullivan at the White House. Spokesman:  Oh, okay. Question:  The real issue was about getting aid, not getting aid into Gaza but getting it around inside, as we've spoken a lot about.  But what would be the UN's reflection on, the installation and use of this pier and its impact on the overall aid operation in Gaza? Spokesman:  I don't think we have…  I think pronouncing and reflecting and looking back is not the best use of our time.  We welcomed the pier as an additional resource, while it worked.  We will keep pushing for what we actually need, which is large-scale road transfer of aid into Gaza.  Yes? Question:  Thank you.  On Sudan, do you have anything for us on talks that may or may not have started today in Geneva? Spokesman:  Yes.  In fact, I just got something.  And, obviously, Mr.  [Ramtane] Lamamra, the Secretary-General's Personal Envoy for Sudan, is in Geneva.  Both delegations, meaning the delegation from the Sudanese Armed Forces and the Rapid [Support] Forces, responded positively to the Personal Envoy's invitation to attend the proximity talks in Geneva, and they have both arrived in Geneva.  They were both invited to begin discussions with the Personal Envoy this morning, today rather, at 11 July.  Regrettably, one of the delegations did not come to the session planned.  The Personal Envoy and his team later met with the other delegation as planned.  The Personal Envoy has invited the delegations to continue discussions tomorrow. We urge the Sudanese delegations to rise to the challenge and engage in constructive discussions with the Personal Envoy for the sake of the Sudanese people.  And, no, I will not give you that detail. Question:  You can't tell us which party didn't show up? Spokesman:  No. Question:  And are the leaders of both sides there?  Who's the envoy seeing? Spokesman:  I don't have details on the actual delegation heads.  Edie? Question:  I was also going to ask about this Sudan report, and also why it was being kept secret. Spokesman:  I mean, listen, it's not… first of all, there are very few things that are kept secret in this house or in our Geneva outpost.  I think the point is not to raise expectations and not to put too much pressure on this.  As you know, we and others have been trying to move this process forward.  We need to give it a little bit of breathing room, and that's why we're not trumpeting all of this. Question:  Can we get some details on who's actually representing both sides and where the talks are taking place? Spokesman:  We will try to share with you whatever details we're able to share with you.  [He later added that the two delegations are comprised of senior representatives who have been delegated by the leaders of the warring parties to participate in the talks convened by the UN Secretary-General’s Personal Envoy, Ramtane Lamamra.] Question:  And on Gaza, is there an update with any figures on what actually is getting through Kerem Shalom? Spokesman:  I don't have any new figures to share with you today.  Benny? Question:  So, to follow up on the pier, do you have any data as to how much aid actually come through the pier during its short life? Spokesman:  I mean, we shared with you, I think, last week, and I can pull up those numbers, the amount of aid that WFP on behalf of the United Nations retrieved from the pier and took to its warehouse in Deir Al-Balah.  There may have been other, there may have been NGOs (non-governmental organizations) and private contractors who also had a… Question:  Do you remember the rough estimate?  Do you remember a rough estimate? Spokesman:  Do you remember what you did last week?  I don't.  But I will try I will, if my colleagues are listening, I'm sure they'll give me some numbers. Question:  And to follow-up on my question yesterday, it was actually the same question that I asked that, according to our esteemed colleague, Sullivan made today. And is that does the UN share that assessment that the problem is not aid entering Gaza but its distribution inside Gaza? Spokesman:  The problem is that the fighting is continuing.  Right?  The problem is that there still is no ceasefire.  The problem is that we still don't have unfettered access throughout Gaza. The problem is the level of coordination is not where we want it to be, and the problem is that the hostages are not released.  That's where the problem is. Question:  So you agree that it's inside Gaza? Spokesman:  The problem is that there is the conflict is continuing. Question:  So once again, you agree that it is not what gets into Gaza, but… Spokesman:  You can interpret; there is not enough aid getting to those people who need it.  Abdelhamid? Question:  I'll ask about Cyprus before I ask about Gaza.  In her report to the Security Council, is there any new ideas about, like, the two-State solution in Cyprus and moving away from the federation option because it's becoming unviable?  Because you didn't treat any of her recommendations. Spokesman:  No, because it was to the Secretary-General.  He's looking at those reports and will act accordingly. Question:  Okay.  Now Israeli forces just withdrew from Shejaiya, leaving a completely wasted land, 85 per cent of all the houses in Shejaiya, which is the heart of Gaza City, completely destroyed, leaving 60 dead people behind as we speak.  Yet I haven't heard one word condemning the killing of 60 people in Shejaiya.  Why?  Is the Palestinian blood is cheaper than that of Ukraine or Israel?  I have to keep asking this question, again and again and again. Spokesman:  Abdelhamid, I will urge you to look back everything we have said on this conflict and our clear condemnation of the killings of civilians. So you can analyse and form your own opinion, but we stand very much behind everything we’ve said. Question:  Share with me what you have said about Shejaiya, now. Spokesman:  We will…  You're welcome to look at everything we have said on the killings of civilians. Question:  A few days ago, four police officers, police, they were shot and killed by Israel.  They are making sure there is no police officer to survive there so there could be some kind of order in the distribution of food and then put the blame on the UN. Spokesman:  Where, what place are you talking about? Question:  In Rafah. Spokesman:  Okay. Question:  Yeah.  They were killed.  I mean, that was in the news. Spokesman:  I listen.  There's lots of things in the news.  I hadn't seen that particular report, but we have decried, very clearly, almost every day, the lack of effective law and order in Gaza.  Biesan? Question:  On the ceasefire talks, I mean, the National Security Advisor, Jake Sullivan, just said that they, seems that there is a path towards some sort of agreement and that President [Joseph] Biden will give an update later today about the talks.  Has the SG had any conversations with any of the relevant parties, about the talks?  Has he been apprised? Spokesman:  We've been, whether it's in his discussions or discussions that his staff in the region have had with various parties in the talks, we've been kept abreast of things.  It's not for us to opine on where, on the spectrum of where we are.  Our appeal is for both sides to find the political will and the political courage to strike a deal. Question:  And, just another follow-up on question that I've asked before about the prisons.  I mean, we keep on getting pictures and videos of not just from the secret prison, also others, like Negev, and people who have been released, and they are in very, very bad shape.  So if you have any update? Spokesman:  From our conversation with our human rights colleagues, is that a report, they're looking into, and a report is being prepared on all that.  Gabriel? Question:  Thanks, Steph.  Just on Sudan, the talks in Geneva.  Is it your understanding they're focused only on humanitarian? Spokesman:  I don't want to go into any details.  My understanding is pretty limited anyway.  [He later shared details of the agenda for the talks.] Question:  Okay.  And on the UNRWA pledging conference, tomorrow, can we get some sort of update on funding for UNRWA so far? Spokesman:  Yeah.  We'll share with you information before tomorrow.  And the Secretary-General will open the conference and we will release those remarks, too. Question:  Thank you. Spokesman:  But we'll try to get you some numbers before. Question:  Thank you. Spokesman:  Dezhi? Question:  Yes.  NATO, the organization that many Chinese people believed is a troublemaking organization, yesterday released their final communiqué, called “China — a decisive enabler of Ukrainian conflict”.  Does the UN share the same idea with the NATO's final communiqué? Spokesman:  I’m not here to comment on those. Question:  You don't need to? Spokesman:  No.  No.  Let me finish.  Our hope is for greater positive dialogue and cooperation between different groups and different blocs of nations.  And that, more focused on Ukraine, that a path to peace based on General Assembly resolutions, international law, and Ukraine's territorial integrity can be found.  And that all Member States, especially those who have more influence than others, all work in that same direction. Question:  So the UN does not agree with NATO? Spokesman:  Again, I can rephrase my answer to Benny:  You ask me a question, I answer.  It is up to you to interpret in the way you want. Question:  Let me ask you another way.  Does the UN, does the Secretary-General urge countries like China or India to stop doing trade with Russia so that it would not be an enabler? Spokesman:  First of all, I think…  I'm not going to get into this.  I mean, I think that what everyone should be doing is working towards peace in Ukraine. Question:  Thank you. Spokesman:  Speaking of peace, I will go get my friend, UN DESA, unless my friend has a question.  Please? Question:  I'm sorry.  Another question about NATO, in its… Spokesman:  About NATO? Question:  NATO. Spokesman:  Yeah.  Why not? I mean, I mean I see the NATO emblem all over here.  I'm happy to answer any questions any of you have about NATO.  But go ahead, Dennis.  Give it a try. Question:  Sure you're not the spokesman for NATO? Question:  In its declaration, NATO countries outlined that as long as nuclear weapons exist, NATO will remain nuclear lands and also that NATO remains committed to taking all necessary steps, including by modernizing its nuclear capabilities.  Do you have any comment on that? Spokesman:  I think our only comment would be to remind everyone that our Secretary-General's position, which is the only way to be safe from nuclear weapons is to be in a world free of nuclear weapons.  Thank you.  I see Georgia online.  A new question? You're muted. Question:  Now can you hear me? Spokesman:  Perfectly. Question:  Okay.  Thank you. Well, could you give us more information on Secretary-General's meeting with his Personal Envoy for Cyprus, Ms. Holguin? Spokesman:  No.  I mean, did you hear what I said in the beginning? Question:  Yes. Spokesman:  Okay.  But so, unfortunately, I have no more information to share with you.  This was her reporting back to the Secretary-General. I think this is an issue.  Obviously, the Secretary-General has been involved in quite a bit, from the beginning of his mandate.  He will take a look at the report and he will then, I think, speak on a way forward.  Alright? Question:  Okay, thank you. Spokesman:  I will get our guest.  Thank you.",
    "webUrl": "https://press.un.org/en/2024/db240711.doc.htm"
}