{
    "date": "2024-01-29T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesperson for the Secretary-General. **United Nations Relief and Works Agency Good afternoon. As the Secretary-General made clear over the weekend, the United Nations is taking swift action following the extremely serious allegations made against several staff members from UNRWA [UN Relief and Works Agency].  The contracts of the staff members directly involved have been terminated, as we told you on Friday.  An investigation by the UN’s Office of Internal Oversight Services (OIOS) was immediately activated. The Secretary-General has remained very active on this issue throughout the weekend and this morning. A few moments ago, he met with the Under-Secretary-General and head of OIOS to ensure that the investigation will be done as swiftly and efficiently as possible. Any employee involved in acts of terror will be held accountable, including through criminal prosecution.  And as we said, the Secretariat is ready to cooperate with a competent authority able to prosecute the individuals, in line with the Secretariat’s normal procedures for such cooperation. The Secretary-General has also been engaging with the UNRWA leadership and donors to UNRWA, as well as regional leaders, such as King Abdullah of Jordan, whom he spoke to a short while ago, and President [Abdelfattah al] Sisi of Egypt, with whom he will speak a bit later this afternoon. The Secretary-General is personally horrified by the accusations against employees of UNRWA, but his message to donors, especially those who have suspended their contributions is to at least guarantee the continuity of UNRWA’s operations, as we have tens of thousands of dedicated staff working throughout the region. The dire needs of the desperate populations they serve must be met. At this point, the outlook for UNRWA and the millions of people it serves, not only in Gaza, but also in East Jerusalem, in the West Bank, Jordan, Lebanon and Syria, is very bleak. **Occupied Palestinian Territory The Under-Secretary-General for Humanitarian Affairs, Martin Griffiths, said that the people of Gaza have been enduring unthinkable horrors and deprivation for months.  In a post on social media, he said their needs have never been higher — and our humanitarian capacity to assist them has never been under such threat. “We need to be at full stretch to give the people of Gaza a moment of hope.  Now is not the time to let them down,” he said. In Khan Younis, in southern Gaza, heavy fighting was reported near the Nasser and Al Amal hospitals, with Palestinians reportedly fleeing to the overcrowded town of Rafah, despite the lack of safe passage. Hospitals in Khan Younis are at risk of closure due to intense hostilities and the issuance of evacuation orders in surrounding [areas]. The seven partially functional hospitals in the south of Gaza are operating at three times their normal capacity, while facing critical shortages of basic supplies and fuel. Also, the World Health Organization (WHO) reports that only 14 of 36 hospitals in Gaza are partially functioning — including seven in the north. Humanitarian partners continue to report obstacles to their attempts to access the northern and central parts of the Gaza strip.  These include excessive delays for humanitarian aid convoys before or at Israeli checkpoints and heightened military activity in central Gaza. Frequent threats to the safety of humanitarian sites and personnel are also impeding the delivery of time-sensitive and life-saving aid. **Abyei Turning to the situation in Abyei, I have a statement and that tells you that the Secretary-General is deeply concerned by the violence that occurred over the weekend in the Abyei Administrative Area, which resulted in the tragic death of numerous civilians and attacks on the UN peacekeeping force [United Nations Interim Security Force for Abyei (UNISFA)] during which two peacekeepers lost their life in the line of duty.  The Secretary-General conveys his deepest condolences to the Government and people of Ghana and Pakistan, and to the families of the deceased civilians. He condemns the violence and attacks against the peacekeeping force and calls on the Governments of South Sudan and Sudan to swiftly investigate the attacks, with the assistance of the peacekeeping force, known as UNISFA, and to bring the perpetrators to justice.  He reminds all parties that attacks on UN peacekeepers may constitute war crimes. **Ukraine Turning to Ukraine:  Our colleagues from the Office for the Coordination of Humanitarian Affairs (OCHA) tell us that attacks today and over the weekend are causing further suffering for civilians already enduring harsh winter conditions. In the eastern part of Kharkiv, authorities said that shelling caused damage to homes and electrical grids.  And in the southern area of Kherson, attacks over the weekend also damaged homes, as well as education and telecommunications facilities, according to the governor of the oblast. We, along with our partners, continue to provide urgent humanitarian assistance to people in these areas. On Friday, the Humanitarian Coordinator in Ukraine, Denise Brown, led a convoy to the Kherson Region.  It delivered food, medical supplies, winter clothes, solar lamps, hygiene items and children’s supplies to about 800 people in need. Another convoy that arrived in the Kharkiv Region on Friday brought blankets, bottled water, solar lamps, medical supplies and hygiene kits, supplies for people with disabilities, and construction materials to repair damaged homes. Overall last year, we, along with our partners, sent over 107 humanitarian convoys to support some 400,000 residents in the front-line areas in eastern and southern Ukraine. **Deputy Secretary-General’s Travel Our Deputy Secretary-General, Amina Mohammed, was in Rome this morning, where she at the Italy-Africa Summit. She called for transformative investments, equal and inclusive partnerships and international cooperation for the African continent. “To support sustainable development across Africa and beyond, she said, our international systems need a refresh, so that they are fit for the twenty-first century,” Amina Mohammed said. On the sidelines of the Summit, she met with Antonio Tajani, the Vice-President of the Council of Ministers of Italy and also Italy’s Foreign Minister. Yesterday in Rome, the Deputy Secretary-General met with other Government leaders and ministers — including the President of Italy, Sergio Mattarella; the Prime Minister Giorgia Meloni, and the President of Senegal, Macky Sall, who was in attendance. She also met with the leadership of FAO [Director-General, Dongyu Qu] and the Chairperson of the African Union Commission, Moussa Faki Mahamat, and representatives from the World Bank and the African Development Bank. And she is on her way home. **Security Council I just want to flag that, this morning, as you know, the Security Council held abriefingon Sudan and they heard from the Prosecutor of the International Criminal Court (ICC). And this afternoon, at 3 p.m., they will reconvene for closed consultations on Peace and Security in Africa.  And they will hear from Hanna Tetteh, our Special Envoy for the Horn of Africa. **Democratic Republic of the Congo Moving to the Democratic Republic of the Congo, the Humanitarian Coordinator there for the United Nations, Bruno Lemarquis, expressed his deep concern over escalating violence in the town of Mweso, which is located about 100 km from Goma, in the province of North Kivu. In a statement published today, Mr. Lemarquis said that with dozens of civilians killed, the humanitarian community in the country is disturbed by the serious violations there — including violations of international humanitarian and human rights law. He reminded parties to the conflict of their duty to protect civilians, guarantee the safety of humanitarian workers and to ensure that assistance can reach those most in need. The humanitarian impact of the latest intensification of violence has been alarming.  Some 8,000 men, women and children have been displaced and sought shelter near Mweso Hospital. Overall, more than a quarter of a million people — 250,000 people — in the Mweso health zone urgently need humanitarian assistance. **Migrants And our colleagues in Rome at the International Organization for Migration (IOM) —— excuse me, they are in Geneva — today said that nearly 100 people have died or disappeared in the Central and Eastern Mediterranean since the beginning of 2024.  The toll is over twice as high as the figure for the same period of 2023, which was the deadliest year for migrants at sea in Europe since 2016. According to the IOM, the annual number of migrant deaths and disappearances in all of the Mediterranean jumped from 2,048 in 2021, to 2,411 in 2022, and to 3,041 by the end of last year. IOM, together with other UN agencies and humanitarian partners, is working on recommendations to provide humanitarian assistance to migrants in distress and tackle the tragedy of all those who risk their lives. **Honour Roll And I have a little quiz for you before we start the serious part. Two more countries are on the Honour Roll, they have paid their dues in full. The first is the only Member State from Africa to primarily speak Spanish?  [response from the crowd:  “Equatorial Guinea”] What is the capital of Equatorial Guinea?  Malabo, excellent. And we also want to thank a very European nation that has no fewer than three official languages.  French… [responses from the crowd] let me finish, if this was a quiz show you would be disqualified.  The languages are Dutch, French and German, or Flemish, French and German.  So we thank our friends in Malabo and Brussels for their money. **Questions and Answers Spokesman:  Edie? Question:  Thank you, Steph.  First, follow-ups on UNRWA.  You mentioned some people, that high level people that the Secretary-General has or plans to talk to, but you didn’t mention the names of any of the major donor countries, the United States, the European Union and Germany.  Has he spoken to any senior officials from any of those…? Spokesman:  He met with the Permanent Representative of the US this morning, and he will be hosting a meeting here in New York with the major donors for UNRWA tomorrow afternoon here. Question:  And 20 NGOs (non-governmental organizations) put out a letter today, urging continued support from major donors for UNRWA.  Does the Secretary-General have any reaction to that letter? Spokesman:  Well, we welcome the messages of support.  I think people in the NGO community understand the critical work that UNRWA does right now in keeping people alive in the deliveries they have made since the beginning of this conflict, but more broadly, in all the work that they do — as I said, not only in Gaza, but in the West Bank, in Lebanon, Syria and Jordan. Question:  And one last question.  I see on the schedule that Sigrid Kaag is going to be briefing a closed meeting of the Security Council tomorrow morning.  Are we going to get to talk to her at all? Spokesman:  The plan right now is for her to speak to you and for you to speak to her after she’s done with the Security Council.  Fatih, please. Question:  Thank you, Steph.  Back to UNRWA and the Secretary-General’s statement, he said that any employee will be held accountable, including criminal prosecution.  May I ask which jurisdiction?  Because I don’t think in this milieu, it is an issue to extradite those who might have been involved criminally to Israel to be tried there, and in Gaza, I don’t think that they have the infrastructure. Spokesman:  Yeah, I think those things will become clear as time goes on.  The UN is not in the business.  We don’t extradite people.  But I think let’s let the investigation run its course. Question:  Okay.  Another thing on the funding of UNRWA, did the Secretary-General consider contacting the countries which is known to be funding Hamas covertly?  I’m not going to mention names, to fill in the gap for the countries that have withheld their dues.  [cross-talk] Spokesman:  Any Member State that has the financial resources to support UNRWA, we would call on them to support UNRWA.  Pam, and then Dezhi. Question:  Thank you.  As you can imagine, a little more follow-up on this.  In terms of the investigation that you talked about, which has not formally begun, but was called for by Lazzarini on the 17th, correct? Spokesman:  There are two separate things and I think, I’m glad you asked questions.  We need to clear this up. Question:  Okay.  That’s good. Spokesman:  There’s the OIOS investigation, which follows the news from Friday.  They have started.  They will work as swiftly as possible and efficiently as possible.  Previous to that, I think on 17 January, Philippe Lazzarini had called for a review of UNRWA and an independent review of UNRWA and more broadly how it works and because it’s an open secret that there’s a lot of support from UNRWA, but there is some criticism, as well.  So he was saying let’s have a review of our work, how we work, and to do it transparently.  So that’s still in the process of being, let’s say, organized.  And as soon as there is a process for that, we will let you know. But that’s separate from the OIOS one. Question:  All right.  And are either or both of those investigating the dozen allegations? Spokesman:  Yes.  The OIOS investigates misconduct or potential or alleged misconduct by UN staff. Question:  Alright.  But one of the statements mentioned the dozen.  Is there also the 190 that are mentioned in the Israeli document? Spokesman:  Well, we’ve seen this reference to a dossier.  We saw it in theTimes, in theWall Street Journal, in CBS.  I’m not going to name all the media organizations, but we respect them all.  That information has not been given to us officially by the Israeli authorities. Question:  All right, wait just… Spokesman:  One more thing. Question:  I have counted 17 countries that have suspended their aid to UNRWA.  Is that correct? Spokesman:  I can give you that soon enough. Question:  Alright.  And just what would your message be?  There are congressional hearings on this tomorrow in the United States.  There’s questions all around the world.  What’s your message about continuing support for the United Nations despite these things happening under its nose? Spokesman:  I think we have to be capable of doing multiple things at once, right?  The critical humanitarian work that the UN does, not only in Gaza, all over the region, needs to be supported.  People’s lives depend on it.  We are doing in parallel, taking very seriously all the allegations that have been made.  We are being forward leaning.  It was UNRWA that announced this, right?  They took the first step.  They had briefed critical donors.  They had briefed certain parties before that happened.  They were given information.  They took the steps.  So we have a process of accountability that’s going on.  While that’s going on, people need to survive and we need continued support for UNRWA and all our humanitarian work.  Dezhi? Question:  So I also have some questions.  First follow-up on UNRWA.  Let me ask you by another angle.  First of all, I believe you said there are 30,000 staff of UNRWA? Spokesman:  Just about, yeah. Question:  Yeah.  So 12 out of 30,000.  With this, over about 17 countries suspend their fundings to this very important organization which is supporting the humanitarian work in Gaza.  Do you think that’s fair? Spokesman:  Listen, I’m not going to label, use words for what they’ve done, but I would refer you back to what the Secretary-General said and what I said on his behalf, that he is appalled and horrified by these allegations.  Action has been taken swiftly.  At the same time, the people that UNRWA serves need our continued support. Question:  Exactly.  That’s what I’m going to ask. Spokesman:  And that’s his message to donors. Question:  Yeah.  So according to your calculation, I mean, to the UN calculation, if there’s this big suspension of funding, how much time do you have to offer your help to the people of Gaza? Spokesman:  Right now, I think past February, it looks that they will run out of money. Question:  And another part of this is now Israeli Government officials has already started to cancel their meetings with UNRWA Chief.  From this point of view, what can you expect that UNRWA would do to effectively help in Gaza people to… [cross-talk] Spokesman:  Today, we have our 13,000 staff.  The bulk of them are continuing to work and to do whatever they can.  We’ve got more than a million people in UNRWA shelters that are continuing to be hit.  So they’re continuing to do their work. Question:  So, okay, another topic.  There was a Gaza resettlement conference in Israel which organized by far-right wings organizations.  But some of the Israeli Government officials also participated in that conference which called, I quote, “settlement brings security and victory”.  What is the UN’s position on this possibility of settlements to Gaza?  [cross-talk] Spokesman:  Well, the UN’s position is that settlements are illegal under international law.  We’ve also seen statements from the Defence Minister, if I’m not mistaken, contradicting or saying the opposite of what was said in that meeting.  Let me move on.  Ibtisam, and then we’ll go to you. Question:  Thank you.  So first, just to clarify something you read, and the Secretary-General said regarding him… sorry, strongly appeals to Governments that have suspended their contribution to at least guarantee the continuous UNRWA operation.  What do you mean by that?  Is this the difference between the basic….? Spokesman:  Yeah, I mean, just to ensure that maybe things are suspended in the future, but to ensure that there’s continuous cash flow to UNRWA. Question:  So my other question is, given the fact that many of these countries who suspended their donation to UNRWA, on the top of that, the US, there are also countries who are strongly support and involved in weapon delivery, in diplomatic support, and political support to the Israeli Government.  Does the Secretary-General believe that these countries are, what they are doing is also a collective punishment to the Palestinian people, the civilians who had nothing to do with this issue? Spokesman:  I may not use that exact terminology, but I can tell you that I think the civilians in Gaza who are suffering need the continued support of everyone. Question:  Sorry, one last one on the budget issue.  Given the fact that the budget issue of UNRWA is under constant discussion and UNRWA has been under attack by Israeli Government and other Governments for a long time, and we saw back then, during the [Donald] Trump presidency, that they almost totally stopped their financing for UNRWA.  Why isn’t the Secretary-General trying to have, at least for the basic budget of UNRWA, to have the budget not based only on donation, but part of the…? Spokesman:  Assessed? Question:  Yeah. Spokesman:  I mean, part of UNRWA’s budget is based on assessed contributions, but how… the decision of the budget is with Member States. Question:  And is he waiting for that, sorry? Spokesman:  Listen, we would like to have more predictable funding for all our humanitarian operations, right?  As you see, I know you pay attention to what I say here every day.  How many times do I mention a humanitarian operation, say, we’re only 25 or 30 per cent funded.  It is very difficult to do long term planning with that kind of funding. Yes, ma’am? Question:  The European Commission said today it will review whether they could… Spokesman:  Sorry, I don’t know.  If you could just tell me your name.  Sorry. Question:  Yeah, Sara Rancaño from the Spanish Public TV. Spokesman:  Yes, hi. Question:  Hi.  The European Commission said today that it will review if they could continue to fund the UNRWA in light of very serious allegations against some staff.  And it also requested UNRWA to allow EU experts to audit the agency and called for a review of all UNRWA staff.  Two questions.  First of all, will United Nations comply with these two requests from Europe?  And second question, since the European Union is one of the largest donors, what would imply if it freezes contributions?  Is the existence of the agency at stake? Spokesman:  Yeah, of course, I mean, it’s not so much the existence of the agencies at stake.  It’s the lives of the people that the agency serves that’s at stake.  The European Commission is a critical partner and donor to UNRWA.  I know our colleagues in UNRWA and Mr. [Philippe] Lazzarini and others are meeting with the donor representatives all the time in Jerusalem.  We are open to answering any and every question that they may have.  Mike, and then… sorry. Question:  Would the United Nations comply with the… [cross-talk] Spokesman:  I’m saying that UNRWA is willing to answer and work with every donor. Mike, then Evelyn. Question:  Thanks.  I wanted to clarify something.  You said earlier that the UN has not received that Israeli dossier yet.  Has the UN requested? Spokesman:  That’s correct.  They’ve been in touch.  As far as I checked with our colleagues at UNRWA, they have not received it. Question:  But it’s been requested? Spokesman:  We’re happy to get any information that they have.  I mean, we obviously read the media and our UNRWA colleagues are in touch with their counterparts, which is the foreign ministry, but so far nothing. Question:  Okay.  In a broader scheme, in the mounting scandals at UNRWA, it’s a financial albatross, and it’s not going to get any better anytime soon because the expenses keep rising by definition.  At what point does somebody at the UN say that the High Commissioner of Refugees needs to take over this operation and fold it in?  I mean, what is the point of going on with this continual budget crunch year after year after year, the scandals, year after year after year, when the High Commissioner for Refugees, a reputable organization that does this work all around the world, seems able to do this work in Gaza?  [cross-talk] Spokesman:  Listen, Mike, we need to go back into history a little bit.  UNRWA was created in 1949 by a mandate of the General Assembly for this particular purpose.  UNHCR (United Nations Refugee Agency) was created after the adoption in 1951, if I’m not mistaken, of the International Refugee Convention.  So the mandate that UNRWA has is a mandate given to it by the General Assembly.  Any decision to change that mandate, to change UNRWA’sraison d’etre,would have to come from the General Assembly. Question:  But the Secretary-General has those conversations with Member States? Spokesman:  But let’s also be clear.  The needs are not going to change.  The situation would be the same.  But these two organizations have mandates given to them by Member States.  If Member States want to have those conversations, then they should.  But it is not for the Secretary-General to just move these organization and change their mandates. Question:  I’m not saying that.  I’m saying the Secretary-General has conversations with Member States about all numbers of issues and budgetary needs and mandates.  Why not this one?  Why is this one apparently taboo? Spokesman:  It’s not that it’s taboo.  The focus right now is on serving the millions and millions of people, I mean, the 2 million in Gaza and, of course, and the others outside of Gaza who need help.  Evelyn, then Dulcie. Question:  Thank you, Stephane.  Can we go over the numbers again?  It’s 13,000 staff in Gaza. Spokesman:  Yes, ma’am. Question:  And how many people do they service? Spokesman:  Well, right now they serve more than a million.  They’re more than 2 million people in Gaza.  But I would also point you to the very detailed UNRWA situation reports, which has the latest numbers, and those are updated daily. Question:  On the UNRWA page? Spokesman:  Yes, ma’am. Question:  Yeah.  Okay.  Also, you talk about the shelters.  What was your point about the shelters? Spokesman:  My point about the shelters, that they’re overcrowded and they’re not safe. Question:  Right.  And I’ve got another one for you.  Has the SG spoken to [Benjamin] Netanyahu or will Netanyahu not take his calls? Spokesman:  I think you will all be the second ones to know when that phone call happens. Question:  Will Netanyahu take the call? Spokesman:  As soon as the call happens, I will let you know.  Joe? Question:  Any news on approval of getting a UN delegation into northern Gaza to see what’s needed for a return? Spokesman:  No.  We’ve seen the reports coming out of the security cabinet.  Those conversations are continuing to be had between ourselves, our colleagues in Jerusalem and the Israeli authorities.  As soon as it can happen in a safe manner, it will.  And we hope it happens quickly.  Rami, and then, sorry, and then Dulcie.  Sorry. Question:  Thanks, Steph.  What’s the impact of the Israeli protests that have been happening at Karem Abu Salem, Kerem Shalom crossing? Spokesman:  Well, I think for two days it blocked the entrance of trucks for parts of the day. Question:  And how is that impacting the wider humanitarian effort getting trucks into Gaza? Spokesman:  Negatively. Question:  Okay, another question.  What’s the UN position on the reduction in Gaza’s territory?  Because the Israelis are focusing or insisting on a buffer zone. What’s the UN position on that? Spokesman:  We believe there should be no change in the borders of the Gaza Strip. Dulcie? Question:  Yeah.  I wanted to ask you, Sigrid Kaag’s report, will that be made public before she talks to us? Spokesman:  I believe so, but I will check. Question:  Okay.  So OIOS is doing an investigation of these accusations? Spokesman:  Yes, ma’am. Question:  But what are they working with?  Because the dossier is not being made available to them.  How can they do an investigation?  [cross-talk] Spokesman:  This is the first working day.  This is day one.  OIOS will do its investigation, as they will always do.  They will be in touch with Member States and we hope that every Member State and other entities cooperate fully with them.  But I can’t speak to what it will show.  Yes, ma’am? Question:  And why are these UNRWA staff not given due process that they’ve been fired?  I mean, one is already dead. Spokesman:  I think, historically, heads of agencies and the Secretary-General have the authority to immediately terminate staff when they have information that leads them to believe that these staff should be terminated immediately. Obviously, they can go through a process that is open to all staff members. Question:  But just to be clear, the UN has not actually seen this evidence. Spokesman:  UNRWA was given information that led the Commissioner General to take this swift action. Question:  Just one more question.  Are the Saudis going to be at this meeting tomorrow as top donors? Spokesman:  I don’t know exactly who will be at the table.  Depends which donors.  And I don’t have the list of the top 10 or the top 15.  Ephrem, please. Question:  Hi, Steph.  Thank you. One quick follow-up on the EU Commission statement.  They’re also calling for a review of all UNRWA staff to be launched to confirm that they did not participate in the 7 October attack.  What’s your response to that?  Is that an actionable thing to do? Spokesman:  As I said, we are in dialogue and we would do whatever we can to appease the concerns of donors.  And we, of course, have those concerns as well, as the Secretary-General said. Question:  Okay.  On the timing of these new allegations against the 12 UNRWA workers, does the Secretary-General see any connection between the ICJ (International Court of Justice) ruling that a genocide may be under way in Gaza and this sudden allegation that UNRWA is part of the 7 October attack? Spokesman:  We have no control or comment on the time-space continuum in which we live. Question:  One last one.  Is the Secretary-General worried or concerned at all of a deliberate attempt to destroy UNRWA?  We’ve been seeing the Israeli Government being relentless in its attacks on this agency since the beginning of the war. Spokesman:  Of course.  Of course we’re concerned about attacks and about lack of funding against UNRWA.  Let me see if there’s anybody on the screen.  Nabil, you have your hand up. Question:  Okay, thank you, Stéphane.  So just to understand you correctly, the SG has not seen the evidence that based on these evidence, a number of UNRWA employees have been fired, right? Spokesman:  No. Question:  So he has seen these others? Spokesman:  Let me just put it this way.  The information regarding the 12, what happened late last week was passed by the Israeli authorities to UNRWA.  The Commissioner General took the decision, as he is authorized to do.  He has obviously been on the phone with the Secretary-General a lot in the last few days.  Your other question? Question:  And also another question:  Are these allegations or information related to misconduct only or are they also related to other…? Spokesman:  I have no more information to share with you on that beyond what we’ve already said.  Abdelhamid, Mushfiq, then Jordan and Iftikhar.  Alright, Abdelhamid you’re… Okay, we can’t hear you.  Mushfiq?  We can’t hear anybody.  Let’s try Jordan and then otherwise we’ll stay in the room.  No.  Okay.  Can’t hear you either.  Iftikhar? Question:  Thank you, Steph.  The American declaration of American Black Church leaders have called for a ceasefire in Gaza and also calling for steps to end Israeli occupation of occupied territories.  Any comments from the Secretary-General? Spokesman:  Well, I’ve seen the press reports.  I mean, I can only restate our position, which is a call for an immediate humanitarian ceasefire.  Let’s try Abdelhamid again. Question:  Yes, can you hear me, Stéphane? Spokesman:  Yes, sir, I can hear you. Question:  Okay.  Thank you very much.  I have two questions on UNRWA.  First, normally the accused is presumed innocent until proven guilty.  So these allegations against nine staff, because the 12, one of them is dead and two are missing.  The conclusion of the investigation has not been finished.  So why punish the whole organization for just mere accusations?  They’re not yet proven guilty. Spokesman:  We are not punishing the whole organization.  On the contrary, we are calling for donors to continue to support the organization while we deal with these very serious allegations.  This is not a criminal procedure.  This is an administrative procedure.  And there are cases within the UN administrative procedures where a manager or the head of a unit can dismiss people based on the information they have.  It doesn’t preclude them from them going through an internal process.  Your second question, sir? Question:  My second question is about the 152 staff from UNRWA who paid the ultimate sacrifice of their lives.  And there are 13,000 working in very harsh conditions and everyone… Spokesman:  You’re muted.  Okay, Abdelhamid, we’ll come back to you later.  Let’s try Jordan, and then we’ll go back to the room.  Okay, Mushfiq.  Go ahead, Jordan, go ahead. Question:  Yeah, can you hear me? Spokesman:  Go ahead, Jordan, go ahead. Question:  My question also was on the same subject, one of the sentences on the SG, you know, statement says that we are willing to cooperate with a competent authority in order to prosecute the individuals who are… Spokesman:  Yeah.  That question was asked earlier and I answered it. Question:  No, the question they were asking you, I hear it.  I’m talking about what do you mean by competent authority? Spokesman:  A competent authority.  [laughter] Sorry. Question:  Let me finish my other two small questions, if you don’t mind, please. The Human Rights Rapporteur, Ms. [Francesca] Albanese, issued a statement on weekend, stating that defunding UNRWA based on those allegations is actually in contradiction to the ICJ ruling of… Spokesman:  Jordan, I have no comment on what the Special Rapporteur says.  You know that.  Do you have another question? Question:  Okay.  My last one. There are 1,476,706 registered refugees by UNRWA in Gaza Strip.  There are 26,000 or more were killed in Gaza.  Do you know how many were refugees among those, 1 million? Spokesman:  We do not have disaggregation on the number of deaths.  Let’s go to Mushfiq and then we’ll go back to the room, because the sound is so bad my head’s about to explode. Question:  Thank you, Steph. Spokesman:  Mushfiq, go ahead. Question:  Thank you, Steph.  Can you hear me? Spokesman:  Yes, I can. Question:  Can you hear me, Steph? Spokesman:  I can, I can. Question:  On Bangladesh.  Thank you. On Bangladesh, does the Secretary-General align with the UN Human Rights Commission’s call for the immediate and unconditional release of all political activists detained without charge or on charge, just inconsistent with the international human rights law?  As you know, 25,000 was political… [cross-talk] Spokesman:  As a matter of principle, we believe that people should never be jailed for expressing their political opinion and they should be released, especially if not charged.  Ibtisam, then Mike, then Dezhi, and then I think I will release all of you. Question:  Yeah, on your own investigation, are you going to publish the results regarding UNRWA? Spokesman:  The OIOS investigations are not public in full, but obviously we will transmit part of that.  We will make public whatever information we can. Question:  Okay.  Also, there are some media reports that part of this information that was provided to you through Israeli officials were taking through interrogation of detainees, which could mean that maybe also torture was involved in getting this information about what’s happened.  Are you aware of that?  Did you see these media reports?  Are you taking that into consideration? Spokesman:  We have no information on that particular thing. Question:  Would you also…? Spokesman:  I mean, we have the information we have.  It was found to be credible to act upon it right away.  Mike? Question:  If the major UNRWA donors don’t budge and they keep their funds suspended, will there be any movement by the UN to maybe try to get those donors to redirect those funds to the World Food Programme (WFP) or OCHA or another humanitarian organization?  Is that a possibility? Spokesman:  Listen, donors do what they want with their cash. Question:  But you can suggest. Spokesman:  But let me say something.  No other organization than UNRWA has the infrastructure to do the work that they do. It’s not as if anyone else can come in tomorrow and do the work that they do.  I mean, I’ve seen a lot of discussions that’s just not feasible in any way, shape or form.  Dezhi? Question:  Yeah.  I’m going to leave UNRWA there.  Not an UNRWA question now.  A housekeeping question I’ll ask you. Spokesman:  Okay. Question:  Okay.  Yeah, UN housekeeping question.  What is the situation of the financial status of the United Nations now? Spokesman:  Not great. Question:  Not great.  How bad? We’re very concerning about the escalation. Spokesman:  I will share some information with you guys by email.  I don’t have off the top of my head.  I do know that it’s not great.  On that note, I bid you all goodbye.",
    "webUrl": "https://press.un.org/en/2024/db240129.doc.htm"
}