{
    "date": "2024-01-24T12:00:00Z",
    "content": "The following is a near-verbatim transcript of today’s noon briefing by Stéphane Dujarric, Spokesman for the Secretary-General. **Global Counter-Terrorism Compact Good afternoon, if you still have some energy left.  This morning, the Secretary-Generalspoke at a meeting of the Global Counter-Terrorism Compactfocusing on Africa. He said that in just a few years, Africa has become a global epicentre of terrorism.  Across the continent, he added, Da’esh, Al-Qaida and their affiliates are exploiting local conflict dynamics and fragilities in advance of their agendas, while shredding the social fabric of entire societies and countries with violence, mistrust and fear. Those remarks were shared with you. **Gaza Turning to Gaza, because I know you all wanted a bit of an update: We’re told that a team was sent to assess the situation at an UNRWA (United Nations Relief and Works Agency) Training Centre in Khan Younis that was struck earlier today.  The site was sheltering tens of thousands of displaced people.  We should have more information for you once our colleagues on the ground have reported back. The Humanitarian Coordinatorad interim, Jamie McGoldrick, told you this morning that initial reports indicate that nine people were killed and 75 more people were injured. Still on Khan Younis, our humanitarian affairs colleagues report that the Israeli military issued new evacuation orders yesterday, including to areas where Al Amal and Nasser hospitals are located.  The affected area covers some 4 square kilometres.  There are about nearly 90,000 men, women and children in the area, in addition to an estimated 425,000 people who were already internally displaced. Hostilities are continuing in the vicinity of Nasser Hospital and an international emergency medical team deployed at the hospital tells us that no one can enter or exit the facility due to the ongoing bombardments. Health staff are reported to be digging graves on hospital grounds due to the large numbers of fatalities anticipated and the need to manage the burials. Meanwhile, so far in January, the World Food Programme (WFP) says it has reached 930,000 affected people with food assistance across Gaza. In addition, WFP distributed canned meat, biscuits and wheat flour to more than 13,000 people in the northern governorates of Gaza. **Middle East The Security Council’s meeting on the Middle East, which took place yesterday and suspended at 8 p.m.,will resume at 3 p.m. today. You will have seen that the Secretary-Generalopened the meeting yesterday afternoon, and he once again demanded the immediate and unconditional release of all hostages, called for rapid, safe, unhindered, expanded and sustained humanitarian access throughout Gaza and renewed his appeal for an immediate humanitarian ceasefire. **Yemen And I think I’d been asked earlier this week about Hans Grundberg and his work on Yemen.  Our Special Envoy this week held discussions in Riyadh with the Yemeni Minister of Foreign Affairs, Ahmed Binmubarak, on current challenges and ways to protect recent progress towards a nationwide ceasefire, measures to improve the lives of people living in Yemen, and the resumption of an inclusive political process under UN auspices. He also met with the Saudi and Emirati Ambassadors to Yemen and the Ambassadors to Yemen of the Security Council’s five permanent members. During these meetings, he stressed the need to maintain a conducive environment for continued dialogue in Yemen and to sustain concerted regional and international support for Yemen. **Afghanistan I’d also been asked by Mariam, who is not here, but is of interest to you, on Afghanistan.  The Secretary-General will convene a follow-up meeting of Member-State and regional-organization special envoys on Afghanistan.  That meeting will take place in Doha on 18 and 19 February. The objective of the meeting is to discuss how to approach increasing international engagement in a more coherent, coordinated and structured manner, including through consideration of the recommendations of the independent assessment on Afghanistan. The details on format and other arrangements are still being worked on. **Ukraine Turning to Ukraine, our colleagues at the Office for the Coordination of Humanitarian Affairs (OCHA) report that attacks have continued in the country today, while since yesterday morning, humanitarian organizations have been providing emergency assistance to civilians affected by the latest attacks in the Kharkiv and Dnipro Regions in the eastern parts of the country.  This support includes first aid, psychosocial assistance and shelter materials for emergency repairs. Our humanitarian colleagues also tell us that attacks on civilian homes and infrastructure have significantly increased in the last two months. And last year, there were 227 incidents impacting hospitals across the country.  And just to give you some context, the World Health Organization (WHO) reports that out of 35 attacks on hospitals worldwide since the start of the year, 14 were in Ukraine. **Central African Republic And just to say to you that earlier today, our peacekeeping colleagues in the Central African Republic (MINUSCA) held a ceremony to pay tribute to Emmanuel Steve Atebele, who you will recall is the peacekeeper who was tragically killed by an explosive device in the Ouham-Pendé Prefecture on 15 January.  Five other peacekeepers were wounded that day and they are now in stable condition. Relatedly, the Mission also reports that specialized units of the Force, in coordination with the UN Mine Action Service (UNMAS), continue to work to minimize the risks linked to explosive devices.  They regularly carry out clearances and destruction of unexploded ordnance operations, as well as conduct awareness campaigns for the benefit of the local population. Elsewhere in the country, peacekeepers have established a temporary operational base in the town of Am-Dafock in Vakaga prefecture, close to the border with Sudan.  This base will strengthen our efforts to secure the area and help prevent potential violence and tensions ahead of the seasonal movement of livestocks, known as transhumance. **Day of Education Today is the International Day of Education.  Learn it.  It’s a reminder that education is a human right, a public good and a public responsibility.  Also, without inclusive and equitable quality education, countries will not succeed in achieving gender equality and breaking the cycle of poverty. **Press Briefings My guest tomorrow:  We will have at the briefing the Chief of UNCTAD’s (United Nations Conference on Trade and Development) Trade Facilitation Section, Jan Hoffmann.  He will join us virtually to brief on disruptions to trade in the Red Sea. We also expect Director General of the IAEA (International Atomic Energy Agency), Rafael Grossi, to speak to you at the Security Council stakeout following the Council briefing. **Honour Roll Honour Roll:  Two new countries, one more quiz.  We’re not going to talk about food, we’re going to talk about drink.  Are you ready, Joe? First, which country’s national drink is Kali, which is made from fermented bread with a sour-sweet taste and a very low alcohol content?  The second country’s national drink is Blauburgunder otherwise known as Pinot Noir in German.  What countries are we thanking today?  [responses from the crowd]  No, yeah.  Anyway, we thank Liechtenstein, and we thank Estonia, both of which paid their budget dues in full and are on the Honour Roll. **Questions and Answers Spokesman:  Joe? Question:  Thank you.  Two questions on unrelated subjects.  First of all, Foreign Minister [Sergey] Lavrov, at the outset of his remarks, said that Ukraine had downed a plane that he said was part of a prisoner exchange, and he asked for an emergency Security Council meeting this afternoon.  So, I’d like to know whether you have any information on that. And secondly, the UN’s 2024 Inter-Agency Coordination Platform for Refugees and Migrants from Venezuela, which actually extends beyond Venezuela to a number of Latin American countries, was just recently released, and I’m wondering whether there are any restrictions on the debit cards that apparently are being given to migrants under this programme.  Restrictions on how these debit cards are being used. And are they being given… [cross talk] Spokesman:  Well, let me check.  I think we need to check with our colleagues at UNHCR (United Nations Refugee Agency) and IOM (International Organization for Migration) who usually handle these electronic cash transfers. Question:  Oh, okay.  The question is whether, as it’s been alleged, that these debit cards are mostly being given to immigrants in transit to the United States.  So… [cross talk] Spokesman:  Well, let me check.  I mean, there is a… throughout the world, we at different places, IOM and UNHCR do electronic cash transfers to help people on the move; but on the details, we’ll check with them.  On your first question, we’ve seen the reports of the downed plane.  We have no information beyond what’s in the press.  We, of course, very much regret the loss of life of all who were on board, but we have absolutely no further information.  Tony? Question:Shukran,Steph.  Could you please confirm the recent reports stating that Yemen’s Houthi authorities have ordered US and British staff of the United Nations and Sanaa-based humanitarian organizations to leave the country within a month? Spokesman:  Yes.  We have, in fact, received communications from thede factoauthorities requiring, giving us one month for all US and UK nationals to leave the area under the control of thede factoauthorities.  What needs to be said is that any request or requirement for UN staff to leave based solely on the nationality of that staff is inconsistent with the legal framework applicable to the UN.  It also, of course, impedes our ability to deliver on the mandate to support all of the people in Yemen.  And we call on all the authorities in Yemen to ensure that our staff can continue to perform their functions on behalf of the UN.  And I would remind you that UN staff all serve impartially and serve the flag of the UN and none other. Question:  Just a follow-up, the UN’s Acting Humanitarian Coordinator in Yemen, Peter Hawkins, is British himself.  What would be his fate? Spokesman:  Well, what I’m saying to you is that we call on the authorities to ensure that all of our staff can continue to do their work.  Ibtisam? Question:  Just a follow-up on that.  So how many international staff do you have in Yemen and how many of them are British and Americans?  We are talking about the humanitarian…? Spokesman:  I mean, I can find out the number of international staff.  We do not give breakdowns of our staff’s own nationality. I mean, the point is that they are there to serve the UN.  So that information I don’t have, but I can give you a rough number of how many international staff we have. Question:  And the context we are talking about, we are talking about staff who are working for humanitarian operations,et cetera. Spokesman:  Yeah, correct.  Pam? Correspondent:  Thanks, Steph.  The Security Council meeting appears to be in the process, according to the French presidency, for tomorrow after the Grossi IAEA briefing, rather than today for the crash. Regarding the crash of the plane. Spokesman:  Are you asking me or are you telling me? Correspondent:  No.  I’m saying that’s what it is. Spokesman:  Okay.  Okay.  You know more than I do. Question:  So, my question is, is there anything the Secretariat would do with regard to ICAO (International Civil Aviation Organization), the civil aviation, to initiate any kind of investigation?  And would there be a briefing by…? Spokesman:  Well, if we are asked to provide a briefer, we will, as we always do. As for the International Civil Aviation Organization, it will be up to the Member States of the ICAO and the Secretary of the ICAO to invoke itself or not in this.  But that’s not under the purview of the Secretary-General. Correspondent:  Okay.  Thank you. Spokesman:  Okay.  Ms. Besheer, and then Stefano.  Okay.  Stefano? Question:  Oh, thank you, Stéphane.  When the Foreign Minister, Lavrov, when he was asked about the situation in Red Sea, he said that the attacks, that the Americans and the UK is doing against Yemen is against the Charter of the United Nations and so on.  And then in the… here in the statement of the Foreign Minister about the meeting that he just had with [António] Guterres, they read, Sergey Lavrov also emphasized that it’s imperative for all members of the UN Secretariat to strictly observe the principle of impartiality and equidistance in full compliance with the UN Charter.  Question:  Does the Secretary-General think that what’s happening in the Red Sea at the moment, the attacks against Yemen are against the UN Charter? Spokesman:  What the Secretary-General wants to see is avoidance of any risk of further escalation to what is going on in the Red Sea.  It is already having a negative impact on global trade, on our humanitarian… it can have also a negative impact on our humanitarian operations.  There’s great risk.  There’s also the risk of losing ground of what we’ve already gained in Yemen.  And what he wants to see is the full implementation of resolution 2722.  Margaret, you’ve thought of a question. Question:  I have another one.  Yesterday, SG had a lot of bilats.  Do we have any readouts from the Iranian Prime Minister meeting or Lavrov’s meeting? Spokesman:  On the meeting with Mr. Lavrov, a lot of the focus was on the situation in the Middle East, as well as host country issues, as the Russian mission put down in its readout.  On the meeting with the Iranian Foreign Minister, it was really focused on the risk of regional escalation and reiterating the Secretary-General’s call to avoid any further escalation.  Yes, sir? Question:  Thank you for the briefing.  My name is Yu from Kyodo News.  So, I have a follow-up question about the UN compound housing in Gaza, in Khan Younis.  So, do you have more details or so, who is the causality?  And then does the Secretary-General have a comment? Spokesman:  Well, in terms of our comment, this is yet just another case of civilians being in the front lines of this conflict, the disregard for the protection of civilians.  I can tell you that the compound in Khan Younis is quite a large compound with a lot of people seeking shelter.  There are about 30,000 people in the shelter.  It’s large.  It has different buildings.  It’s about five times over… it’s had more than five times its capacity.  The building that was hit housed about 800 people.  We don’t know right now if the people that were killed or wounded were staff or were civilians seeking protection.  And I can tell you that the coordinates of the building, as with every other UN facility, and this is a large one, was shared with the Israeli authorities.  Yes, Mr. Yonhap. Question:  Thank you.  I’m Jaehon from Yonhap News.  I’d like to ask about a personnel thing on other security situations.  This morning, the Asia Society, the US based NGO (non-governmental organization), announced the appointment of former South Korean Foreign Minister Kyung-wha Kang as its new president and I know that Kang has also held the senior positions at the UN before.  So, do you have any comment on this? Spokesman:  Sure.  We very much welcome the decision by the Asia Society to name Ms. Kang as its new leader.  As you rightly pointed out, Ms. Kang was a longtime staff member holding senior positions in the Secretariat.  She has a wonderful and great background, not only from her time at the UN, her time as Foreign Minister.  We consider her a friend and a good friend of the United Nations, and we’ll be happy to welcome her back to New York.  Thank you. Okay.  On that note, I will leave you in Monica’s hands, and I will see you tomorrow.",
    "webUrl": "https://press.un.org/en/2024/db240124.doc.htm"
}